Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Cannot connect to the mythzmserver - Is it running? Have you set the correct IP and port in the settings?
de: Verbindung zum mythzmserver fehlgeschlagen, läuft er? Haben Sie die richtige IP und den richtigenPort in den Einstellungen eingetragen?
fi: Ei voida yhdistää mythzmpalvelimeen - Onko se päällä? Oletko asettanut IP osoitteen ja portin oikein asetuksissa?
fr: Impossible de se connecter au mythzmserver - est-il en fonction ? Son adresse IP et port paramétré dans les réglages sont-ils correct ?
pl: Nie mogę dołączyć się do demona mythzmserver. Czy demon działa ?. Sprawdź ustawienia IP/portu dla tego demona?

source: Cannot copy '%{string}' excluded by server
de: Kann vom Server ausgeschlossenes »%{string}« nicht kopieren
fr: Impossible de copier '%{string}' exclu par le serveur

source: Cannot copy between repositories
de: Kann nicht zwischen Projektarchiven kopieren
fi: Kopiointi arkistojen välillä ei ole mahdollista
fr: Impossible de copier entre dépôts
pl: Nie można kopiować pomiędzy repozytoriami

source: Cannot copy between two different filesystems ('%{string}' and '%{string}')
de: Kann nicht zwischen zwei verschiedenen Dateisystemen (»%{string}« und »%{string}«) kopieren
fr: Impossible de copier d'un système de fichiers à l'autre ('%{string}' et '%{string}')
pl: Nie można porównać pomiędzy dwoma różnymi systemami plików ('%{string}' i '%{string}')

source: Cannot copy notes. Found existing notes for object %{string}. Use '-f' to overwrite existing notes
de: Kann Notizen nicht kopieren. Existierende Notizen für Objekt %{string} gefunden. Verwenden Sie '-f', um die existierenden Notizen zu überschreiben.
fr: Impossible de copier des notes. Des notes ont été trouvées pour l'objet %{string}. Utilisez '-f' pour écraser les notes existantes

source: Cannot copy path '%{string}' into its own child '%{string}'
de: Kann Pfad »%{string}« nicht in sein eigenes Kind »%{string}« kopieren
fr: Le chemin '%{string}' ne peut être copié dans son propre descendant '%{string}'
pl: Nie można skopiować ścieżki '%{string}' do własnej podrzędnej '%{string}'

source: Cannot copy to '%{string}' as it is scheduled for deletion
de: Kann nach »%{string}« kopieren, da es zum Löschen vorgesehen ist
fr: Copie de '%{string}' impossible car il doit être supprimé
pl: Nie można kopiować do '%{string}', ponieważ zlecono wcześniej skasowanie obiektu

source: Cannot copy to '%{string}', as it is not from repository '%{string}'; it is from '%{string}'
de: Kann »%{string}« nicht kopieren, da es nicht aus dem Projektarchiv »%{string}« stammt sondern aus »%{string}«
fr: Copie vers '%{string}' impossible : il n'est pas dans le dépôt '%{string}' ; il est dans le dépôt '%{string}'
pl: Nie można skopiować obiektu do '%{string}', gdyż nie pochodzi on z repozytorium '%{string}', a z repozytorium '%{string}'

source: Cannot create
de: Kann nicht anlegen
fi: Ei voi luoda
fr: Impossible de cr�er
ga: N� f�idir a chruth�:
pl: Nie mog� stworzy�

source: Cannot create a file under %{string} as it is not a folder
de: Datei in %{string} konnte nicht erstellt werden, weil dies kein Ordner ist
fi: Kohde %{string} ei ole kansio, eikä sen alle voi siksi luoda tiedostoa
fr: Impossible de créer un fichier dans %{string} car ce n'est pas un dossier
ga: Ní féidir athrú go dtí an fillteán mar níl sé logánta
pl: Nie można utworzyć pliku w %{string}, ponieważ nie jest katalogiem

source: Cannot create data directory here.
de: Datenverzeichnis kann hier nicht angelegt werden.
fi: Ei voida luoda data-hakemistoa tänne.
fr: Impossible de créer un répertoire de données ici.
ka: კატალოგის აქ შექმნა შეუძლებელია.
pl: Nie można było tutaj utworzyć folderu.

source: Cannot create file as the filename is too long
de: Datei kann nicht erstellt werden, weil der Dateiname zu lang ist
fi: Tiedostoa ei voi luoda, koska tiedoston nimi on liian pitkä
fr: Impossible de créer le fichier car le nom de fichier est trop long
pl: Nie można utworzyć pliku, ponieważ jego nazwa jest za długa

source: Cannot create pre-1.0-compatible repositories
de: Kann keine Projektarchive erstellen, die mit Versionen älter als 1.0 kompatibel sind

source: Cannot crop '%{string}': it is going to be removed from repository. Try commit instead
de: Kann »%{string}« nicht beschneiden: Es soll vom Projektarchiv entfernt werden. Versuchen Sie stattdessen es zu übertragen
fr: Impossible de tronquer '%{string}' : il doit être effacé du dépôt ; essayer de propager (commit) d'abord
pl: Nie można obciąć '%{string}': jest to przeznaczone do usunięcia z repozytorium. Spróbuj zatwierdzić zmiany

source: Cannot crop '%{string}': it is to be added to the repository. Try commit instead
de: Kann »%{string}« nicht beschneiden: Es soll dem Projektarchiv hinzugefügt werden. Versuchen Sie stattdessen es zu übertragen
fr: Impossible de tronquer '%{string}' : il doit être ajouté au dépôt ; essayer de propager (commit) d'abord
pl: Nie można obciąć '%{string}': jest to przeznaczone do dodania do repozytorium. Spróbuj zatwierdzić zmiany

source: Cannot customize submenu items for this category
de: Die Untermenüpunkt in dieser Kategorie können nicht personalisiert werden
fr: Ne peut pas personnaliser les éléments du sous-menu pour cette catégorie

source: Cannot delete '%{string}' as '%{string}' is excluded by server
de: Kann »%{string}« nicht löschen, da »%{string}« vom Server ausgeschlossen wurde
fr: Impossible de copier '%{string}' car '%{string}' est exclu par le serveur

source: Cannot delete '%{string}' as it is excluded
de: Kann »%{string}« nicht löschen, da es ausgeschlossen wurde
fr: Impossible d'effacer '%{string}' car il est exclu

source: Cannot delete '%{string}' as it is excluded by server
de: Kann »%{string}« nicht löschen, da es vom Server ausgeschlossen wurde
fr: Impossible d'effacer '%{string}' car exclu par le serveur

source: Cannot delete a file external
de: Kann externen Dateiverweis nicht löschen
fr: Impossible d'effacer un fichier externe
pl: Nie można usunąć plikowego eksternału

source: Cannot delete the branch '%{string}' which you are currently on.
de: Kann Branch '%{string}' nicht entfernen, da Sie sich gerade auf diesem befinden.
fr: Impossible de supprimer la branche '%{string}' sur laquelle vous êtes.

source: Cannot determine remote HEAD
de: Kann HEAD des Remote-Repositories nicht bestimmen
fr: Impossible de déterminer la HEAD distante

source: Cannot determine revision of working copy
de: Die Revision der Arbeitskopie kann nicht bestimmt werden
fr: Impossible de déterminer la révision de la copie de travail
pl: Nie można określić wersji kopii roboczej

source: Cannot display: property value is binary data
de: Kann nicht anzeigen: Eigenschaftswert sind Binärdaten
fr: Impossible d'afficher : valeur de la propriété binaire

source: Cannot do %{string} reset with paths.
de: Ein '%{string}'-Reset mit Pfaden ist nicht möglich.
fr: Impossible de faire un "%{string} reset" avec des chemins.

source: Cannot do a %{string} reset in the middle of a merge.
de: Kann keinen '%{string}'-Reset durchführen, während ein Merge im Gange ist.
fr: Impossible de faire un "reset %{string}" au milieu d'une fusion.

source: Cannot downgrade wallet
de: Wallet kann nicht auf eine ältere Version herabgestuft werden
fi: Et voi päivittää lompakkoasi vanhempaan versioon
fr: Impossible de revenir à une version inférieure du portefeuille
ka: საფულის ძველ ვერსიაზე გადაყვანა შეუძლებელია
pl: Nie można dezaktualizować portfela

source: Cannot exclude '%{string}': it is a switched path
de: Kann »%{string}« nicht ausschließen: Es ist ein umgestellter Pfad
fr: Impossible d'exclure '%{string}' : c'est un chemin basculé (switch)
pl: Nie można wykluczyć '%{string}': jest to przełączona ścieżka

source: Cannot exclude '%{string}': it is a working copy root
de: Kann »%{string}« nicht ausschließen: Es ist die Basis einer Arbeitskopie
fr: Impossible d'exclure '%{string}' : c'est la racine de la copie de travail
pl: Nie można wykluczyć '%{string}': jest to katalog główny kopii roboczej

source: Cannot exclude '%{string}': it is to be added to the repository. Try commit instead
de: Kann »%{string}« nicht ausschließen: Es soll dem Projektarchiv hinzugefügt werden. Versuchen Sie stattdessen es zu übertragen
fr: Impossible d'exclure '%{string}' : il doit être ajouté au dépôt ; essayer de propager (commit) d'abord
pl: Nie można wykluczyć '%{string}': jest to przeznaczone do dodania do repozytorium. Spróbuj zatwierdzić zmiany

source: Cannot exclude '%{string}': it is to be deleted from the repository. Try commit instead
de: Kann »%{string}« nicht ausschließen: Es soll aus dem Projektarchiv entfernt werden. Versuchen Sie stattdessen es zu übertragen
fr: Impossible d'exclure '%{string}' : il doit être effacé du dépôt ; essayer de propager (commit) d'abord
pl: Nie można wykluczyć '%{string}': jest to przeznaczone do usunięcia z repozytorium. Spróbuj zatwierdzić zmiany

source: Cannot execute
de: Kann nicht ausf�hren
fi: Ei voi suorittaa
fr: Impossible d'ex�cuter
ga: N� f�idir blaosc a rith:
pl: Nie mog� wykona�

source: Cannot export MP2 with this sample rate and bit rate
de: MP2 kann mit dieser Abtastrate bzw. Bitrate nicht exportiert werden.
fr: Impossible d'exporter en MP2 à ce taux d'échantillonnage et ce débit
ka: შეუძლებელია MP2 ექსპორტი თანაბარი სემპლისა და ბიტის კოეფიციენტით
pl: Nie można eksportować MP2 z tym próbkowaniem i szybkością transmisji

source: Cannot export audio in this format.
de: Kann Audiodaten nicht in dieses Format exportieren.
fi: Audion vienti tässä muodossa ei onnistu.
fr: Impossible d'exporter l'audio dans ce format.
ga: N� f�idir fuaim a easp�rt�il sa bhform�id seo.
ka: შეუძლებელია აუდიოს ამ ფორმატით ექსპორტირება.
mk: Неможно да експортирам во овој формат.
pl: Nie można eksportować danych w tym formacie.

source: Cannot fall back to three-way merge.
de: Kann nicht zu 3-Wege-Merge zurückfallen.
fr: Impossible de retourner à une fusion à 3 points.

source: Cannot find any logs to show!
de: Keine Protokoll-Dateien anzuzeigen!
fi: Lokeja ei löytynyt!
fr: Aucun journal à afficher !
pl: Nie mogę znaleść żadnego dziennika!

source: Cannot find radio. Check the URL is correct.
de: Kann Sender nicht finden. Prüfen Sie die URL.
fi: Radio ei löydy. Tarkista että URL on oikein.
fr: Ne peut trouver la radio. Vérifiez l'URL.
pl: Nie mogę znaleźć tej Stacji. Sprawdź poprawność URL.

source: Cannot find the MythArchive work directory. Have you set the correct path in the settings?
de: Konnte das MythArchive-Arbeitsverzeichnis nicht finden. Stimmt der Pfad in den Einstellungen?
fi: Ei löydetty MythArchive työhakemistoa. Oletko asettanut polun oikein asetuksissa?
fr: Ne peut trouver le répertoire de travail de MythArchive. Avez-vous placé un chemin correct dans les réglages ?
pl: Nie mogę znaleźć katalogu roboczengo MythArchive. Czy wprowadziłeś poprawne ustawienia ?

source: Cannot force update the current branch.
de: Kann Aktualisierung des aktuellen Branches nicht erzwingen.
fr: Impossible de forcer la mise à jour de la branche courante.

source: Cannot get the pristine contents of '%{string}' because it has an unexpected status
de: Kann den ursprünglichen Inhalt von »%{string}« nicht holen, da es einen unerwarteten Status hat
fr: Impossible d'obtenir le contenu de référence de '%{string}' parce qu'il a un un état inattendu

source: Cannot get the pristine contents of '%{string}' because its delete is already committed
de: Kann den ursprünglichen Inhalt von »%{string}« nicht holen, da sein Löschen schon übertragen wurde
fr: Impossible d'obtenir le contenu de référence du fichier '%{string}' parce son effacement est déjà propagé (commit)

source: Cannot give description to detached HEAD
de: zu losgelöstem HEAD kann keine Beschreibung hinterlegt werden
fr: Impossible de décrire une HEAD détachée

source: Cannot guarantee compatibility beyond the current running version (%{string})
de: Kann Kompatibilität für höhere Versionen als die momentan laufende nicht garantieren (%{string})

source: Cannot handle status of '%{string}'
de: Kann Status von »%{string}« nicht verarbeiten
fr: Impossible de traiter l'état de '%{string}'
pl: Nie można znaleźć URL-u dla '%{string}'

source: Cannot ignore properties and show only properties at the same time
de: Kann nicht gleichzeitig Eigenschaften ignorieren und nur Eigenschaften anzeigen
fr: Impossible d'ignorer les propriétés et de n'afficher que les propriétés en même temps

source: Cannot initialize stash
de: Kann "stash" nicht initialisieren
fr: Impossible d'initialiser le remisage

source: Cannot insert a file external defined on '%{string}' into the working copy '%{string}'.
de: Kann externen Dateiverweis von »%{string}« nicht in die Arbeitskopie »%{string}« einfügen.
fr: Impossible d'insérer un fichier externe définit sur '%{string}' dans la copie de travail '%{string}'

source: Cannot invoke editor to get log message when non-interactive
de: Kann den Editor für Logmeldungen nur im interaktiven Modus aufrufen
fr: L'éditeur ne peut être invoqué en mode non interactif
pl: Nie można wywołać edytora do wyświetlenia opisu zmian w trybie nieinteraktywnym.

source: Cannot kill process with PID %{number}. Operation is not implemented.
de: Prozess mit Kennung %{number} kann nicht abgewürgt werden. Operation ist nicht implementiert.
fi: Ei voi tappaa prosessia, jonka prosessitunnus on %{number}. Toiminnolle ei ole toteutusta.
fr: Impossible de tuer le processus ayant le PID %{number}. L'opération n'est pas implémentée.
ga: Ní féidir an próiseas le PID %{number} a mharú. Níl an oibríocht curtha i ngníomh.
pl: Nie można usunąć procesu o PID %{number}. Działanie nie jest zaimplementowane.

source: Cannot merge automatically while ignoring mergeinfo
de: Kann nicht automatisch zusammenführen und dabei Zusammenführungsinformationen ignorieren

source: Cannot merge into a working copy that has local modifications
de: Kann nicht in eine Arbeitskopie mit lokalen Änderungen zusammenführen
fr: Impossible de fusionner dans une copie de travail avec des modifications locales
pl: Nie można reintegrować do kopii roboczej posiadającej lokalne modyfikacje

source: Cannot merge into a working copy with a switched subtree
de: Kann nicht in eine Arbeitskopie mit umgestelltem Unterbaum zusammenführen
fr: Impossible de fusionner dans une copie de travail avec un sous-arbre basculé (switch)
pl: Nie można reintegrować do kopii roboczej z przełączonym poddrzewem

source: Cannot merge multiple branches into empty head
de: Kann nicht mehrere Branches in einen ungeborenen Branch zusammenführen
fr: Impossible de fusionner de multiples branches sur une tête vide

source: Cannot mix repository and working copy sources
de: Quellen aus dem Projektarchiv und einer Arbeitskopie können nicht gemischt werden
fr: Impossible de mélanger des sources du dépôt et de la copie de travail
pl: Nie można mieszać źródeł repozytorium i kopii roboczej

source: Cannot mix repository and working copy targets
de: Ziele aus dem Projektarchiv und einer Arbeitskopie können nicht gemischt werden
fr: Impossible de mélanger des cibles de dépôt et de copie de travail
pl: Nie można mieszać źródeł repozytorium i kopii roboczej

source: Cannot modify transaction named '%{string}' in filesystem '%{string}'
de: Kann die Transaktion namens »%{string}« in Dateisystem »%{string}« nicht modifizieren
fr: Impossible de modifier la transaction appelée '%{string}' dans le système de fichiers '%{string}'
pl: Nie można zmodyfikować transakcji '%{string}' w systemie plików '%{string}'

source: Cannot move '%{string}' to '%{string}' because they are not in the same working copy
de: Kann »%{string}« nicht nach »%{string}« verschieben, da dies nicht in der selben Arbeitskopie ist

source: Cannot move URL '%{string}' into itself
de: Kann URL »%{string}« nicht auf sich selbst verschieben
fr: L'URL '%{string}' ne peut être déplacée (move) dans elle-même
pl: Nie można przenieść URL-u '%{string}' do samego siebie

source: Cannot move a file external
de: Kann externen Dateiverweis nicht verschieben
fr: Impossible de déplacer un fichier externe
pl: Nie można przenieść plikowego eksternału

source: Cannot move path '%{string}' into itself
de: Kann »%{string}« nicht auf sich selbst verschieben
fr: Le chemin '%{string}' ne peut être déplacé dans lui-même
pl: Nie można przenieść ścieżki '%{string}' do siebie samej

source: Cannot move the external at '%{string}'; please edit the svn:externals property on '%{string}'.
de: Externer Verweis »%{string}« kann nicht verschoben werden; bitte bearbeiten Sie die Eigenschaft »svn:externals« von »%{string}«
fr: Impossible de déplacer le fichier externe '%{string}' ; Éditer la propriété svn:externals sur '%{string}'.

source: Cannot negotiate authentication mechanism
de: Kann Anmeldungsmechanismus nicht aushandeln
fr: Impossible de négocier de mécanisme d'authentification
pl: Nie można określić sposobu uwierzytelniania

source: Cannot obtain a lock on data directory %{string}. Bitcoin Core is probably already running.
de: Datenverzeichnis %{string} kann nicht gesperrt werden, da Bitcoin Core wahrscheinlich bereits gestartet wurde.
fi: Ei voida lukita data-hakemistoa %{string}. Bitcoin Core on luultavasti jo käynnissä.
fr: Impossible d’obtenir un verrou sur le répertoire de données %{string}. Bitcoin Core fonctionne probablement déjà.
pl: Nie można uzyskać blokady na katalogu z danymi %{string}. Rdzeń Bitcoin najprawdopodobniej jest już uruchomiony.

source: Cannot open NIL:
de: Kann NIL nicht �ffnen:
fi: Ei voi avata NILi�:
fr: Impossible d'ouvrir NIL :
ga: N� f�idir NIL a oscailt:
pl: Nie mog� otworzy� NIL:

source: Cannot open existing pack file '%{string}'
de: Kann existierende Paketdatei '%{string}' nicht öffnen
fr: Impossible d'ouvrir le fichier paquet existant '%{string}'

source: Cannot open existing pack idx file for '%{string}'
de: Kann existierende Indexdatei für Paket '%{string}' nicht öffnen
fr: Impossible d'ouvrir le fichier paquet d'index existant pour '%{string}'

source: Cannot open file "%{string}"
de: Kann Datei "%{string}" nicht �ffnen
fi: Tiedostoa %{string} ei voi avata
fr: Impossible d'ouvrir le fichier "%{string}"
ga: N� f�idir comhad "%{string}" a oscailt
pl: Nie mog� otworzy� pliku "%{string}"

source: Cannot open for reading: "
de: kann nicht zum Lesen ge�ffnet werden: "
fi: Ei voi avata luettavaksi:
fr: Impossible d'ouvrir en lecture : "
ga: N� f�idir � a oscailt chun l�amh: "
pl: Nie mog� otworzy� do odczytu: "

source: Cannot open for script output: "
de: kann nicht zur Skript-Ausgabe ge�ffnet werden: "
fi: Ei voi avata skriptin tulostetta varten:
fr: Impossible d'ouvrir pour la sortie script : "
ga: N� f�idir a oscailt le haghaidh an aschuir scripte: "
pl: Nie mog� otworzy� dla wyj�cia skryptu: "

source: Cannot overwrite
de: Kann nicht überschreiben
fr: Impossible d'écraser

source: Cannot pin external '%{string}' defined in %{string} at '%{string}' because '%{string}' has local modifications (local modifications cannot be represented in %{string})
de: Kann externen Verweis »%{string}« definiert durch Eigenschaft »%{string}« von »%{string}« nicht auf eine Revision festlegen, da »%{string}« lokale Änderungen enthält (lokale Änderungen können in »%{string}« nicht abgebildet werden)

source: Cannot pin external '%{string}' defined in %{string} at '%{string}' because '%{string}' has switched subtrees (switches cannot be represented in %{string})
de: Kann externen Verweis »%{string}« definiert durch Eigenschaft »%{string}« von »%{string}« nicht auf eine Revision festlegen, da »%{string}« umgestellte Unterbäume enthält (Umstellungen können in »%{string}« nicht abgebildet werden)

source: Cannot pin external '%{string}' defined in %{string} at '%{string}' because '%{string}' is a mixed-revision working copy (mixed-revisions cannot be represented in %{string})
de: Kann externen Verweis »%{string}« definiert durch Eigenschaft »%{string}« von »%{string}« nicht auf eine Revision festlegen, da »%{string}« eine Arbeitskopie mit verschiedenen Revisionen ist (verschiedene Revisionen können in »%{string}« nicht abgebildet werden)

source: Cannot pin external '%{string}' defined in %{string} at '%{string}' because it is not checked out in the working copy at '%{string}'
de: Kann externen Verweis »%{string}« definiert durch Eigenschaft »%{string}« von »%{string}« nicht auf eine Revision festlegen, da er in der Arbeitskopie »%{string}« nicht ausgecheckt ist

source: Cannot read HEAD
de: Kann HEAD nicht lesen
fr: Impossible de lire HEAD

source: Cannot read index
de: Kann Index nicht lesen
fr: Impossible de lire l'index

source: Cannot read note data from non-blob object '%{string}'.
de: Kann Notiz-Daten nicht von Nicht-Blob Objekt '%{string}' lesen.
fr: Impossible de lire les informations de note d'un objet non-blob '%{string}'.

source: Cannot rebase onto multiple branches
de: kann Rebase nicht auf mehrere Branches ausführen
fr: Impossible de rebaser sur de multiples branches

source: Cannot record working tree state
de: Kann Zustand des Arbeitsverzeichnisses nicht aufzeichnen
fr: Impossible d'enregistrer l'état de la copie de travail

source: Cannot relocate '%{string}' as it is not the root of a working copy
de: Kann »%{string}« nicht umplatzieren da es keine Basis einer Arbeitskopie ist
fr: Impossible de relocaliser '%{string}' car ce n'est pas la racine de la copie de travail
pl: Nie można wykluczyć '%{string}': jest to katalog główny kopii roboczej

source: Cannot relocate '%{string}' as it is not the root of a working copy; try relocating '%{string}' instead
de: Kann »%{string}« nicht umplatzieren da es keine Basis einer Arbeitskopie ist; Versuchen Sie stattdessen »%{string}« umzuplatzieren
fr: Impossible de relocaliser '%{string}' car ce n'est pas la racine de la copie de travail ; Essayer plutôt de relocaliser '%{string}'
pl: Nie można skopiować lub przenieść '%{string}': obiekt jeszcze nie znajduje się w repozytorium; zatwierdź transakcję dodającą go do repozytorium i spróbuj ponownie

source: Cannot relocate a single file
de: Kann eine einzelne Datei nicht umplatzieren
fr: Impossible de relocaliser un seul fichier
pl: Nie można relokować pojedynczego pliku

source: Cannot remove temporary index (can't happen)
de: Kann temporären Index nicht löschen (kann nicht passieren)
fr: Impossible de supprimer l'index temporaire (ne peut pas se produire)

source: Cannot remove the external at '%{string}'; please edit or delete the svn:externals property on '%{string}'
de: Externer Verweis »%{string}« kann nicht entfernt werden; bitte bearbeiten oder löschen Sie die Eigenschaft »svn:externals« von »%{string}«
fr: Impossible d'effacer la référence externe '%{string}' ; Éditer ou effacer la propriété svn:externals sur '%{string}'

source: Cannot remove unversioned or ignored items from something that is not a working copy
de: Kann ignorierte oder nicht versionierte Elemente nicht aus etwas entfernen, was keine Arbeitskopie ist

source: Cannot remove worktree changes
de: Kann Änderungen im Arbeitsverzeichnis nicht löschen
fr: Impossible de supprimer les changements de la copie de travail

source: Cannot replace a directory from within
de: Kann ein Verzeichnis nicht innerhalb sich selbst ersetzen
fr: On ne peut remplacer un répertoire de l'intérieur de ce répertoire
pl: Nie można zastąpić katalogu podczas pobytu w tym katalogu

source: Cannot resolve -bind address: '%{string}'
de: Kann Adresse in -bind nicht auflösen: '%{string}'
fi: -bind osoitteen '%{string}' selvittäminen epäonnistui
fr: Impossible de résoudre l'adresse -bind : « %{string} »
ka: ვერ ხერხდება -bind მისამართის გარკვევა: '%{string}'
pl: Nie można uzyskać adresu -bind: '%{string}'
