Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Parental level: %{argument}
de: Altersfreigabe Stufe: %{argument}
fi: Ikäluokitus: %{argument}
fr: Niveau parental : %{argument}
pl: Kontrola rodzicielska: %{argument}

source: Parental locked
de: Kindersicherung
fr: Protégé par contrôle parental

source: Parental locked:
de: Kindersicherung:
fr: Protégé par contrôle parental :

source: Parse and cache all data found in block instead of just the requested item. Default is no. [used for FSFS repositories in 1.9 format only]
de: Liest und speichert alle in einem Block gefundenen Daten statt nur die des angefordertes Elements. Vorgabe ist »no«. [nur für FSFS-Projektarchive im Format 1.9 verwendet]

source: Parser error: invalid input
de: Formatfehler: ungültige Eingabe

source: Parsing Data
de: Parse Daten
fr: Analyse des données

source: Parsing streams list...
de: Streamliste wird verarbeitet...
fr: Balayage de la liste des flux...

source: Partial
de: Teil
fr: Partiel

source: Partial writes disallowed for NetBeans buffers
de: Partielles Schreiben f�r NetBeans Puffer verweigert
fi: Osittaiset kirjoitukset kielletty NetBeans-puskureissa
fr: Netbeans interdit l'�criture partielle de ses tampons
ga: N� cheada�tear maol�in NetBeans a bheith scr�ofa go neamhioml�n
pl: Cz�ciowy zapis niemo�liwy dla bufor�w NetBeans

source: Partially Functional
de: Teilweise funktional
fr: Partiellement fonctionnel

source: Partially Watched
de: Teilweise gesehen

source: Participate in the discussion:
de: An der Diskussion teilnehmen:
fr: Participer à la discussion :
mk: Учествувај во дискусијата:

source: Participation
de: Teilnahme
mk: Учество

source: Partly
de: Teilweise
fr: Assez

source: Partly Cloudy
de: teilw. bewölkt
fi: Poutapilveä
fr: Partiellement nuageux
pl: Częściowe zachmurzenie

source: Partly Cloudy/Windy
de: teilw. bewölkt/windig
fi: Puolipilvistä ja Tuulista
fr: Nuageux/Vent
pl: Cześciowo pochmurnie/wietrznie

source: Party
de: Feier
fr: Fête

source: Party mode
de: Partymodus
fr: Mix de soirée

source: Party mode aborted.
de: Party-Modus abgebrochen.
fr: Mix de soirée annulé.

source: Party mode playlist
de: Party-Modus Wiedergabeliste
fr: Liste de lecture Mix de soirée

source: Party on!
de: Party-Modus ist aktiviert!
fr: C'est Party !

source: Party on! (videos)
de: Party-Modus ist aktiviert!
fr: C'est Party ! (vidéos)

source: PartyMode
de: Party-Modus
fr: Mode fête

source: Passenger Carriage
de: Passagierwaggon (Magnetschwebebahn)
fr: Voiture à voyageurs

source: Passenger Coach (Diesel)
de: Passagierwaggon (Diesel)
fr: Voiture (Diesel)

source: Passenger Coach (Electric)
de: Passagierwaggon (elektrisch)
fr: Voiture (électrique)

source: Passenger Coach (Maglev)
de: Passagierwaggon (Magnetschwebebahn)
fr: Voiture (Maglev)

source: Passenger Coach (Monorail)
de: Passagierwaggon (Einschienenbahn)
fr: Voiture (Monorail)

source: Passenger Coach (Steam)
de: Passagierwaggon (Dampf)
fr: Voiture (vapeur)

source: Passenger Ferry
de: Passagierschiff
fr: Ferry

source: Passenger Tram
de: Straßenbahn
fr: Tramway pour passagers

source: Passenger Tram Station Orientation
de: Ausrichtung der Straßenbahnhaltestelle
fr: Orientation de la station de tramway pour passagers

source: Passive scrollbars
de: Passive Scrollbalken
fr: Barres de défilement passives

source: Passphrase
de: Kennwort
fr: Mot de passe

source: Passphrase Dialog
de: Passphrasendialog
fi: Tunnuslauseen tekstinsyöttökenttä
fr: Fenêtre de dialogue de la phrase de passe
ka: ფრაზა-პაროლის დიალოგი
pl: Okienko Hasła

source: Passphrase for '%{string}':
de: Passphrase für »%{string}«:
fr: Phrase de passe pour '%{string}' :
pl: Hasło dla '%{string}':

source: Passphrase: [not shown]
de: Passphrase: [nicht angezeigt]

source: Passthrough Audio in use
de: Passthrough-Modus aktiv
fr: Passthrough Audio en cours

source: Passthrough output device
de: Digitales Ausgabegerät für Passthrough
fr: Passthrough vers le périphérique de sortie

source: Password
de: Passwort
fi: Salasana
fr: Mot de passe
mk: Лозинка
pl: Hasło

source: Password Hint Timeout
de: Zeitlimit des Passwort-Hinweises
fi: Salasanavihjeen aikaviive
fr: Délai d'indication du mot de passe
mk: Временски лимит за прикажување совет за лозинка
pl: Limit czasu podpowiedzi hasła

source: Password cache: %{string}
de: Passwortspeicher: %{string}

source: Password confirmation
de: Passwortbestätigung
fr: Confirmation du mot de passe
mk: Потврда на лозинката

source: Password did not match confirmation
de: Passwort stimmt nicht mit Bestätigung überein.
fr: Les mots de passe ne correspondent pas
pl: Hasła nie są takie same

source: Password entry was blank. Try again.
de: Kein Passwort eingegeben. Bitte noch einmal versuchen.
fr: Le mot de passe saisi est vide. Recommencez.

source: Password for '%{string}' GNOME keyring:
de: Passwort für GNOME-Schlüsselring »%{string}«:
fr: Mot de passe du porte-clé GNOME '%{string}' :
pl: Hasło dla GNOME keyring '%{string}':

source: Password for '%{string}':
de: Passwort für »%{string}«:
fr: Mot de passe pour '%{string}' :
pl: Hasło '%{string}':

source: Password for JSON-RPC connections
de: Passwort für JSON-RPC-Verbindungen
fi: Salasana JSON-RPC-yhteyksille
fr: Mot de passe pour les connexions JSON-RPC
ka: პაროლი JSON-RPC-შეერთებისათვის
pl: Hasło do połączeń JSON-RPC

source: Password is wrong
de: Das Passwort ist falsch
fi: Salasana on väärin
fr: Le mot de passe est incorrect
pl: Hasło jest niepoprawne

source: Password protected!
de: Passwortgeschützt!

source: Password retry limit exceeded.
de: Anzahl der erlaubten Fehlversuche erreicht.
fr: Dépassement du nombre d'essais autorisés.

source: Password-protect your company to prevent unauthorised users from joining
de: Die Firma durch ein Passwort schützen, sodass nur ausgewählte Spieler beitreten können
fr: Permet de protéger par mot de passe votre compagnie pour empêcher des utilisateurs non autorisés de rejoindre

source: Password/phrase
de: Passwort/Phrase
fi: Salasana/fraasi
fr: Mot de passe / clé
pl: Hasło/fraza

source: Password:
de: Passwort:
fi: Salasana:
fr: Mot de passe:
ga: Focal Faire:
ka: პაროლი.
mk: Лозинка:
pl: Hasło:
rw: Igaragazambere:

source: Password: %{string}
de: Passwort: %{string}

source: Password: [not shown]
de: Passwort: [nicht angezeigt]

source: Passwords entered did not match.
de: Die eingegebenen Passwörter stimmen nicht überein!
fr: Les mots de passe entrés ne correspondent pas.

source: Paste
de: Einfügen
fi: Liitä
fr: Coller
ga: Greamaigh
ka: ჩასმა
mk: Залепи
pl: Wklej

source: Paste From Clipboard Before:
de: Einfügen von der Zwischenablage bevor:
fr: Coller du presse-papiers avant :

source: Paste From Clipboard:
de: Von der Zwischenablage einfügen:
fr: Coller du presse-papiers :

source: Paste Te&xt to New Label
de: Te&xt in neue Textmarke einfügen
fi: Liitä &teksti uuteen merkkiin
fr: Coller le te&xte dans le nouveau marqueur
pl: Wklej &tekst do nowej etykiety

source: Paste Text to New Label
de: Text in neue Textmarke einfügen
fi: Liitä teksti uuteen merkkiin
fr: Coller le texte dans le nouveau marqueur
pl: Wklej tekst do nowej etykiety

source: Paste Tool Paste
de: Einfügewerkzeug Einfügen
fi: Liimaustyökalu Liimaa
fr: Outil Coller Coller
ka: ჩასმის სამარჯვი ჩასმა
pl: Narzędzie wklejania Wklej

source: Paste address from clipboard
de: Adresse aus der Zwischenablage einfügen
fi: Liitä osoite leikepöydältä
fr: Coller une adresse depuis le presse-papiers
ka: მისამართის ჩასმა კლიპბორდიდან
pl: Wklej adres ze schowka

source: Paste filename list
de: Dateinamensliste einfügen
fi: Liitä tiedostonimilista
fr: Coller la liste des noms de fichiers
ka: ფაილთა სახელების სიის ჩასმა
mk: Вметни листа со датотеки
pl: Wstaw listę plików

source: Paste from viewport
de: Aus Zusatzansicht einfügen
fr: Coller depuis la vue

source: Paste target list
de: Ziele für »Einfügen«
fi: Liittämisen kohdeluettelo
fr: Liste des destinataires en collage
mk: Листа со цели на вметнување
pl: Lista celów wklejania

source: Paste the location of this viewport to the main view
de: Hauptansicht zur Position dieser Zusatzansicht scrollen
fr: Coller l'emplacement de cette vue-ci vers la vue principale

source: Paste the selected text from the clipboard
de: Den markierten Text aus der Zwischenablage einfügen
fi: Liitä valittu teksti leikepöydältä
fr: Colle le texte sélectionné depuis presse-papiers
pl: Wkleja zaznaczony tekst ze schowka

source: Pasted from the clipboard
de: Aus der Zwischenablage eingefügt
fi: Liitetty leikepöydältä
fr: Collé depuis le presse-papier
ga: Arna ghream� �n ghearrathaisce
ka: გაცვლის ბუფერიდან ჩასმული
mk: Залепено од амбар
pl: Wklejone ze schowka

source: Pasted text from the clipboard
de: Text aus der Zwischenablage eingefügt
fi: Liitetty leikepöydältä
fr: Texte collé depuis le presse-papier
ka: გაცვლის ბუფერიდან ჩასმული ტექსტი
pl: Wklejony tekst ze schowka

source: Pastes the svn path from the clipboard, resulting in a move (cut) or copy operation
de: Fügt den SVN Pfad aus der Zwischenablage ein. Die Elemente werden verschoben (ausschneiden) oder kopiert
fi: Liittää leikepöydällä olevan SVN-polun, mistä seuraa siirto (leikkaa) tai kopiointi
fr: Colle le chemin SVN depuis le presse-papiers, ayant pour conséquence une opération de déplacement (couper) ou de copie
ka: svn გეზის ბუფერიდან ჩასმა, გადატანის (ამოჭრის) ან კოპირების ოპერაციისას
pl: Wkleja ścieżkę svn ze schowka, co skutkuje przeniesieniem (wytnij) lub skopiowaniem elementu

source: Pasting one type of track into another is not allowed.
de: Es ist nicht möglich, einen Spurtyp in einen anderen zu kopieren.
fi: Et voi liittää erityyppisiä raitoja.
fr: La copie d'un type de piste dans un autre n'est pas permise.
ka: ერთი ტიპის ტრეკის მეორეში ჩასმა დაუშვებელია.
pl: Wklejanie jednego typu ścieżki do innego typu jest niedozwolone.

source: Patch &all items
de: &Alle Elemente patchen
fi: Paikkaa &kaikki
fr: Patcher &tous les éléments
ka: &ყველა ელემენტის დაბებკვა
pl: Popraw &wszystkie pozycje

source: Patch &selected item
de: &Gewähltes Element patchen
fi: Paikkaa &valittu
fr: Patcher les éléments &sélectionnés
ka: &შერჩეული ელემენტის დაბებკვა
pl: Popraw &wybrane pozycje

source: Patch File List
de: Patchliste
fi: Paikkatiedostolista
fr: Liste des fichiers du patch
pl: Lista plików poprawki

source: Patch all files
de: Alle Dateien patchen
fi: Paikkaa kaikki tiedostot
fr: Patcher tous les fichiers
ka: ყველა ფაილის დაბებკვა
pl: Popraw wszystkie pliki

source: Patch does not have a valid e-mail address.
de: Patch enthält keine gültige E-Mail-Adresse.
fr: Le patch n'a pas d'adresse e-mail valide.

source: Patch failed at $msgnum $FIRSTLINE
de: Anwendung des Patches fehlgeschlagen bei $msgnum $FIRSTLINE
fr: Le patch a échoué à $msgnum $FIRSTLINE

source: Patch file
de: Patch-Datei
fi: Patch-tiedosto
fr: Fichier rustine
ga: Comhad paiste
pl: Plik �ata

source: Patch files are simply Unified-Diff files showing the differences between your working copy and the base revision.
de: Bei Patchdateien handelt es sich um einfache Standard-Diff Dateien, die die Unterschiede zwischen Ihrer Arbeitskopie und der Basisrevision beinhalten.
fi: Paikkatiedostot ovat unified diff -tiedostoja, jotka kuvaavat erot työkopiosi ja kantaversion välillä.
fr: Les fichiers patch sont simplement des fichiers de différences unifiées montrant les différences entre votre copie de travail et la révision de base.
pl: Pliki poprawki są po prostu plikami różnicowymi w formacie Unified-Diff pokazującymi różnice między kopią roboczej a wersją bazy.

source: Patch format $patch_format is not supported.
de: Patch-Format $patch_format wird nicht unterstützt.
fr: Le format de patch $patch_format n'est pas supporté.

source: Patch format detection failed.
de: Patch-Formaterkennung fehlgeschlagen.
fr: Échec de détection du format du patch.

source: Patch selected files
de: Gewählte Datei patchen
fi: Paikkaa valitut tiedostot
fr: Patcher les fichiers sélectionnés
ka: შერჩეული ფაილების დაბებკვა
pl: Popraw wybrane pliki

source: Patchfiles (*.diff, *.patch)|*.diff;*.patch|All (*.*)|*.*||
de: Patchdateien (*.diff, *.patch)|*.diff;*.patch|Alle (*.*)|*.*||
fi: Paikkatiedostot (*.diff, *.patch)|*.diff;*.patch|All (*.*)|*.*||
fr: Fichiers patch (*.diff, *.patch)|*.diff;*.patch|All (*.*)|*.*||
ka: ბებკი ფაილები (*.diff, *.patch)|*.diff;*.patch|ყველა (*.*)|*.*||
mk: Закрпи (*.diff, *.patch)|*.diff;*.patch|All (*.*)|*.*||
pl: Pliki poprawek (*.diff, *.patch)|*.diff;*.patch|Wszystkie|*.*||

source: Patching
de: Patchen
fi: Paikataan
fr: Application du patch
ka: დაბებკვა
pl: Poprawianie

source: Path
de: Pfad
fi: Polku
fr: Chemin
ka: გეზი
mk: Патека
pl: Ścieżka

source: Path '%{string}' already exists
de: Pfad »%{string}« existiert bereits
fr: Le chemin '%{string}' existe déjà
pl: Ścieżka '%{string}' już istnieje

source: Path '%{string}' already exists as unversioned node
de: Pfad »%{string}« existiert als nicht versionierter Knoten

source: Path '%{string}' already exists, but is not a directory
de: Pfad »%{string}« existiert bereits, ist aber kein Verzeichnis
fr: Le chemin '%{string}' existe déjà, mais n'est pas un répertoire
pl: Ścieżka '%{string}' już istnieje, ale nie jest katalogiem

source: Path '%{string}' already locked (%{number} %{string})
de: Pfad »%{string}« bereits gesperrt (%{number} %{string})

source: Path '%{string}' contains '.' or '..' element
de: Pfad »%{string}« enthält ein Element ».« oder »..«
fr: Le chemin '%{string}' contient une composante '.' ou '..'
pl: Ścieżka '%{string}' zawiera element '.' lub '..'

source: Path '%{string}' does not exist
de: Pfad »%{string}« existiert nicht
fr: Le chemin '%{string}' n'existe pas
pl: Ścieżka '%{string}' nie istnieje

source: Path '%{string}' doesn't exist in HEAD revision
de: Pfad »%{string}« existiert nicht in HEAD-Revision
fr: Le chemin '%{string}' n'existe pas à la révision de tête (HEAD)
pl: Ścieżka '%{string}' nie istnieje w najnowszej wersji repozytorium

source: Path '%{string}' doesn't exist in HEAD revision (%{number} %{string})
de: Pfad »%{string}« existiert nicht in HEAD-Revision (%{number} %{string})

source: Path '%{string}' ends in '%{string}', which is unsupported for this operation
de: Pfad »%{string}« endet mit »%{string}«, was für diese Operation nicht erlaubt ist
fr: Le chemin '%{string}' se termine par '%{string}' ce qui n'est pas supporté par cette opération
pl: Ścieżka '%{string}' kończy się '%{string}', co jest nieobsługiwane dla tej operacji

source: Path '%{string}' exists, but is excluded
de: Pfad »%{string}« existiert, ist aber ausgeschlossen

source: Path '%{string}' has no committed revision
de: Pfad »%{string}« hat keine übertragene Revision
fr: Chemin '%{string}' sans révision propagée
pl: Ścieżka '%{string}' nie posiada zatwierdzonej wersji

source: Path '%{string}' is already locked by user '%{string}' in filesystem '%{string}'
de: Pfad »%{string}« ist bereits vom Benutzer »%{string}« im Dateisystem »%{string}« gesperrt
fr: Chemin '%{string}' déjà verrouillé par l'utilisateur '%{string}' dans le système de fichiers '%{string}'
pl: Ścieżka '%{string}' jest już zablokowana przez użytkownika '%{string}' w systemie plików '%{string}'

source: Path '%{string}' is not a URL
de: Pfad »%{string}« ist keine URL
fr: Le chemin '%{string}' n'est pas une URL
pl: Ścieżka '%{string}' nie jest URL-em

source: Path '%{string}' is not a directory
de: Pfad »%{string}« ist kein Verzeichnis
fr: Le chemin '%{string}' n'est pas un répertoire
pl: Ścieżka '%{string}' nie jest katalogiem

source: Path '%{string}' is not a file
de: Pfad »%{string}« ist keine Datei
fr: Le chemin '%{string}' n'est pas un fichier
pl: Ścieżka '%{string}' nie jest plikiem

source: Path '%{string}' is not a local path
de: Pfad »%{string}« ist kein lokaler Pfad

source: Path '%{string}' is not in UTF-8
de: Pfad »%{string}« ist kein UTF-8
fr: Le chemin '%{string}' n'est pas en UTF-8
pl: Ścieżka '%{string}' nie jest w UTF-8

source: Path '%{string}' is not in the working copy
de: Pfad »%{string}« ist nicht in der Arbeitskopie enthalten
fr: Le chemin '%{string}' n'est pas dans la copie de travail
pl: Ścieżka '%{string}' nie jest w kopii roboczej

source: Path '%{string}' is not moved
de: Pfad »%{string}« wurde nicht verschoben

source: Path '%{string}' isn't locked.
de: Pfad »%{string}« ist nicht gesperrt.
fr: Le chemin '%{string}' n'est pas verrouillé (locked)
pl: Ścieżka '%{string}' nie jest zablokowana.

source: Path '%{string}' must be an immediate child of the directory '%{string}'
de: Pfad »%{string}« muss ein unmittelbares Kind von Verzeichnis »%{string}« sein
fr: Le chemin '%{string}' doit être un descendant direct du répertoire '%{string}'
pl: Ścieżka '%{string}' musi być bezpośrednim katalogiem podrzędnym katalogu '%{string}'

source: Path '%{string}' must be inside the directory '%{string}'
de: Pfad »%{string}« muss innerhalb des Verzeichnisses »%{string}« sein

source: Path '%{string}' not found
de: Pfad »%{string}« nicht gefunden

source: Path '%{string}' not found in head revision
de: Pfad »%{string}« wurde in der HEAD-Revision nicht gefunden
fr: Chemin '%{string}' non trouvé à la révision de tête
pl: Ścieżki '%{string}' nie znaleziono w wersji HEAD

source: Path '%{string}' not found, case obstructed by '%{string}'
de: Pfad »%{string}« nicht gefunden, Groß- und Kleinschreibung durch »%{string}« blockiert

source: Path '%{string}' not present
de: Pfad »%{string}« existiert nicht
fr: Le chemin '%{string}' n'existe pas
pl: Ścieżka '%{string}' nie istnieje

source: Path '%{string}' not relative to base URLs
de: Pfad »%{string}« ist nicht relativ zur Basis-URL
fr: Le chemin '%{string}' n'est pas relatif aux URLs de base
pl: Ścieżka '%{string}' nie jest względna w stosunku do podstawowych URL-i

source: Path '%{string}' unexpectedly created
de: Pfad »%{string}« wurde unerwartet erstellt

source: Path '%{string}' was not moved here
de: Pfad »%{string}« wurde nicht hierhin verschoben

source: Path added !
de: Pfad hinzugefügt
fr: Dossier ajouté !

source: Path already exists, and is not a directory.
de: Pfad existiert bereits und ist kein Verzeichnis.
fi: Polku on jo olemassa, eikä se ole kansio.
fr: Le chemin existe déjà et n'est pas un répertoire.
ka: მისამართი უკვე არსებობს და არ წარმოადგენს კატალოგს.
pl: Ścieżka już istnieje i nie jest katalogiem.

source: Path deleted !
de: Pfad gelöscht
fr: Dossier supprimé !

source: Path finder to use for road vehicles
de: Pfadsuch-Algorithmus für Straßenfahrzeuge
fr: Recherche de chemin à utiliser pour les véhicules routiers

source: Path finder to use for ships
de: Pfadsuch-Algorithmus für Schiffe
fr: Recherche de chemin à utiliser pour les navires

source: Path finder to use for trains
de: Pfadsuch-Algorithmus für Züge
fr: Recherche de chemin à utiliser pour les trains

source: Path found that matches the patch better.
de: Pfad gefunden, der besser zum Patch passt.
fi: Löydettin polku joka täsmää paremmin paikkatiedoston kanssa.
fr: Chemin trouvé qui correspond mieux au patch.
ka: მოიძებნა გეზი, რომელიც უკეთ შეესაბამება ბებკის.
pl: Znaleziono ścieżkę, która lepiej pasuje do tej ścieżki.

source: Path has no lock token
de: Pfad hat keine Sperrmarke
fr: Chemin sans verrou
pl: Ścieżka nie zawiera żetonu blokady

source: Path is already locked
de: Pfad ist bereits gesperrt
fr: Chemin déjà verrouillé
pl: Ścieżka została już zablokowana

source: Path is not a string
de: Pfad ist keine Zeichenkette
fr: Le chemin n'est pas une chaîne de caractère
pl: Ścieżka nie jest ciągiem znaków

source: Path is not a working copy directory
de: Pfad ist kein Verzeichnis in einer Arbeitskopie
fr: Le chemin n'est pas un répertoire d'une copie de travail
pl: Ścieżka nie wskazuje na katalog w obrębie kopii roboczej

source: Path is not a working copy file
de: Pfad ist keine Datei in einer Arbeitskopie
fr: Le chemin n'est pas un fichier d'une copie de travail
pl: Ścieżka nie wskazuje na plik w obrębie kopii roboczej

source: Path is not an immediate child of the specified directory
de: Pfad ist kein direktes Kind des spezifizierten Verzeichnisses
fr: Le chemin n'est pas un descendant direct du répertoire spécifié
pl: Ścieżka nie jest bezpośrednim katalogiem podrzędnym podanego katalogu

source: Path is not locked
de: Pfad ist nicht gesperrt
fr: Le chemin n'est pas verrouillé
pl: Ścieżka nie jest zablokowana

source: Path length too long!
de: Die L�nge des Pfads ist zu gro�!
fi: Liian pitk� polku
fr: Le chemin est trop long !
ga: Conair r�fhada!
pl: Za d�uga �cie�ka!

source: Path not found or invalid
de: Pfad wurde nicht gefunden oder ist ungültig.
fr: Le chemin n"existe pas ou est invalide

source: Path or URL:
de: Pfad oder URL:
fi: Polku tai paikannin:
fr: Chemin ou URL:
pl: Ścieżka lub URL:

source: Path pattern completion (^N^P)
de: Pfadmuster-Erg�nzung (^N^P)
fi: Polkukuviot�ydennys (^N^P)
fr: Compl�tement global de mot-cl� (^N^P)
ga: Comhl�n� Conaire (^N^P)
pl: Dope�nianie wzorc�w trop�w (^N^P)

source: Path signals
de: Pfadsignal
fr: Signaux de chemin

source: Path signals only
de: Nur Pfadsignale
fr: les signaux de chemin uniquement

source: Path syntax not supported in this context
de: Pfadsyntax wird in diesem Zusammenhang nicht unterstützt
fr: Syntaxe avec chemin non acceptée dans ce contexte
pl: Sposób zapisania ścieżki nieobsługiwany w tej sytuacji

source: Path to Music Library
de: Pfad zur Musikbibliothek
fr: Chemin vers l'audiothèque

source: Path to a file containing the error message. If there was no error, the file will be empty.
de: Pfad zu einer Datei, die die Fehlermeldung enthält. Falls kein Fehler auftrat ist die Datei leer.
fi: Polku tiedostoon, joka sisältää virheilmoituksen. Jos virheitä ei ole, tiedosto on tyhjä.
fr: Chemin vers un fichier contenant le message d'erreur. S'il n'y a pas d'erreur, le fichier sera vide.
pl: Ścieżka do pliku zawierającego komunikat o błędzie. Jeśli nie było błędu, plik będzie pusty.

source: Path to channel icons
de: Pfad zu den Kanal-Icons
fr: Chemin vers les icônes des chaînes

source: Path to iPhoto or Aperture Library
de: Pfad zu iPhoto- oder Aperture-Bibliothek
fr: Chemin vers iPhone ou bibliothèque d'Aperture

source: Path to music art
de: Pfad zum Musik-Artwork
fr: Chemin vers les musiques art

source: Path to script
de: Skriptpfad
fr: Chemin du script

source: Path to the file shown on the left.
de: Die im linken Fenster angezeigte Datei.
fi: Polku vasemmalla näytettävään tiedostoon.
fr: Chemin du fichier affiché à gauche.
pl: Ścieżka do pliku pokazanego w lewym widoku.

source: Path to the file shown on the right.
de: Die im rechten Fenster angezeigte Datei.
fi: Polku oikealla näytettävään tiedostoon.
fr: Chemin du fichier affiché à droite.
pl: Ścieżka do pliku pokazanego w prawym widoku.

source: Path to the unified diff file.
de: Pfad zur Standard-Diff Datei.
fi: Polku Unified diff -tiedostoon.
pl: Ścieżka do pliku różnicowego.

source: Path:
de: Pfad:
fi: Polku:
fr: Chemin :
pl: Ścieżka:

source: Path: %{string}
de: Pfad: %{string}
fr: Chemin : %{string}
pl: Ścieżka: %{string}

source: Pathfinder for road vehicles: %{string1}
de: Pathfinder für Straßenfahrzeuge: %{string}

source: Pathfinder for ships: %{string1}
de: Pathfinder für Schiffe: %{string}

source: Pathfinder for trains: %{string1}
de: Pathfinder für Züge: %{string}

source: Pathname not terminated by ':'
de: Pfadnamen sind nicht durch »:« getrennt
fr: Chemin non terminé par ':'
pl: Ścieżka niezakończona znakiem ':'

source: Pathname:
de: Pfad:
fi: Polku:
fr: Chemin :
ga: Conair:
pl: Trop:

source: Paths
de: Pfade
fi: Polut
fr: Chemins
ka: გამოტოვებული გეზები:
mk: Патеки
pl: Ścieżki

source: Paths of picture folders
de: Pfade der Bilderverzeichnisse
fr: Chemins des dossiers images

source: Paths relative to root
de: Pfade relativ zum Stammverzeichnis
fi: Polut suhteessa juureen
fr: Chemins relatifs à la racine
pl: Ścieżki względem korzenia
