Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Error parsing '%{string}'
de: Fehler beim Zerlegen von »%{string}«
fr: Erreur de syntaxe '%{string}'
pl: Błąd parsowania '%{string}'

source: Error parsing Location header value
de: Fehler beim Auslesen des Wertes aus dem »Location« Kopf

source: Error parsing arguments
de: Fehler beim Einlesen der Parameter
fr: Erreur lors de l'analyse des arguments
pl: Błąd podczas parsowania parametrów

source: Error parsing commandline options: %{string}
de: Fehler beim Verarbeiten der Befehlszeilenoptionen: %{string}
fi: Virhe jäsennettäessä komentorivivalintoja: %{string}
fr: Erreur lors de l'analyse des options de la ligne de commande : %{string}
ga: Earráid agus roghanna líne na n-orduithe á bparsáil: %{string}
pl: Błąd podczas przetwarzania opcji wiersza poleceń: %{string}

source: Error parsing memcache server '%{string}'
de: Fehler beim Abfragen des »memcache«-Servers »%{string}«
fr: Erreur de syntaxe du serveur 'memcache' '%{string}'
pl: Błąd parsowania serwera memcache '%{string}'

source: Error parsing revision number
de: Fehler beim Einlesen der Revisionsnummer
fr: Erreur de syntaxe sur le numéro révision
pl: Błąd podczas parsowania numeru wersji

source: Error parsing tree conflict skel
de: Fehler beim Einlesen des Baumkonfliktskeletons
fr: Erreur de syntaxe dans le squelette de conflit d'arborescence
pl: Błąd podczas parsowania szkieletu konfliktu drzewnego

source: Error reading changes for key '%{string}'
de: Fehler beim Lesen der Änderungen für Schlüssel »%{string}«
fr: Erreur en lisant les modifications pour la clef '%{string}'
pl: Błąd czytania zmian dla klucza '%{string}'

source: Error reading from database, shutting down.
de: Fehler beim lesen der Datenbank, Ausführung wird beendet.
fr: Erreur de lecture de la base de données, fermeture en cours.
pl: Błąd odczytu z bazy danych, wyłączam się.

source: Error reading node '%{string}'
de: Fehler beim Lesen des Knotens »%{string}«

source: Error rebuilding Shell Icon Cache!
de: Fehler beim Reparieren des Symbolpuffers der Shell!
fi: Virhe korjattaessa komentotulkin kuvakkeita!
fr: Erreur lors de la reconstruction du Cache d'Icônes du Shell !
ka: გარსის პიქტოგრამის განახლების შეცდომა!
mk: Грешка при изработка на кешот за Shell иконите!
pl: Błąd przy przebudowywaniu pamięci podręcznej ikon systemowych!

source: Error resolving case of '%{string}'
de: Fehler beim Ermitteln der Groß-/Kleinschreibung von »%{string}«
fr: Erreur à la résolution de la casse de '%{string}'
pl: Błąd ustalania wielkości liter dla '%{string}'

source: Error running catastrophic recovery on hotcopy; the DB_LOG_AUTOREMOVE feature may be interfering with the hotcopy algorithm. If the problem persists, try deactivating this feature in DB_CONFIG
de: Fehler beim Ausführen der Katastrophen-Wiederherstellung im laufenden Betrieb (hotcopy); die Funktion DB_LOG_AUTOREMOVE könnte den Hotcopy-Algorithmus stören. Wenn das Problem weiterhin besteht, versuchen Sie diese Funktion in DB_CONFIG abzuschalten
fr: Erreur lors du recouvrement de catastrophe sur copie à chaud (hotcopy) ; L'option DB_LOG_AUTOREMOVE interfère peut être avec la copie à chaud. Si le problème persiste, essayer de la désactiver dans DB_CONFIG
pl: Błąd odtwarzania po załamaniu na kopii na gorąco; właściwość DB_LOG_AUTOREMOVE może wpływać na algorytm hotcopy. Jeżeli problem będzie się powtarzał, spróbuj wyłączyć tę właściwość w DB_CONFIG

source: Error running context
de: Fehler beim Ausführen des Kontextes
fr: Erreur à l'exécution du contexte
pl: Błąd podczas wykonywania kontekstu

source: Error running editor.
de: Fehler beim Ausführen des Editors.
fr: Erreur à l'exécution de l'éditeur.
pl: Błąd podczas uruchamiania edytora.

source: Error running post-commit hook
de: Fehler beim Ausführen der Aktion »post-commit«
fr: Erreur de la procédure d'après propagation (post-commit hook)
pl: Błąd działania skryptu post-commit

source: Error running post-lock hook
de: Fehler beim Ausführen der Aktion »post-lock«
fr: Erreur de la procédure d'après verrouillage (post-lock hook)
pl: Błąd podczas działania skryptu post-lock

source: Error running post-unlock hook
de: Fehler beim Ausführen der Aktion »post-unlock«
fr: Erreur de la procédure de d'après déverrouillage (post-unlock hook)
pl: Błąd podczas działania skryptu post-unlock

source: Error trying to save file:
de: Fehler beim Versuch, die Datei zu speichern:
fi: Virhe yritettäessä tallentaa tiedostoa:
fr: Erreur à l'enregistrement du fichier :
ka: ფაილის შენახვის შეცდომა:
pl: Błąd zapisu pliku:

source: Error underline color
de: Farbe zum Unterstreichen von Fehlern
fi: Virheen alleviivausväri
fr: Couleur de soulignement des erreurs
ga: Dath Dulra
ka: შეცდომის ხაზგასმის ფერი
pl: Kolor podkreślenia błędu
rw: Gucaho umurongo Ibara

source: Error unlocking locked dirs (details follow):
de: Fehler beim Entsperren von Verzeichnissen (Details folgen):
fr: Erreur en déverrouillant des répertoires verrouillés, détails :
pl: Nie udało się odblokowanie katalogów (szczegóły poniżej):

source: Error validating server certificate for '%{string}':
de: Fehler bei der Validierung des Serverzertifikats für »%{string}«:
fr: Erreur de validation du certificat du serveur pour '%{string}' :
pl: Błąd weryfikacji certyfikatu serwera dla '%{string}'

source: Error waiting for process '%{string}'
de: Fehler beim Warten auf Prozess »%{string}«
fr: Erreur à l'attente du processus '%{string}'
pl: Błąd podczas czekania na proces '%{string}'

source: Error while deleting post:
de: Fehler während dem Löschen des Beitrags:
fr: Erreur durant la suppression du message :

source: Error while opening sound device.
de: Fehler beim Öffnen der Klanggerätes.
fi: Virhe äänilaitteen avauksessa
fr: Erreur à l'ouverture du périphérique son.
ka: ხმის მოწყობილობის გახსნის შეცდომა
pl: Błąd podczas otwierania urządzenia dźwiękowego.

source: Error while opening sound device. Please check the playback device settings and the project sample rate.
de: Fehler beim Öffnen des Tongerätes. Bitte prüfen sie die Einstellungen für das Tongerätes und die im Projekt eingestellte Abtastrate (Samplefrequenz).
fr: Erreur lors de l'ouverture du périphérique audio. veuillez vérifier les paramètres du périphériqe de lecture et la fréquence d'échantillonnage du projet.
ga: Earr�id le linn oscailt ghl�as fuaime. Deimhnigh socruithe ghl�as an aschuir, is r�ta samplaithe an tionscadail.
ka: ხმის მოწყობილობის გახსნის შეცდომა. გთხოვთ, შეამოწმოთ გამონატანი მოწყობილობის პარამეტრები და პროექტის სემპლის კოეფიციენტი.
mk: Грешка при пуштање звук. Молам проверете ги поставките за излезен уред и за проект рата.
pl: Błąd podczas otwierania urządzenia dźwiękowego. Sprawdź ustawienia urządzenia wyjściowego i częstotliwość próbkowania projektu.

source: Error while opening sound device. Please check the recording device settings and the project sample rate.
de: Fehler beim Öffnen des Klanggerätes. Bitte überprüfen Sie die Aufnahmegeräteeinstellungen und die Projektabtastrate.
fr: Erreur lors de l'ouverture du périphérique audio. veuillez vérifier les paramètres du périphériqe d'enregistrement et la fréquence d'échantillonnage du projet.
ga: Earr�id le linn oscailt ghl�as fuaime. Deimhnigh socruithe ghl�as an aschuir, is r�ta samplaithe an tionscadail.
ka: ხმის მოწყობილობის გახსნის შეცდომა. გთხოვთ, შეამოწმოთ გამონატანი მოწყობილობის პარამეტრები და პროექტის სემპლის კოეფიციენტი.
mk: Грешка при пуштање звук. Молам проверете ги поставките за излезен уред и за проект рата.
pl: Błąd podczas otwierania urządzenia dźwiękowego. Sprawdź ustawienia urządzenia nagrywającego dźwięk i częstotliwość próbkowania projektu.

source: Error while parsing config file: %{string}:
de: Fehler beim Auswerten der Konfigurationsdatei: %{string}:

source: Error while replaying commit
de: Fehler beim Wiederholen der Übertragung
fr: Erreur en rejouant une propagation (commit)
pl: Błąd podczas powtarzania zatwierdzania

source: Error while writing %{string} file (disk full?). Libsndfile says "%{string}"
de: Fehler beim Schreiben von %{string} (Festplatte voll?). Libsndfile sagt "%{string}"
fr: Erreur d'écriture du fichier %{string} (disque plein ?). Information Libsndfile "%{string}"
pl: Błąd przy zapisywaniu pliku %{string} (pełny dysk?). Libsndfile mówi "%{string}"

source: Error with the configuration file...
de: Fehler in der Konfigurations-Datei...
fr: Erreur dans le fichier de configuration...

source: Error wrapping up %{string}.
de: Fehler beim Einpacken von %{string}.
fr: Erreur lors de l'emballage de %{string}.

source: Error writing changes
de: Fehler beim Speichern der Änderungen
fr: Erreur de l'enregistrement des modifications...

source: Error writing hash to '%{string}'
de: Fehler beim Schreiben des Hashwerts nach »%{string}«
fr: Erreur à l'écriture le hash dans '%{string}'
pl: Błąd zapisu hash do'%{string}'

source: Error writing stream: unexpected EOF
de: Fehler beim Schreiben in Datenstrom: unerwartetes EOF
fr: Erreur d'écriture de flux : fin de fichier (EOF) inattendue
pl: Błąd zapisu strumienia: nieoczekiwany koniec pliku

source: Error writing to file: "%{string}"
de: Fehler beim Schreiben in Datei: »%{string}«
fi: Virhe yritettäessä tallentaa tiedostoa: "%{string}"
ga: Theip ar scr�obh sa chomhaid:
ka: ფაილის შენახვის შეცდომა:
mk: Неможно да запишам во датотеката:
pl: Błąd zapisu do pliku: "%{string}"

source: Error writing to stream
de: Fehler beim Schreiben in Datenstrom
fr: Erreur en écrivant le flux

source: Error:
de: Fehler:
fi: Virhe:
fr: Erreur :
ga: Earr�id:
ka: შეცდომა:
mk: Грешка
pl: Błąd:

source: Error: A fatal internal error occured, see debug.log for details
de: Fehler: Ein schwerer Fehler ist aufgetreten, für Details debug.log ansehen.
fr: Erreur : une erreur interne fatale s'est produite. Voir debug.log pour des détails
pl: Błąd: Wystąpił krytyczny błąd wewnętrzny, sprawdź w debug.log

source: Error: Disk space is low!
de: Fehler: Zu wenig freier Speicherplatz auf dem Datenträger!
fi: Varoitus: Levytila on vähissä!
fr: Erreur : l'espace disque est faible !
ka: შეცდომა: დისზე არ არის ადგილი!
pl: Błąd: Mało miejsca na dysku!

source: Error: Duplicate title
de: Fehler: Doppelter Titel
fr: Erreur : doublon

source: Error: Failed to connect to goear.com
de: Fehler: Verbindung zu goear.com fehlgeschlagen
fr: Erreur : Impossible de se connecter à goear.com

source: Error: Listening for incoming connections failed (listen returned error %{string})
de: Fehler: Abhören nach eingehenden Verbindungen fehlgeschlagen (listen meldete Fehler %{string})
fr: Erreur : l'écoute des connexions entrantes a échoué (l'écoute a retourné l'erreur %{string})
pl: Błąd: Nasłuchiwanie połączeń przychodzących nie powiodło się (nasłuch zwrócił błąd %{string})

source: Error: Out of memory
de: Fehler: Nicht genügend Speicher
fr: Erreur : mémoire insuffisante

source: Error: Specified data directory "%{argument}" cannot be created.
de: Fehler: Angegebenes Datenverzeichnis "%{argument}" kann nicht angelegt werden.
fi: Virhe: Annettu datahakemistoa "%{argument}" ei voida luoda.
fr: Erreur : le répertoire de données spécifié « %{argument} » ne peut pas être créé.
pl: Błąd: Określony folder danych "%{argument}" nie mógł zostać utworzony.

source: Error: Unsupported argument -socks found. Setting SOCKS version isn't possible anymore, only SOCKS5 proxies are supported.
de: Fehler: Nicht unterstütztes Argument -socks gefunden. Das Festlegen der SOCKS-Version ist nicht mehr möglich, nur noch SOCKS5-Proxies werden unterstützt.
fr: Erreur : l'argument non pris en charge -socks a été trouvé. Il n'est plus possible de définir la version de SOCKS, seuls les serveurs mandataires SOCKS5 sont pris en charge.
pl: Błąd: Znaleziono niewspierany argument -socks . Ustawienie wersji SOCKS nie jest już możliwe, tylko serwery proxy SOCKS5 są wspierane.

source: Error: Unsupported argument -tor found, use -onion.
de: Fehler: Nicht unterstütztes Argument -tor gefunden, bitte -onion verwenden.
fr: Erreur : argument non pris en charge -tor trouvé, utiliser -onion.
pl: Błąd: Znaleziono nieprawidłowy argument -tor, użyj -onion.

source: Escape
de: Esc
fr: Échap.
ka: პეიზაჟი
mk: Хоризонтално

source: Escape token must be one character
de: Geschützes Zeichen muss ein einzelnes Zeichen sein

source: Estimate
de: Abschätzen
fi: Arvio
fr: Estimer
ka: დაახლოებითი
pl: Oszacuj

source: Estimated runtime memory use: %{number} bytes
de: Gesch�tzter Speicher zur Laufzeit: %{number} Bytes
fi: Arvioitu k�ytt�muisti: %{number} tavua
fr: Estimation de m�moire consomm�e : %{number} octets
ga: Cuimhne measta a bheith in �s�id le linn rite: %{number} beart
pl: Oczekiwane zu�ycie pami�ci: %{number} bajt�w

source: Estonian
de: Estnisch
fr: Estonien

source: Estonian Krooni (EEK)
de: Estnische Kronen (EEK)
fr: Couronne estonienne (EEK)

source: European
de: Europäisch
fr: Européen

source: European edp
de: Europäisches edp
fi: Eurooppalainen edp
fr: Edp européen
ga: edp Eorpach
ka: ევროპული edp
mk: Европско edp
pl: Europejskie edp

source: Even Row Color
de: Farbe der geraden Spalten
fi: Parillisen rivin väri
fr: Couleur des lignes paires
ka: ლუწი მწკრივების ფერი
pl: Kolor parzystych rzędów

source: Even sheets
de: Gerade Seiten
fi: Parilliset arkit
fr: Pages paires
ka: ლუწი გვერდები
mk: Парните листови
pl: Parzyste kartki

source: Even when not inside a working copy or when you have multiple versions of the file lying around, you can still display diffs:
de: Auch wenn Sie sich nicht in einer Arbeitskopie befinden oder mehrere Versionen einer Datei haben, können Sie diese vergleichen:
fi: Vaikket työskentelisi työkopion sisällä tai kun sinulla on useita versioita tiedostosta, voit silti vertailla niitä:
fr: Même lorsque vous ne vous trouvez pas dans une copie de travail ou quand vous avez de multiples versions du fichier ici et là, vous pouvez toujours afficher les différences :
pl: Nawet na zewnątrz z kopii roboczej lub w przypadku rozrzucenia wielu wersji pliku, nadal można wyświetlać pliki różnic:

source: Event
de: Ereignis
fr: Événement
mk: Настан
pl: Wydarzenie

source: Event Name
de: Ereignisname
fi: Tapahtuman Nimi
fr: Nom d'évènement
pl: Nazwa Zdarzenia

source: Event Name (1/123)
de: Ereignis Name (1/123)
fi: Tapahtuman Nimi (1/123)
fr: Nom de l'évènement (1/123)
pl: Nazwa zdarzenia (1/123)

source: Event:
de: Ereignis:
fi: Tapahtuma:
fr: Évènement :
pl: Zdarzenie:

source: Events
de: Ereignisse
fi: Tapahtumat
fr: Evènements
ka: მოვლენა
mk: Настани
pl: Zdarzenia
rw: ibyabaye

source: Every 12 months
de: Alle 12 Monate
fr: Tous les 12 mois

source: Every 3 months
de: Alle 3 Monate
fr: Tous les 3 mois

source: Every 6 months
de: Alle 6 Monate
fr: Tous les 6 mois

source: Every commit should be assigned to an issue.
de: Jeder Übertragung sollte eine Problem-ID zugewiesen werden.
fi: Jokainen toimitus tulisi kytkeä johonkin vikaan.
fr: Chaque livraison doit être attribuée à un id de bug.
ka: თითოეული ფიქსაცია პრობლემას უნდა უკავშირდებოდეს
pl: Każde zatwierdzenie powinno być przypisane do zgłoszenia.

source: Every month
de: Jeden Monat
fr: Tous les mois

source: Every viewport
de: Jede Ansicht
fr: Chaque vue

source: Everyday Git With 20 Commands Or So
de: Tägliche Benutzung von Git mit ungefähr 20 Kommandos
fr: Git de tous les jours avec à peu près 20 commandes

source: Everything from the email has been marked as read
de: Alles aus der eMail wurde als gelesen markiert
fr: Tout le contenu de cet email a été marqué comme lu

source: Everywhere
de: überall
fr: Partout

source: Exact
de: Exakt
fi: Tarkka
pl: Dokładny

source: Exact copy sources
de: Exakte Quellen der Kopien
fi: Täsmälliset kopiolähteet
fr: Copie exacte des sources
pl: Dokładne źródła kopii

source: Example Discussion: Welcome and introduction to Loomio
de: Beispieldiskussion: Willkommen und Einführung zu Loomio
fr: Exemple de Discussion : Bienvenue et introduction sur Loomio

source: Example issue tracker query dialog
de: Beispielabfrage des Fehlerverfolgungssystems
fi: Esimerkki vikaseurantaohjelman kyselyikkunasta
fr: Exemple de fenêtre de gestionnaire d'incidents
pl: Przykładowe okno dialogowe zapytania trackera problemów

source: Excavation would damage tunnel
de: Die Ausschachtung würde den Tunnel zerstören
fr: L'excavation endommagerait le tunnel

source: Excellent
de: Ausgezeichnet

source: Exception
de: Ausnahme
fi: Poikkeus
ga: Eisceacht
pl: Wyj�tek

source: Exceptions:
de: Ausnahmen:
fi: Poikkeukset:
ka: გამონაკლისები:
mk: Исклучоци:
pl: Wyjątki:

source: Exchange Position
de: Wechselposition
fr: Choisir la position

source: Exclude
de: Ausschließen
fi: Jätä pois
fr: Exclure
ka: გამომაკლისი
mk: Исклучи
pl: Pomiń

source: Exclude Files Regular Expression
de: Regulärer Ausdruck zum Ausschließen von Dateien
fr: Exclure les Fichiers d' Expression Rationnelle

source: Exclude HTTP sources
de: HTTP Quellen ausschließen
fr: Exclure les sources HTTP

source: Exclude Live TV
de: Live TV ausschließen
fr: Exclure la TV en direct

source: Exclude fanart that has text
de: Schließe Artwork mit folgendem Text aus
fr: Exclure les fanarts avec du texte

source: Exclude path
de: Pfad ausschließen
fr: Exclure un chemin

source: Exclude path from library updates
de: Pfad von Aktualisierungen der Bibliothek ausschließen
fr: Exclure le chemin des mises à jour de médiathèque

source: Exclude random play shows
de: Zufällig wiedergegebene Sendungen ausschließen
fr: Exclure les séries sans ordre

source: Exclude selected folder from scans
de: Ordner vom Scan ausschließen
fr: Exclure le dossier sélectionné du balayage

source: Exclude this folder from database
de: Pfad von der Datenbank ausschließen
fr: Exclure ce dossier

source: Excluded Files
de: Ausgeschlossene Dateien
fr: Fichiers exclus

source: Excluded Screensavers
de: Ausgeschlossene Bildschirmschoner
fr: Économiseur d'écran exclus

source: Excluding (and dropping empty revisions for) prefix patterns:
de: Präfixmuster ausschließen (und leere Revisionen verwerfen):
fr: Exclusion (et élimination des révisions vides) des motifs de préfixes :
pl: Wykluczając wzorce prefiksów (i opuszczając puste wersje):

source: Excluding (and dropping empty revisions for) prefixes:
de: Präfixe ausschließen (und leere Revisionen verwerfen):
fr: Exclusion (et élimination des révisions vides) des préfixes :
pl: Wykluczając prefiksy (i opuszczając puste wersje):

source: Excluding Items from the Commit List
de: Objekte vom Übertragen ausschließen
fi: Kohteiden ohittaminen toimitusikkunassa
fr: Exclude des éléments de la livraison
pl: Wyłączanie elementów z listy zatwierdzenia

source: Excluding prefix patterns:
de: Präfixmuster ausschließen:
fr: Exclusion des motifs de préfixes :
pl: Wykluczając wzorce prefiksów:

source: Excluding prefixes:
de: Präfixe ausschließen:
fr: Exclusion des préfixes :
pl: Wykluczając prefiksy:

source: Exclusions
de: Ausschlüsse

source: Exclusive
de: Exklusiv
fi: Toiset poissulkeva
fr: Exclusif
pl: Wyłączność

source: Executable (*.exe)|*.exe|Command (*.com)|*.com|Information (*.pdf)|*.pdf|Batch (*.bat)|*.bat|All Files (*.*)|*.*||
de: Ausführbar (*.exe)|*.exe|Command (*.com)|*.com|Information (*.pdf)|*.pdf|Batch (*.bat)|*.bat|Alle Dateien (*.*)|*.*||
fi: Suoritettava (*.exe)|*.exe|Command (*.com)|*.com|Informaatio (*.pdf)|*.pdf|Komentojono (*.bat)|*.bat|Kaikki tiedostot (*.*)|*.*||
fr: Exécutable (*.exe)|*.exe|Commande (*.com)|*.com|Information (*.pdf)|*.pdf|Procédure (*.bat)|*.bat|Tous les Fichiers (*.*)|*.*||
ka: შესრულებადი (*.exe)|*.exe|ბრძანების (*.com)|*.com|საინფორმაციო (*.pdf)|*.pdf|მჭიდი (*.bat)|*.bat|ყველა ფაილი (*.*)|*.*||
pl: Pliki wykonywalne (*.exe)|*.exe|Pliki COM (*.com)|*.com|Pliki PDF (*.pdf)|*.pdf|Pliki wsadowe (*.bat)|*.bat|Wszystkie pliki (*.*)|*.*||

source: Execute command when a relevant alert is received or we see a really long fork (%{string} in cmd is replaced by message)
de: Befehl ausführen wenn ein relevanter Alarm empfangen wird oder wir einen wirklich langen Fork entdecken (%{string} im Befehl wird durch die Nachricht ersetzt)
fi: Aja komento kun olennainen hälytys vastaanotetaan tai nähdään todella pitkä haara (%{string} komennossa korvataan viestillä)
fr: Exécuter une commande lorsqu'une alerte pertinente est reçue ou si nous voyons une bifurcation vraiment étendue (%{string} dans la commande est remplacé par le message)
ka: ბრძანების შესრულება შესაბამისი უწყების მიღებისას ან როცა შეინიშნება საგრძნობი გახლეჩა (cmd-ში %{string} შეიცვლება მესიჯით)
pl: Uruchom polecenie przy otrzymaniu odpowiedniego powiadomienia lub gdy zobaczymy naprawdę długie rozgałęzienie (%{string} w poleceniu jest podstawiane za komunikat)

source: Execute command when a wallet transaction changes (%{string} in cmd is replaced by TxID)
de: Befehl ausführen wenn sich eine Wallet-Transaktion verändert (%{string} im Befehl wird durch die Transaktions-ID ersetzt)
fi: Suorita käsky kun lompakossa rahansiirto muuttuu (%{string} cmd on vaihdettu TxID kanssa)
fr: Exécuter la commande lorsqu'une transaction de portefeuille change (%{string} dans la commande est remplacée par TxID)
ka: კომანდის შესრულება საფულის ტრანსაქციის ცვლილებისას (%{string} კომანდაში ჩანაცვლდება TxID-ით)
pl: Wykonaj polecenie, kiedy transakcja portfela ulegnie zmianie (%{string} w poleceniu zostanie zastąpione przez TxID)

source: Execute command when the best block changes (%{string} in cmd is replaced by block hash)
de: Befehl ausführen wenn der beste Block wechselt (%{string} im Befehl wird durch den Hash des Blocks ersetzt)
fi: Suorita käsky kun paras lohko muuttuu (%{string} cmd on vaihdettu block hashin kanssa)
fr: Exécuter la commande lorsque le meilleur bloc change (%{string} dans cmd est remplacé par le hachage du bloc)
ka: კომანდის შესრულება უკეთესი ბლოკის გამოჩენისას (%{string} კომანდაში ჩანაცვლდება ბლოკის ჰეშით)
pl: Wykonaj polecenie kiedy najlepszy blok ulegnie zmianie (%{string} w komendzie zastanie zastąpione przez hash bloku)

source: Execute the "wakeup command" below when Kodi exits or is going into hibernation mode. The timestamp of the next scheduled recording is passed as parameter.
de: Führe den nachfolgenden "Aufwach-Befehl" beim Beenden von Kodi oder bei Wechsel in den Ruhezustand aus. Der Zeitstempel der nächsten geplanten Aufnahme wird dabei als Parameter übergeben.
fr: Exécuter la "commande de réveil" ci-dessous quand Kodi se termine ou part en mode Hibernation. L'horodatage du prochain enregistrement est passé comme argument.

source: Execute the wakeup command every day at the given time.
de: Führe den Aufwachbefehl jeden Tag zur festgelegten Uhrzeit aus.
fr: Exécuter la commande de réveil tous les jours à une heure donnée.

source: Execution of '$command $sha1' failed in submodule path '$prefix$sm_path'
de: Ausführung von '$command $sha1' in Submodul-Pfad '$prefix$sm_path' fehlgeschlagen
fr: L'exécution de '$command $sha1' a échoué dans le chemin de sous-module '$prefix$sm_path'

source: Existing
de: Vorhanden
fi: Olemassaoleva
fr: Existant
ka: არსებული
mk: Постоечко
pl: Istniejący

source: Exit
de: Verlassen
fi: Lopeta
fr: Sortir
ka: გამოსვლა
mk: Излез
pl: Wyjdź

source: Exit 'OpenTTD'
de: OpenTTD beenden
fr: Quitter OpenTTD

source: Exit Game
de: Spiel beenden
fr: Sortir du Jeu

source: Exit Kodi
de: Kodi beenden
fr: Quitter Kodi

source: Exit Menu
de: Beenden-Menü
fr: Sortie

source: Exit without saving settings
de: Beenden ohne die Einstellungen zu speichern
fi: Poistu tallentamatta muutoksia
fr: Quitter sans sauvegarder
pl: Wyjdź bez zapisania

source: Exit, Don't Save Thumbnails
de: Beenden, Miniaturbilder nicht speichern
fi: Poistu, älä tallenna kuvakkeita
fr: Sortir, ne pas sauvegarder les miniatures
pl: Wyjdź, nie zapisuj miniatur

source: Exit, Save Thumbnails
de: Beenden, Miniaturbilder speichern
fi: Poistu, tallenna kuvakkeet
fr: Sortir, sauvegarder les miniatures
pl: Wyjdź, zapisz miniatury

source: Exit/Do Not Save
de: Zurück/Nicht speichern
fi: Ei tallennusta, poistu
fr: Sortir sans enregistrer
pl: Wyjdź/Nie zapisuj
