Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: svn:mergeinfo A newline separated list of merge tracking info. Each line consists of an absolute path followed by a colon and a list of comma separated revision numbers. For example /trunk:123-125,129
de: svn:mergeinfo Eine durch Zeilenumbrüche getrennte Liste mit Informationen über die in diesem Pfad zusammengeführten Revisionen. Jede Zeile enthält einen absoluten Pfad, gefolgt von einem Doppelpunkt und einer kommaseparierten Liste von Revisionsnummern. Zum Beispiel /trunk:123-125,129
fi: svn:mergeinfo Rivinvaihdoin eroteltu luettelo tehdyistä yhdistämisistä. Jokainen rivi koostuu absoluuttisesta polusta, kaksoispisteestä ja listasta pilkulla erotettuja versionumeroita. Esimerkki: /trunk:123-125,129
fr: svn:mergeinfo Une liste d'informations de suivi séparée par des sauts de ligne. Chaque ligne consiste en un chemin absolu suivi par deux points et une liste de numéros de révisions séparés par des virgules. Par exemple /trunk:123-125,129
ka: svn:mergeinfo შერწყმის თვალმიდევნების მონაცემთა ჩამონათვალი. თითოეული ხაზი შეიცავს აბსოლუტურ მისამართს და მძიმეებით დაყოფილ ვერსიათა ნომრებს. მაგალითად /trunk:123-125,129
mk: svn:mergeinfo Листа на информации за спојувањето. Секоја линија содржиапсолутна патека следена од две точки и броеви на ревизии одделени со запирка. На пример /trunk:123,125,129
pl: svn:mergeinfo Lista oddzielona znakami nowej linii zawierająca informacje o scaleniach. Każda linia zawiera ścieżkę absolutną, dwukropek i listę oddzielonych przecinkami numerów wersji. Na przykład: /trunk:123-125,129

source: svn:mime-type property page
de: svn:mime-type Eigenschaftsseite
fi: svn:mime-type -ominaisuussivu
fr: Page de propriétés svn:mime-type
pl: Strona atrybutu svn:mime-type

source: svn:mime-type The mime type of the file. Used to determine whether to merge the file, and how to serve it from Apache. A mime type beginning with 'text/' (or an absent mime type) is treated as text. Anything else is treated as binary.
de: svn:mime-type Der MIME-Typ der Datei. Verwendet, um festzustellen, ob die Datei zusammengeführt werden kann und wie sie von Apache übertragen werden soll. Ein MIME-Typ, der mit 'text/' beginnt (oder kein MIME-Typ) wird als Text behandelt. Alles Andere wird als Binärdatei behandelt.
fi: svn:mime-type Tiedoston MIME-tyyppi. Määrittää, yhdistetäänkö tiedosto, ja kuinka se haetaan Apachesta. MIME-tyyppiä, jonka alussa on 'text/' (tai puuttuvaa MIME-tyyppiä) kohdellaan tekstinä. Kaikkea muuta kohdellaan binäärisenä.
fr: svn:mime-type Le type mime du fichier. Utilisé pour déterminer s'il faut fusionner le fichier, et comment le distribuer avec Apache. Un type mime commençant avec 'text/' (ou sans type) est traité comme texte. Les autres types sont traités en tant que binaire.
ka: svn:mime-type ფაილის Mime ტიპი. გამოიყენება იმის განსასაზღვრად, საჭიროა თუ არა ფაილის შერწყმა და როგორ გამოიყენება იგი Apache-დან. Mime ტიპი, რომელიც იწყება 'text'-ით (ან არარსებული mime ტიპით) დამუშავდება როგორც ტექსტი. ყველა დანარჩენი ჩაითვლება როგორც ორობითი.
mk: svn:mime-type Мime тип на датотеката. Се користи за да се одреди дали е потребно спојување и како да се опслужи од Apache. Мime тип кој почнува со 'text/' (или отсутен миме тип) се третира како текст. Се друго се третира како бинарна датотека.
pl: svn:mime-type Typ MIME pliku. Używany by określić, czy można scalić plik oraz w jaki sposób przesłać plik z Apache. Typ MIME zaczynający się od 'text/' (lub brak typu MIME) jest traktowany jako tekst. Każdy inny jest traktowany jako binarny.

source: svn:needs-lock property page
de: svn:needs-lock Eigenschaftsseite
fi: svn:needs-lock -ominaisuussivu
fr: Page de propriétés svn:needs-lock
pl: Strona atrybutu svn:needs-lock

source: svndiff window length is corrupt
de: Svndiff Fensterlänge ist beschädigt
fr: Taille de fenêtre de svndiff corrompue
pl: Błędne okno danych svndiff

source: svnserve log file
de: Protokolldatei von svnserve
fr: fichier de trace de svnserve
pl: plik logu svnserve

source: switch 'points-at' requires an object
de: Option 'points-at' erfordert ein Objekt
fr: le commutateur 'points-at' a besoin d'un objet

source: switch `m' requires a value
de: Schalter 'm' erfordert einen Wert.
fr: le commutateur `m' a besoin d'une valeur

source: switched:
de: gewechselt zu:
fi: vaihdettu:
fr: basculé:
ka: გადართულია:
mk: префрлено:
pl: przełączono:

source: symmetric
de: symmetrisch
fr: symétrique

source: syncing on C-style comments
de: Synchronisation an C-Stil Kommentaren
fi: synkkaa C-tyylin kommentteihin
fr: synchronisation sur les commentaires de type C
ga: ag sioncr�n� ar n�ta den n�s C
pl: synchronizacja komentarzy w stylu C

source: syncing starts
de: Synchronisation beginnt
fi: synkkaus aloitettu
fr: La synchronisation d�bute
ga: tosa�onn an sioncr�n�
pl: pocz�tek synchronizacji

source: synonym to more=-1
de: Synonym für more=-1
fr: synonyme de more=-1

source: system gvimrc file: "
de: System-gvimrc-Datei: "
fi: j�rjestelm�n gvimrc: "
fr: fichier gvimrc syst�me : "
ga: comhad gvimrc c�rais: "
pl: gvimrc systemu: "

source: system menu file: "
de: System-Men�-Datei: "
fi: j�rjestelm�valikko: "
fr: fichier menu syst�me : "
ga: comhad roghchl�ir an ch�rais: "
pl: systemowy plik menu: "

source: system vimrc file: "
de: System-vimrc-Datei: "
fi: j�rjestelm�n vimrc: "
fr: fichier vimrc syst�me : "
ga: comhad vimrc an ch�rais: "
pl: vimrc systemu: "

source: tag
de: markieren
fi: merkitty versio
fr: étiquette
pl: etykieta

source: tag '%{string}' already exists
de: Tag '%{string}' existiert bereits
fr: l'étiquette '%{string}' existe déjà

source: tag '%{string}' is really '%{string}' here
de: Tag '%{string}' ist eigentlich '%{string}' hier
fr: l'étiquette '%{string}' est en fait '%{string}'

source: tag '%{string}' not found.
de: Tag '%{string}' nicht gefunden.
fr: étiquette '%{string}' non trouvée.

source: tag header too big.
de: Tag-Kopf zu groß.
fr: en-tête d'étiquette trop gros.

source: tag message
de: Tag-Beschreibung
fr: message pour l'étiquette

source: tagging externals
de: Externals markieren
fi: ulkoisten viitteiden merkitseminen
pl: etykietowanie zewnętrznych

source: tank becomes paper thin
de: Panzer wird papierdünn
fr: le tank est plat

source: tank becomes smaller
de: Panzer wird winzig klein
fr: le tank est plus petit

source: tank can't turn left
de: Panzer kann keine Linksdrehung mehr durchführen
fr: le tank ne peut pas tourner à gauche

source: tank can't turn right
de: Panzer kann keine Rechtsdrehung mehr durchführen
fr: le tank ne peut pas tourner à droite

source: tank has lots of momentum
de: Panzer wird enorm schwerfällig und träge
fr: le tank a beaucoup d'inertie

source: tank invisible on enemy radar
de: Eigener Panzer auf gegnerischem Radar unsichtbar
fr: tank invisible sur les radars enemis

source: tank invisible out the window
de: Eigener Panzer außer auf dem Radar nicht sichtbar
fr: tank invisible

source: tcrequant command
de: Befehl für tcrequant

source: team base. Super flags dropped above a building always disappear.
de: eigene Basis befördert. Super-Flaggen, die oberhalb eines Gebäudes abgeworfen werden, verschwinden.
fr: base d'origine. Les super drapeaux lâchés au-dessus d'une construction disparaissent.

source: teammate scores a loss. Individual and aggregate team scores are tallied.
de: Zerstörung eines Teammitglieds in einem Punkt Abzug resultiert. Die Punktzahl eines Einzelnen sowie die des Teams wird laufend synchronisiert.
fr: coéquipier fait perdre un point. Les scores individuels et les scores d'équipes correspondent.

source: teammates and they don't have a team score.
de: auch keine Teammitglieder erschießen und haben somit keine Teampunkte.
fr: leurs coéquipiers, et non pas de score d'équipe.

source: teleport is reversible; reentering the same side of the destination
de: Eine Teleportation ist reversibel da die Teleporter statisch miteinander verlinkt sind.
fr: téléporteur est réversible; rentrer du même côté du téléporteur de

source: teleport to enter/leave zone
de: Teleport in die Eingangs/Ausgangs Zone
fr: téléportez-vous pour entrer dans/quitter la zone

source: teleporter brings you back to where you started. Teleport connections
de: Die Verlinkung der einzelnen Teleporter zueinander wird beim Spielstart
fr: destination vous ramène au premier. Les connexions entre téléporteurs

source: temp. offline
de: zeitweilig offline
fi: väliaikaisesti yhteydetön
fr: hors-ligne temporairement
ka: temp. ხაზსგარეთ
mk: привремено offline
pl: tymcz. offline

source: template-directory
de: Vorlagenverzeichnis
fr: répertoire-modèle

source: temporary files
de: temporäre Dateien
fi: väliaikaiset tiedostot
fr: fichiers temporaires
pl: pliki tymczasowe

source: terminate entries with NUL
de: Einträge mit NUL-Zeichen abschließen
fr: terminer les éléments par NUL

source: terminate entries with NUL byte
de: Einträge mit NUL-Byte abschließen
fr: terminer les éléments avec un octet NUL

source: terminate input and output records by a NUL character
de: Einträge von Ein- und Ausgabe mit NUL-Zeichen abschließen
fr: terminer les enregistrements en entrée et en sortie par un caractère NUL

source: terminate values with NUL byte
de: schließt Werte mit NUL-Byte ab
fr: terminer les valeurs avec un caractère NUL

source: terminating
de: Abbruch
fr: Finalisation

source: text [token count]:
de: Text [Anzahl Kürzel]:
fi: teksti [alkiot]:
fr: texte [nombre de mots]:
ka: ტექსტი [სულ ნაწილები]:
pl: tekst [liczba tokenów]:

source: that it'll disappear and will eventually be replaced by a new random
de: sie verschwindet und von einer zufallsgenerierten ersetzt wird.
fr: il disparaîtra et sera éventuellement remplacé par un nouveau drapeau

source: the
de: der
fr: la

source: the GRF file it was designed to translate
de: der NewGRF-Datei, die es übersetzen soll,
fr: le fichier GRF qu'il doit traduire

source: the change made by revision ARG (like -r ARG-1:ARG) If ARG is negative this is like -r ARG:ARG-1 If ARG is of the form ARG1-ARG2 then this is like ARG1:ARG2, where ARG1 is inclusive
de: Durch Revision PAR erzeugte Änderung (wie -r PAR-1:PAR) Falls PAR negativ ist, gleichbedeutend mit -r PAR:PAR-1 Falls PAR die Form PAR1-PAR2 hat, dann wie PAR1:PAR2, wobei PAR1 eingeschlossen ist
fr: Le changement effectué par la révision ARG (i.e. -r ARG-1:ARG) Si ARG est négatif, équivalent à -r ARG:ARG-1 Si ARG est de la forme ARG1-ARG2, alors ARG1:ARG2 avec ARG1 inclus

source: the change made in revision ARG
de: die in Revision PAR durchgeführte Änderung
fr: Le changement fait à la révision ARG
pl: zmiana wykonana w rewizji ARG

source: the conflicted file, the result of the merge operation
de: Die Konfliktdatei (das Ergebnis der Zusammenführen Operation)
fi: Ristiriitainen tiedosto, yhdistämisen tulos
fr: le fichier en conflit, le résultat de l'opération de fusion
pl: plik w stanie konfliktu, wynik operacji scalenia

source: the file as it is in the repository
de: Die Datei mit den letzten Änderungen im Projektarchiv
fi: Tiedosto sellaisena kuin se on arkistossa
fr: le fichier tel qu'il est dans le dépôt
pl: plik jaki znajduje się w repozytorium

source: the following file has changes staged in the index:
de: die folgende Datei hat zum Commit vorgemerkte Änderungen:
fr: le fichier suivant a des changements indexés :

source: the following file has local modifications:
de: die folgende Datei hat lokale Änderungen:
fr: le fichier suivant a des modifications locales :

source: the following file has staged content different from both the file and the HEAD:
de: die folgende Datei hat zum Commit vorgemerkte Änderungen unterschiedlich zu der Datei und HEAD:
fr: le fichier suivant a du contenu indexé différent du fichier et de HEAD :

source: the following files have changes staged in the index:
de: die folgenden Dateien haben zum Commit vorgemerkte Änderungen:
fr: les fichiers suivants ont des changements indexés :

source: the following files have local modifications:
de: die folgenden Dateien haben lokale Änderungen:
fr: les fichiers suivants ont des modifications locales :

source: the following files have staged content different from both the file and the HEAD:
de: die folgenden Dateien haben zum Commit vorgemerkte Änderungen unterschiedlich zu der Datei und HEAD:
fr: les fichiers suivants ont du contenu indexé différent du fichier et de HEAD :

source: the following submodule (or one of its nested submodules) uses a .git directory:
de: das folgende Submodul (oder ein geschachteltes Submodul hiervon) benutzt ein .git-Verzeichnis:
fr: le sous-module suivant (ou un de ses sous-modules imbriqués) utilise un répertoire .git :

source: the following submodules (or one of their nested submodules) use a .git directory:
de: die folgenden Submodule (oder ein geschachteltes Submodul hiervon) benutzen ein .git-Verzeichnis:
fr: les sous-modules suivants (ou un de leurs sous-modules imbriqués) utilisent un répertoire .git :

source: the items on your home menu
de: Elemente auf deinem Hauptmenü
fr: les éléments sur votre menu d'accueil

source: the nearest
de: nächsten
fr: le plus proche

source: the nearest Hangar
de: dem nächsten Hangar
fr: hangar le plus proche

source: the original commit '%{string}' has a gpg signature.
de: Der ursprüngliche Commit '%{string}' hat eine GPG-Signatur.
fr: le commit original '%{string}' contient une signature GPG.

source: the original file without your or the others changes
de: Die Originaldatei ohne irgendwelche Änderungen
fi: Alkuperäinen tiedosto ilman sinun tai muiden muutoksia
fr: le fichier original sans vos changements ou ceux des autres
pl: oryginalny plik bez zmian własnych ani cudzych

source: the requested upstream branch '%{string}' does not exist
de: der angeforderte Upstream-Branch '%{string}' existiert nicht
fr: la branche amont demandée '%{string}' n'existe pas

source: the signature will be removed in the replacement commit!
de: Die Signatur wird in dem Ersetzungs-Commit entfernt!
fr: la signature sera éliminée dans la validation de remplacement !

source: the working copy is at this revision
de: Die Arbeitskopie ist bereits in dieser Revision
fi: työkopio on tässä versiossa
fr: La copie de travail est à cette révision
ka: სამუშაო ასლი ამ ვერსიაზეა
pl: kopia robocza jest w tej wersji

source: the-flag and free-for-all. In free-for-all the object is simply to get the
de: Capture-the-flag und Free-Style. Das Ziel im Free-Style Modus ist es,
fr: du-drapeau et match-à-mort. Dans le match-à-mort le but est simplement d'obtenir le

source: their side of conflict
de: fremde Seite des Konflikts

source: their team base. Taking your flag onto an enemy base counts as a capture against
de: anschließend wieder in ihrer eigenen Basis an. Wird die eigene Flagge in die gegnerische Basis gebracht, so
fr: leur base. Ramener son propre drapeau sur une base ennemie compte comme une capture contre

source: their version
de: fremde Version

source: theirs
de: Deren
fi: heidän
fr: le leur
pl: ich (theirs)

source: there are conflicting modifications.
de: es widersprüchliche Änderungen gibt.
fi: ristiriitaisia muutoksia havaittu.
fr: il existe des modifications en conflit.
ka: კონფლიქტური ცვლილებები არაა.
mk: постојат конфликтни модификации.
pl: są sprzeczne/konfliktowe modyfikacje.

source: there are no episodes airing today
de: Es sind heute keine Serien vorhanden
fr: aucun épisode n'est diffusé aujourd'hui

source: there are no episodes showing on this day
de: Es werden an diesem Tag keine Episoden gezeigt
fr: aucun épisode n'est présenté aujourd'hui

source: there are no recordings scheduled
de: Es sind keine Aufnahmen geplant
fr: aucun enregistrement n'est planifié

source: this help message
de: Diese Hilfenachricht
fi: tämä ohje
fr: ce message d'aide
ka: -დახმარება (ეს შეტყობინება)
pl: ten komunikat pomocy

source: this path from the Kodi library?
de: aus der Datenbank entfernen?
fr: ce chemin de la médiathèque ?

source: this website
de: diese Internetseite
fi: tältä verkkosivulta
fr: ce site Web
pl: tej stronie WWW

source: thousandths of
de: tausende von
fr: des milliers de
pl: tysięczne

source: thumbnail
de: Vorschaubild
fr: vignette

source: tile
de: Kachel
fr: tuile

source: tile 1-
de: Kachel 1-
fr: tuile 1-

source: tile 2-
de: Kachel 2-
fr: tuile 2-

source: tile 3-
de: Kachel 3-
fr: tuile 3-

source: tile 4-
de: Kachel 4-
fr: tuile 4-

source: tile 5-
de: Kachel 5-
fr: tuile 5-

source: time
de: Zeit
fr: heure

source: time until a bad flag is dropped (if there's a time limit).
de: dass negativ wirkende Flaggen automatisch fallen gelassen werden nach einer bestimmten Zeitspanne, wird hier ebenfalls die noch verbleibende Zeit angezeigt.
fr: restant avant qu'un mauvais drapeau soit jeté (s'il y a une limite de temps).

source: tip of branch
de: Spitze des Zweiges

source: title
de: Titel
pl: tytuł

source: title goes here
de: hier den Titel eintragen
fi: nimike tulee tähän
fr: le titre apparaît ici
pl: Tytuł będzie tu

source: to
de: bis
fi: kenelle
fr: à
ga: go (dt�)
mk: до
pl: do

source: to (Hz)
de: bis (Hz)
fr: à (Hz)
pl: do (Hz)

source: to Bottom
de: nach oben
fi: Siirrä raita ali&mmaksi
fr: tout en bas
pl: Na dół

source: to Octave
de: zu Oktave
fi: oktaaviin
fr: à l'octave
ga: Ocht�ibh S�os
ka: ოქტავით დაბლა
mk: Октава удолу
pl: do oktawy

source: to Selection En&d
de: Ans &Ende der Auswahl
fi: Valinnan &loppuun
fr: à la f&in de la sélection
ga: go Deireadh an Rogha
ka: მონიშვნის დასასრულამდე
mk: Покажувач на крај од селекцијата
pl: na koniec zaznaczen&ia

source: to Selection Star&t
de: An den &Anfang der Auswahl
fi: Valinnan &alkuun
fr: au début de la sélec&tion
ga: go Tosach an Rogha
ka: მონიშვნის დასაწყისამდე
mk: Покажувач на почеток на селекцијата
pl: na począ&tek zaznaczenia

source: to Top
de: nach oben
fi: ylös
fr: tout en haut
pl: Na górę

source: to Track &End
de: Zum Spur-&Ende
fi: Raidan loppuun
fr: à la &fin de la piste
ka: ტრეკის დასასრულამდე
pl: na &koniec ścieżki

source: to Track &Start
de: Zum Spur-&Anfang
fi: Raidan alkuun
fr: au &début de la piste
ka: ტრეკის დასაწყისამდე
pl: na &początek ścieżki

source: to choose the action you want
de: um die Action zu wählen.
fr: pour choisir l'action voulue

source: to clone from a local repository
de: von einem lokalen Repository klonen
fr: pour cloner depuis un dépôt local

source: to continue controlling it. Do you want to proceed?
de: Verlust der Steuerung nach sich. Soll fortgefahren werden?
fr: ce contrôle. Appliquer la modification ?

source: to exclude the pictures!
de: um die Bilder endgültig auszuschließen!
fr: pour exclure les photos !

source: to its default values.
de: auf den Standardwert zurück.
fr: aux valeurs par défaut.

source: to the free service www.freegeoip.net
de: zum kostenloses Service www.freegeoip.net
fr: à ce service gratuit www.freegeoip.net

source: to:
de: nach:
fr: vers:

source: together
de: zusammen
fi: Kohdista toisiinsa
fr: ensemble
pl: razem

source: toggle binoculars
de: Fernglas ein/ausschalten
fr: active/désactive les jumelles

source: toggle heads-up flag help
de: Informationen zu aktueller Flagge ein/ausblenden
fr: affiche/masque l'aide drapeau

source: toggle score sheet
de: Spielstand ein/ausblenden
fr: affiche/masque les scores

source: toggle tank labels
de: Panzerbezeichnungen einblenden
fr: affiche/masque les noms des tanks

source: toggle[CR]watched
de: Umschalten[CR]gesehen
fr: activer/désactiver[CR]vus

source: tolerate incorrectly detected missing new-line at the end of file
de: fehlerhaft erkannten fehlenden Zeilenumbruch am Dateiende tolerieren
fr: tolérer des erreurs de détection de retours chariot manquants en fin de fichier

source: too few parameters
de: zu wenig Parameter
fr: pas assez de paramètres

source: too many branches for a rename operation
de: zu viele Branches für eine Umbenennen-Operation angegeben
fr: trop de branches pour une opération de renommage

source: too many branches to set new upstream
de: zu viele Branches angegeben, um Upstream-Branch zu setzen
fr: trop de branches pour spécifier une branche amont

source: too many branches to unset upstream
de: zu viele Branches angegeben, um Konfiguration zu Upstream-Branch zu entfernen
fr: trop de branches pour désactiver un amont

source: too many parameters
de: zu viele Parameter
fr: trop de paramètres

source: too many params
de: zu viele Parameter
fr: trop de paramètres

source: top center
de: oben zentriert
fr: centre-haut

source: top left
de: oben links
fr: haut-gauche

source: top right
de: oben rechts
fr: haut-droite

source: topologically sort, maintaining date order where possible
de: topologische Sortierung, Beibehaltung Datumsordnung wo möglich
fr: tri topologique, maintenant l'ordre par date si possible

source: total at least
de: Mindestbetrag
fi: yhteensä ainakin
fr: total au moins

source: total episodes
de: Episoden insgesamt
fr: nombre d'épisodes

source: tracked
de: gefolgt
fr: suivi

source: trailer
de: Anhang
fr: ligne de fin

source: trailer(s) to add
de: Anhang/Anhänge hinzufügen
fr: ligne(s) de fin à ajouter

source: translations
de: Übersetzungen
fi: käännökset
fr: traductions
pl: tłumaczenia

source: translator
de: Martin Jungowski

source: translator-credits
de: Stefan Küng Lübbe Onken
fi: Jiri Grönroos

source: translator-translation
de: Übersetzung
fi: Käännös
fr: traduction
pl: Tłumaczenie

source: translator_credits
de: Deutsche Übersetzung von Andreas Klug, Heiko Abler, Pennywize, Edgar M. Franke, Daniel Winzen, Ralf Gebauer
fi: Suomennos: Petri Vuorio, Elias Julkunen, Tomi Toivio & Ilkka Mäkelä, Heino Keränen
fr: Traduction française de Christian Brochec. Pour toute remarque ou suggestion : christian@audacityteam.org
ga: creidi�int�_aistritheora
ka: მთარგმნელის_შესახებ
pl: Polskie tłumaczenie: Sebastian Pacholski, Tomasz Bańdura, Marek Mularczyk, Bartosz Zaliński, Łukasz Wojniłowicz, Patryk Małachowski i Grzegorz Pruchniakowski.

source: treat value as being in charset encoding ARG
de: Wert behandeln, als sei er in der Zeichenkodierung PAR
fr: traite la valeur comme étant du texte avec l'encodage ARG
pl: zakładaj, iż parametry są podane w kodowaniu ARG

source: tree conflict
de: Baumkonflikt
fi: puuristiriita
fr: Conflit dans l'arborescence
ka: განტოტვის კონფლიქტი
mk: конфликт на дрвото
pl: konflikt drzew

source: tree conflicts
de: Baumkonflikte
fi: puuristiriidat
fr: Conflits dans l'arborescence
pl: konflikty drzew

source: tree-ish
de: Commit-Referenz
fr: arbre ou apparenté

source: trim empty trailers
de: kürzt leere Anhänge
fr: éliminer les lignes de fin vides

source: true
de: wahr
fi: tosi
fr: vrai
ka: ჭეშმარიტი
pl: prawda

source: try again later.
de: oder versuche es später erneut.
fr: essayer plus tard.

source: try operation but make no changes
de: Operation testen, aber keine Änderungen durchführen
fr: tente de faire l'opération, mais sans modifications réelles
pl: spróbuj wykonanie operacji, ale nie rób żadnych zmian

source: tsvn:bugtraq property page
de: tsvn:bugtraq Eigenschaftsseite
fi: tsvn:bugtraq -ominaisuussivu
fr: Page des propriétés tsvn:bugtraq
pl: Strona atrybutu tsvn:bugtraq

source: tsvn:lockmsgminsize Minimum size in chars a lock message must have before a lock is allowed.
de: tsvn:lockmsgminsize Minimale Anzahl von Zeichen, die ein Logeintrag haben muss, damit eine Sperrung erlaubt wird.
fi: tsvn:lockmsgminsize Lukitusviestin minimikoko merkkeinä. Lukitus ei onnistu, mikäli tämä raja alittuu.
fr: tsvn:lockmsgminsize Taille minimum en caractères qu'un commentaire de verrou doit avoir avant qu'un verrou soit autorisé.
ka: tsvn:lockmsgminsize სიმბოლოების მინიმალური რაოდენობა დაბლოკვის შეტყობინებაში დაბლოკვის ნებართვისთვის.
mk: tsvn:lockmsgminsize Минимална големина на пораката за заклучување пред да се дозволи заклучувањето.
pl: tsvn:lockmsgminsize Minimalna ilość znaków, jaką musi mieć komentarz blokady, by założenie blokady było możliwe.
