Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Add From Online
de: Onlineforum hinzufügen
fr: Ajouter par internet

source: Add Group
de: Gruppe hinzufügen
fr: Ajouter Groupe

source: Add Label At &Playback Position
de: Textmarke während &Wiedergabe
fi: Lisää merkki &toistokohtaan
fr: Placer un marqueur au &point de lecture
ga: Cuir Lip�ad ag an Ionad Seinnte
ka: იარლიყის დამატება &დაკვრის პოზიციისას
mk: Дај наслов на селекција
pl: Dodaj etykietę w pozycji &odtwarzania

source: Add Label At &Selection
de: &Textmarke bei Auswahl hinzufügen
fi: &Lisää merkki valintaan
fr: Placer un marqueur sur la &sélection
pl: Dodaj etykietę w miejscu &zaznaczenia

source: Add Line
de: Zeile hinzufüge
fr: Ajouter une ligne

source: Add Line After
de: Zeile danach einfügen
fr: Ajouter une ligne après

source: Add Line Before
de: Zeile vorher einfügen
fr: Ajouter une Ligne Avant

source: Add Lines
de: Zeilen hinzufügen
fr: Ajouter plusieurs lignes

source: Add More Categories
de: Weitere Kategorien hinzufügen
fr: Ajouter plus de catégories

source: Add Movie to CouchPotato
de: Film zu CouchPotato hinzufügen
fr: Ajoute le film à CouchPotato

source: Add Multiple Lines
de: Mehrere Zeilen hinzufügen
fr: Ajouter plusieurs lignes

source: Add Multiple Lines Here
de: Mehrere Zeilen hier hinzufügen
fr: Ajouter plusieurs lignes ici

source: Add Music...
de: Musik hinzufügen...
fr: Ajouter une source musicale...

source: Add News Site
de: Neuer Newsfeed
pl: Dodaj stronę wiadomości

source: Add Pictures...
de: Bilder hinzufügen...
fr: Ajouter des images...

source: Add Project
de: Projekt hinzufügen
fi: Lisää projekti
pl: Dodaj Projekt

source: Add Properties
de: Eigenschaften hinzufügen
fi: Lisää ominaisuuksia
fr: Ajouter les propriétés
ka: პარამეტრების დამატება
mk: Додај особина
pl: Dodaj atrybuty

source: Add ROM Collection
de: Rom Collection hinzufügen
fr: Ajouter une collection de ROM

source: Add Recording
de: Aufnahme hinzufügen
fi: Lisää tallenne
fr: Ajouter un enregistrement
pl: Dodaj nagranie

source: Add Rule
de: Regel hinzufügen
fr: Ajouter la règle

source: Add Shortcut
de: Verknüpfung hinzufügen
fr: Ajouter un raccourci

source: Add Stream
de: Stream hinzufügen
fi: Lisää suoratoisto
fr: Ajouter un flux
pl: Dodaj Stację

source: Add Submenu of Custom Scripts on Home
de: Untermenü nach benutzerdefinierten Skripten auf Hauptseite hinzufügen
fr: Ajouter Submenu des Scripts personnalisés sur l'Accueil

source: Add Subtitles
de: Untertitel hinzufügen
fi: Lisää Tekstitys
fr: Ajouter des sous-titres
pl: Dodawaj napisy

source: Add Timer
de: Timer hinzufügen
fr: Ajouter une minuterie

source: Add To Database?
de: Zur Datenbank hinzufügen?
fr: Ajouter à la base de données ?

source: Add To Favorites
de: Zu Favoriten hinzufüge
fr: Ajouter aux Favoris

source: Add To Online Database
de: In die Online Datenbank hinzufügen
fr: Ajouter à la base de données en ligne

source: Add To Playlist
de: Zu Playlist hinzufügen
fi: Lisää soittolistalle
fr: Ajouter à la liste de lecture
pl: Dodaj do PlayListy

source: Add To Playlist And Play
de: Zu Playlist hinzufügen und abspielen
fi: Lisää soittolistalle ja soita
fr: Ajouter à la liste de lecture et lire
pl: Dodaj do PlayListy i Odtwarzaj

source: Add To Queue
de: Zur Wiedergabeliste hinzufügen
fr: Ajouter à la liste d'attente

source: Add Tracks
de: Lieder hinzufügen
fi: Lisää kappaleet
fr: Ajouter les pistes
pl: Dodaj Utwory

source: Add Video
de: Video hinzufügen
fi: Lisää video
fr: Ajouter une vidéo
pl: Dodaj Video

source: Add Video Extras to your Movies and TV shows.
de: Video Extras zu den Filmen und TV-Sendungen in Ihrer Sammlung hinzufügen
fr: Ajouter des Extras Video à vos Films et Emissions TV

source: Add Videos...
de: Videos hinzufügen...
fr: Ajouter une source vidéo...

source: Add Year to Movie Title in Media List Titles
de: Jahr zum Filmtitel im Medienlistentitel hinzufügen
fr: Ajouter l'année au titre du film dans les titres de listes de médias

source: Add YouTube UserID and Title
de: YouTube-Benutzerkennung und Titel hinzufügen
fr: Ajouter le compte et titre YouTube

source: Add a Command to send by DiSEqC on selected LNB
de: Fügen Sie einen Befehl zum Senden per DiSEqC auf das ausgewählte LNB hinzu
fr: Ajouter une commande DiSEqC à envoyer au LNB sélectionné

source: Add a class
de: Eine Klasse hinzufügen
fi: Lisää luokka
fr: Ajouter une classe
pl: Dodaje klasę

source: Add a folder to [B]exclude[/B]
de: Pfad zur Ausschluss-Liste hinzufügen
fr: Dossier à [B]exclure[/B]

source: Add a new bookmark
de: Neues Lesezeichen hinzufügen

source: Add a new database
de: Eine neue Datenbank hinzuf�gen
fi: Lis�� uusi tietokanta
fr: Ajouter une base de donn�es
ga: Bunachar sonra� nua
pl: Dodaj now� baz� danych

source: Add a new date range
de: Neue Periode hinzufügen
fr: Ajouter une nouvelle période

source: Add a node to connect to and attempt to keep the connection open
de: Mit dem angegebenen Knoten verbinden und versuchen die Verbindung aufrecht zu erhalten
fi: Linää solmu mihin liittyä pitääksesi yhteyden auki
fr: Ajouter un nœud auquel se connecter et tenter de garder la connexion ouverte
ka: მისაერთებელი კვანძის დამატება და მიერთების შეძლებისდაგვარად შენარჩუნება
pl: Dodaj węzeł do podłączenia się i próbuj utrzymać to połączenie

source: Add art
de: Grafik hinzufügen
fr: Ajouter des illustrations

source: Add bookmark
de: Bookmark hinzufügen
fr: Ajouter un signet

source: Add content...
de: Inhalt hinzufügen...
fr: Ajouter du contenu...

source: Add desired screen to the Active Screens list by pressing SELECT.
de: Um die gewünschte Anzeige zu aktivieren, drücken Sie MARKIEREN.
fi: Lisää halutut näytöt aktiivisten näyttöjen listaan painamalla VALITSE.
fr: Ajouter cette page à la liste des pages actives en appuyant sur SÉLECT.
pl: Dodaj ekran do listy aktywnych ekranów poprzez naciśnięcie SELECT.

source: Add extension specific diff program
de: Vergleichsprogramm für bestimmte Dateitypen hinzufügen
fi: Lisää päätekohtainen vertailuohjelma
fr: Ajouter un programme de comparaison selon l'extension
ka: შედარების პროგრამის გაფართოების დამატება
mk: Додади специфичен програм за управување со разликите
pl: Dodaj program do porównywania plików (zależny od rozszerzenia pliku)

source: Add extension specific merge program
de: Konflikteditor für bestimmte Dateitypen hinzufügen
fi: Lisää päätekohtainen yhdistämisohjelma
fr: Ajouter un programme de fusion selon l'extension
ka: შერწყმის პროგრამის გაფართოების დამატება
mk: Додади специфичен програм за спојување
pl: Dodaj program do scalania plików (zależny od rozszerzenia pliku)

source: Add file contents to the index
de: Dateiinhalte zum Commit vormerken
fr: Ajouter le contenu de fichiers dans l'index

source: Add games to your library
de: Spiele zur Bibliothek hinzufügen
fi: Lisää pelejä kirjastoosi
fr: Ajouter des jeux à votre bibliothèque
pl: Dodaj gry do biblioteki

source: Add group
de: Gruppe hinzufügen
fr: Ajouter un groupe

source: Add grouping...
de: Gruppierung hinzufügen...

source: Add item
de: Eintrag hinzufügen
fr: Ajouter

source: Add item This will lead to problems on Windows.
de: Element hinzufügen Dies wird unter Windows zu Problemen führen.
fi: Lisää tiedosto Tästä seuraa ongelmia Windows-ympäristössä.
fr: Ajouter un élément Cela conduira à des problèmes sous Windows.
ka: ელემენტის დამატება ეს პრობლემებს გამოიწვევს Windows-ში.
pl: Dodaj element Doprowadzi to do problemów w Windows.

source: Add limit...
de: Beschränkung hinzufügen...
fr: Ajouter une limite...

source: Add media share...
de: Quelle hinzufügen
fr: Ajouter un partage média...

source: Add members from %{group_name}
de: Mitglieder aus der Gruppe %{group_name} hinzufügen
fr: Ajouter des membres de %{group_name}
mk: Додај членови од %{group_name}

source: Add movie to a new set
de: Film zu neuer Zusammenstellung hinzufügen
fr: Ajouter le film à une nouvelle saga

source: Add network location
de: Netzwerkfreigabe hinzufügen
fr: Ajouter un chemin réseau

source: Add network location...
de: Netzwerkfreigabe hinzufügen...
fr: Ajouter un chemin réseau

source: Add new Mixtape
de: Neues Mixtape erstellen
fr: Ajouter une nouvelle mixtape

source: Add new Movie to Wanted-list
de: Neuen Film auf die Gewünscht-Liste setzen
fr: Ajouter nouveau Film à votre de liste de souhait

source: Add new TV episodes to Trakt collection
de: Füge neue Episoden zur Trakt Sammlung hinzu
fr: Ajouter les nouveaux épisodes TV à la collection Trakt

source: Add new files automatically to SVN
de: Neue Dateien automatisch zu SVN hinzufügen
fi: Lisää uudet tiedostot automaattisesti versionhallintaan
fr: Ajouter les nouveaux fichiers automatiquement dans SVN
ka: ახალი ფაილების თვითდამატება
mk: Додади нови датотеки автоматски во SVN
pl: Dodaj automatycznie nowe pliki do SVN

source: Add new member
de: Neues Mitglied hinzufügen
fi: Lisää uusi jäsen
fr: Ajouter un nouveau membre
mk: Додај нов член
pl: Dodaj nowego członka

source: Add new movies to Trakt collection
de: Neue Filme zur Trakt Sammlung hinzufügen
fr: Ajouter les nouveaux films à la collection Trakt

source: Add order...
de: Sortierung hinzufügen...
fr: Ajouter un ordre...

source: Add path...
de: Pfad hinzufügen...
fr: Ajouter un chemin...

source: Add player
de: Neuer Spieler
fr: Ajouter un joueur

source: Add playlist to collection
de: Musik zum Album hinzufügen
fr: Ajouter la playliste à la collection

source: Add profile...
de: Profil hinzufügen...
fr: Ajouter un profil...

source: Add program link
de: Programmverknüpfung hinzufügen
fr: Ajouter un lien programme

source: Add project or folder here...
de: Projekt oder Ordner hier hinzufügen...
fi: Lisää projekti tai kansio tänne...
fr: Ajouter un project ou un dossier ici...
pl: Dodaj tutaj projekt lub folder...

source: Add project or folder...
de: Projekt oder Ordner hinzufügen...
fi: Lisää projekti tai kansio...
fr: Ajouter un projet ou un dossier...
pl: Dodaj projekt lub folder...

source: Add rule...
de: Regel hinzufügen...
fr: Ajouter une règle...

source: Add server
de: Server hinzufügen
fr: Ajouter un serveur

source: Add shared vehicles
de: Gemeinsame Fahrzeuge hinzufügen
fr: Ajouter des véhicules partagés

source: Add source
de: Quelle hinzufügen
fr: Ajouter une source

source: Add tearoffs to menus
de: Abreiß-Einträge zu Menüs hinzufügen
fi: Lisää irrottimet valikkoihin
fr: Rendre un menu détachable
ka: მენიუს გამყოფების დამატება
pl: Dodawanie elementu odłączania do menu
rw: Kuri Ibikubiyemo

source: Add the file to archive :
de: Das Bild zum Archiv hinzufügen:
fr: Ajouter le fichier à l'archive :

source: Add the project to the repository
de: Das Projekt zum Projektarchiv hinzufügen
fi: Lisää projekti arkistoon
fr: Ajouter le projet au référentiel
pl: Dodanie projektu do repozytorium

source: Add the selected NewGRF file to your configuration
de: Ausgewählte NewGRF-Datei zur Konfiguration hinzufügen
fr: Ajouter le module NewGRF sélectionné à votre configuration

source: Add timer
de: Timer hinzufügen
fr: Ajouter une minuterie

source: Add timer...
de: Timer hinzufügen...
fr: Ajouter une minuterie...

source: Add to &ignore list
de: &Ignorieren
fi: Lisää &ohituslistaan
fr: Ajouter à la liste des &ignorés
ka: &იგნორირების სიაში დამატება
mk: Додади во листа со &занемарувања
pl: Dodaj do listy &ignorowanych

source: Add to Application Folder
de: Zu Anwendungsordner hinzufügen
fi: Lisää sovelluskansioon
fr: Ajouter au dossier Applications
pl: Dodaj do katalogu programów

source: Add to Bookmarks
de: Zu Lesezeichen hinzufügen
fi: Lisää kirjanmerkkeihin
fr: Ajouter au favoris
pl: Dodaj do Zakładek

source: Add to CouchPotato
de: Zu CouchPotato hinzufügen
fr: Ajouter à CouchPotato

source: Add to Ignore List
de: Ignorieren
fi: Lisää ohituslistaan
fr: Ajouter à la liste des ignorés
pl: Dodanie do listy ignorowanych

source: Add to Playlist Options
de: Zu Playlistoptionen hinzufügen
fi: Lisää soittolistan valintoihin
fr: Ajouter aux options de liste de lecture
pl: Opcje Dodawania do PlayListy

source: Add to Quick Access Toolbar
de: Zur Schnellzugriffsleiste hinzufügen
fi: Lisää pikavalintapalkkiin
fr: Ajouter à la Barre d'outils d'Accès Rapide
ka: დამატება სწრაფი წვდომის პულტზე
mk: Додади во алатник за брз пристап
pl: Dodaj do Paska Szybkiego Dostępu

source: Add to Trakt.tv
de: Zu Trakt.tv einfügen
fr: Ajouter à Trakt.tv

source: Add to collection...
de: Zum Album hinzufügen
fr: Ajouter à la collection...

source: Add to favourites
de: Zu Favoriten hinzufügen
fr: Ajouter aux favoris

source: Add to icon panel
de: Zum Symbol-Panel hinzufügen
fr: Ajouter au panneau d'icônes

source: Add to main menu
de: Zum Hauptmenü hinzufügen
fr: Ajouter au menu principal

source: Add to new Mixtape
de: Zu neuem Mixtape hinzufügen
fr: Ajouter à la nouvelle mixtape

source: Add to playlist
de: Zur Wiedergabeliste hinzufügen
fr: Ajouter à la liste de lecture

source: Add to watchlist
de: Zur Beobachtungsliste hinzufügen
fr: Ajouter à une liste de Lecture

source: Add unversioned files or folders directly to the repository. This is effectively the Subversion Import operation.
de: Fügt nicht versionierte Dateien oder Ordner direkt dem Projektarchiv hinzu. Dies entspricht dem Subversion Importvorgang.
fi: Lisää versioimattomat tiedostot ja kansiot suoraan arkistoon. Tämä on käytännössä Subversionin tuontikomento.
fr: Ajoute directement les fichiers ou dossiers non versionnés au dépôt. C'est effectivement l'opération d'Import de Subversion.
pl: Dodaje niewersjonowane pliki lub foldery bezpośrednio do repozytorium. Jest to faktycznie operacja Import Subversion.

source: Add video
de: Video hinzufügen
fi: Lisää video
fr: Ajouter une vidéo
pl: Dodaj Video

source: Add watched TV episodes to Trakt history
de: Füge gesehene Episoden zum Trakt Verlauf hinzu
fr: Ajouter les épisodes TV regardés à l'historique Trakt

source: Add watched movies to Trakt history
de: Gesehene Filme zum Trakt Verlauf hinzufügen
fr: Ajouter les films regardés à l'historique Trakt

source: Add with history, or paths copied in the repository. Also used in the log dialog for entries which include copied items.
de: Mit Historie hinzugefügte bzw. im Projektarchiv kopierte Objekte. Wird auch im Log-Dialog für Einträge mit kopierten Objekten verwendet.
fi: Lisäys historian kera, tai arkistossa kopioitu polku. Käytetään myös loki-ikkunassa riveille, jotka sisältävät kopioituja alkioita.
fr: Ajoutés avec l'historique, ou chemins copiés dans le dépôt. Aussi utilisé dans la boîte de dialogue de journal pour les entrées qui incluent des élements copiés.
pl: Dodane z historią, jak również ścieżki skopiowane w repozytorium. Stosowany również w oknie dialogowym dziennika dla wpisów, które obejmują skopiowane elementy.

source: Add your group to the network
de: Fügen Sie Ihre Gruppe zu dem Netzwerk
fr: Ajouter votre groupe au réseau
pl: Dodaj Twoją grupę do sieci

source: Add, remove or update software on this computer
de: Software auf diesem Rechner hinzufügen, entfernen oder aktualisieren
fi: Lisää, poista tai päivitä tietokoneen ohjelmistoja
fr: Ajouter, supprimer ou mettre à jour des applications sur cet ordinateur
pl: Dodawanie, usuwanie i aktualizowanie oprogramowania na komputerze

source: Add-on Information
de: Addon Informationen
fr: Informations de l'extension

source: Add-on Manager
de: Add-on Verwaltung
fr: Gestionnaire d'extension

source: Add-on Required
de: Addon erforderlich
fr: Extension requise

source: Add-on Settings
de: Add-on Einstellungen
fr: Paramètres de l'Extension

source: Add-on Shortcut
de: Add-on-Verknüpfung
fr: Raccourcis des extensions

source: Add-on aborted
de: Addon abgebrochen
fr: Add-on interrompu

source: Add-on authors:
de: Add-on Authoren:
fr: Auteurs de l'Add-on:

source: Add-on could not be loaded.
de: Das Addon kann nicht geladen werden.
fr: L'extension n'a pu être chargée.

source: Add-on database is corrupt.
de: Add-on Datenbank ist beschädigt.
fr: La base de données de l'extension est corrompue.

source: Add-on disabled
de: Addon deaktiviert
fr: Extension désactivée

source: Add-on documentation
de: Add-on Dokumentation
fr: Documentation de l'extension

source: Add-on does not have the correct structure
de: Addon verfügt nicht über die erforderliche Struktur
fr: Structure de l'extension incorrecte

source: Add-on enabled
de: Addon aktiviert
fr: Extension activée

source: Add-on for the backend to be able to use PVR.
de: Client-Addon um PVR nutzen zu können.
fr: extension pour le serveur pour utiliser l'Enregistreur Vidéo.

source: Add-on is incompatible due to unmet dependencies.
de: Addon ist aufgrund unerfüllter Voraussetzungen nicht kompatibel.
fr: L'extension est incompatible à cause de dépendances non satisfaites.

source: Add-on is incompatible or has been marked broken in repository.
de: Das Addon ist nicht kompatibel oder wurde im Verzeichnis als defekt markiert.
fr: Le dépôt indique que cette extension est incompatible ou inutilisable.

source: Add-on libraries
de: Add-on-Bibliotheken
fr: Bibliothèques Extension

source: Add-on manager
de: Add-on Verwaltung
fr: Gestionnaire d'extensions

source: Add-on missing
de: Add-on fehlt
fr: Extension manquante

source: Add-on options
de: Addon Einstellungen
fr: Options de l'extension

source: Add-on path
de: Script Pfad
fr: Chemin du Script

source: Add-on repository
de: Addon Verzeichnis
fr: Dépots d'extensions

source: Add-on restarts
de: Addon startet neu
fr: Redémarrage de l'extension

source: Add-on settings
de: Add-on Einstellungen
fr: Paramètres de l'extension

source: Add-on shortcut
de: Add-on-Verknüpfung
fr: Raccourcis d'add-on

source: Add-on shortcuts
de: Add-on-Verknüpfungen
fr: Raccourcis d'add-on

source: Add-on update available!
de: Neue Version des Addons verfügbar!
fr: Mise à jour d'extension disponible !

source: Add-on updated
de: Addon aktualisiert
fr: Extension mise à jour

source: Add-ons updated
de: Add-ons aktualisiert
fr: Extensions mises à jour

source: Add...
de: Hinzufügen...
fi: Lisää...
fr: Ajouter...
ka: დამატება...
mk: Додади...
pl: Dodaj...

source: Add/Del to Mixtape
de: Zu Mixtape hinzufügen
fr: Ajouter/Supprimer de la mixtape

source: Add/Edit Extension Specific Diff/Merge Program
de: Diff/Merge Programm für Dateityp bearbeiten/hinzufügen
fi: Lisää/muokkaa päätekohtaista vertailu/yhdistämisohjelmaa
fr: Ajout/Edition du programme de comparaison/fusion par extension
ka: შედარების/შერწყმის პროგრამის გაფართოების დამატება/რედაქტირება
mk: Додади/Промени специфичен програм за Споредба/Спојување
pl: Dodaj/edytuj program do porównywania/scalania plików (zależny od typu pliku)

source: Add/Edit Music Stream
de: Musikstream hinzufügen/bearbeiten
fi: Lisää/Muokkaa suoratoistomusiikkia
fr: Ajouter/éditer le flux d'une station radio
pl: Dodaj/Edytuj Stację Radiową

source: Add/remove other coordinators.
de: Koordinator/innen Hinzufügen/entfernen.
fr: Ajouter/enlever d'autres coordinateurs.
mk: Додај/избриши други координатори.
pl: Dodawanie/usuwanie innych koordynatorów

source: Added
de: Hinzugefügt
fi: Lisätty
fr: Ajouté
ka: დაემატა
mk: Додадено
pl: Dodano

source: Added Node
de: Hinzugefügter Knoten
fi: Lisätty solmu
fr: Noeud Ajouté
pl: Dodany węzeł

source: Added files
de: Hinzugefügte Dateien
fi: Lisätyt tiedostot
fr: Fichiers ajoutés
pl: Dodane pliki

source: Added label
de: Textmarke hinzugefügt
fi: Lisätty merkki
fr: Marqueur ajouté
ga: Lip�ad a cuireadh leis
ka: დამატებული იარლიყი
mk: Даден наслов
pl: Dodaj etykietę

source: Added node
de: Hinzugefügter Knoten
fi: Lisätty solmu
fr: Noeud ajouté
ka: დამატებული კვანძი
mk: Јазол е додаден
pl: Dodany węzeł

source: Added or copied items
de: Hinzugefügte oder kopierte Objekte
fi: Lisätyt tai kopioidut kohteet
fr: Eléments ajoutés ou copiés
pl: Elementy dodane i skopiowane

source: Added to your loved tracks: '%{string}'.
de: Zur Lieblingsliste hinzugefügt: '%{string}'
fr: Ajouté à vos coups de coeur : '%{string}'.

source: Adding
de: F�ge hinzu
fi: Lis�t��n
fr: Ajout
ga: M�ad�
ka: დამატება
mk: Додавање
pl: Dodaj�

source: Adding %{string}
de: Füge hinzu %{string}
fr: Ajout %{string}
pl: Dodawanie %{string}

source: Adding (bin) %{string}
de: Füge hinzu (binär) %{string}
fr: Ajout (bin) %{string}
pl: Dodawanie (bin) %{string}

source: Adding Forums
de: Foren hinzufügen
fr: Ajout des forums

source: Adding Issue Numbers to Log Messages
de: Eintragsnummern in Logmeldungen einfügen
fi: Vikanumeroiden lisääminen lokiviesteihin
fr: Ajouter des numéros d'incidents aux messages de log
pl: Dodawanie numerów wydań do opisów zmian

source: Adding More Files
de: Weitere Dateien hinzfügen
fi: Uusien tiedostojen lisääminen
fr: Ajouter plus de fichiers
pl: Dodanie kolejnych plików

source: Adding New Files And Directories
de: Neue Dateien und Ordner hinzufügen
fi: Uusien tiedostojen ja kansioiden lisääminen
fr: Ajouter de nouveaux fichiers et répertoires
pl: Dodawanie nowych plików i folderów

source: Adding and Editing Properties
de: Eigenschaften hinzufügen und bearbeiten
fi: Ominaisuuksien lisääminen ja muokkaus
fr: Ajouter et Modifier les propriétés
pl: Dodawanie i edytowanie atrybutów

source: Adding as %{string} instead
de: Füge stattdessen als %{string} hinzu

source: Adding copy of %{string}
de: Füge Kopie hinzu %{string}
fr: Ajoute une copie de %{string}

source: Adding copy of (bin) %{string}
de: Füge Kopie hinzu (binär) %{string}
fr: Ajoute une copie de (bin) %{string}

source: Adding existing repo at '$sm_path' to the index
de: Füge existierendes Repository in '$sm_path' dem Index hinzu.
fr: Ajout du dépôt existant à '$sm_path' dans l'index

source: Adding people to this discussion will send them an invitation to your group. When they accept, they'll be directed to this discussion.
de: Wenn Du Leute zu dieser Diskussion hinzufügst, bekommen sie eine Einladung in Deine Gruppe. Wenn sie diese annehmen, werden sie zu dieser Diskussion weitergeleitet.
fr: L'ajout de personnes à cette discussion leur enverra une invitation à votre groupe. Quand ils accepteront l'invitation, ils seront redirigés vers cette discussion.

source: Adding projects to monitor
de: Projekte zum Monitor hinzufügen
fi: Projektien lisääminen seurantaan
pl: Dodawanie projektów do monitora

source: Adding properties
de: Eigenschaften hinzufügen
fi: Ominaisuuksien lisääminen
fr: Ajouter des propriétés
pl: Dodawanie atrybutów

source: Adding the picture to archive...
de: Bild zum Archiv hinzufügen...
fr: Ajout de l'image à l'archive...

source: Adding this software source will give you access to additional software and upgrades.
de: Hinzufügen dieser Software-Quelle gewährt Ihnen Zugriff auf zusätzliche Software und Aktualisierungen.
fi: Tämän ohjelmistolähteen lisääminen tarjoaa lisää ohjelmistoja ja päivityksiä.
fr: Ajouter cette source de logiciels vous donne accès à des logiciels supplémentaires ainsi qu'aux mises à jour.
pl: Dodanie tego źródła oprogramowania umożliwi dostęp do dodatkowego oprogramowania i aktualizacji.

source: Additional
de: Zusätzlich
fr: Additionnel

source: Additional Fonts Required
de: Zusätzliche Schriftarten werden benötigt
fi: Lisäfontteja vaaditaan
fr: Polices supplémentaires requises
pl: Wymagane są dodatkowe czcionki

source: Additional Logs
de: Zusätzliche Protokolle
fr: Journaux additionnels

source: Additional MIME Types Required
de: Es werden zusätzliche MIME-Typen benötigt
fi: Lisää MIME-tyyppejä vaaditaan
fr: Types MIME supplémentaires requis
pl: Wymagany jest dodatkowy typ MIME

source: Additional Menu Options
de: Zusätzliche Menüoptionen

source: Additional Multimedia Codecs Required
de: Zusätzliche Multimedia-Codecs werden benötigt
fi: Lisää multimediakoodekkeja vaaditaan
fr: Codecs multimédia supplémentaires requis
pl: Wymagane są dodatkowe kodeki multimedialne

source: Additional Packages Required
de: Zusätzliche Pakete werden benötigt
fi: Lisäpaketteja vaaditaan
fr: Paquets logiciels supplémentaires requis
pl: Wymagane są dodatkowe pakiety
