Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: This timetable will take at least %{string1} to complete (not all timetabled)
de: Dieser Fahrplan benötigt mindestens %{string} (nicht alle geplant)
fr: Cet horaire prendra au moins %{string} pour s'achever (horaire incomplet)

source: This toggles the layout of the List view. Default is a 7 item layout with extended info, "Slim List" is a 14 item, more basic layout
de: Wechselt das Layout der Listen-Ansicht. "Standard" zeigt 7 Einträge mit zusätzlichen Informationen, "Schlanke Liste" ist eine reduziertere Ansicht mit 14 Einträgen.
fr: Ceci permet de modifier la disposition de la vue Liste. Par défaut, 7 éléments avec des infos étendues sont affichés, la "Liste fine" affiche 14 éléments avec moins d'informations

source: This toggles the layout of the List view. Default is a 7 item layout with extended info, "Slim List" is a 14 item, more basic layout.
de: Dies wechselt die Gestaltung der Listenansicht. "Standard" zeigt 7 Einträge mit zusätzlichen Informationen an, "Schlanke Liste" ist eine Basisgestaltung mit 14 Einträgen.
fr: Ceci définit la disposition en vue de liste. Par défaut la disposition est de 7 éléments avec des infos supplémentaires, la liste réduite étant une disposition de base avec 14 éléments.

source: This toggles the view mode of the Favourites window. Default is a list view, "Icons" is a panel view.
de: Einstellung der Ansicht im Favoriten-Fenster. "Standard" entspricht einer Listendarstellung, "Icons" einer Kacheldarstellung.
fr: Ceci permet de modifier la disposition de la vue de le fenêtre des favoris. Par défaut, la vue est en liste.

source: This toggles the visibility of ratings in views of type List, LowList and TriPanel, except if sorted by rating.
de: Blendet Bewertungen von Videos in den Ansichten Liste, LowList und TriPanel aus, es sei denn, es wird nach Bewertung sortiert.
fr: Bascule la visibilité des évaluations dans les vues Liste, Liste basse et Tri panneau, sauf si le tri est fait par évaluation.

source: This track has been disabled because it is already present in the database. Do you want to permanently delete the existing file(s)?
de: Dieses Lied wurde deaktiviert, da es schon in der Datenbank existiert. Wollen Sie die vorhandene Datei dauerhaft löschen?
fi: Kappale sivuutetaan koska se on jo tietokannassa. Haluatko lopullisesti poistaa tiedosto(n/t)?
fr: Cette piste a été désactivée car elle est déjà présente dans la bibliothèque. Voulez-vous supprimer définitivement le(s) fichier(s) existant(s) ?
pl: Ten utwór jest pominięty ponieważ taki utwór jest już obecny w bazie muzyki. Czy checesz zastępić istniejący w bazie utwór(y)?

source: This track is already in the database
de: Dieses Lied ist schon in der Datenbank
fi: Tämä kappale on jo tietokannassa
fr: Cette piste est déjà dans la bibliothèque
pl: Ten utwór jest już w bazie

source: This user does not have permissions to open the CEC adaptor
de: Dieser Benutzer hat nicht die nötige Berechtigung, den CEC-Adapter zu öffnen.
fr: Cet utilisateur n'a pas les permissions pour ouvrir l'adaptateur CEC

source: This value specifies the number of pixels a dialog has to be near a border before the dialog sticks to it. The default value is 3. To disable this value set the value to zero.
de: Dieser Wert legt die Anzahl an Pixeln fest unter die der Abstand eines Dialoges zum Rand sinken muss, damit sich der Dialog am Rand anheftet. Der Vorgabewert ist drei. Zum deaktivieren setzen Sie den Wert auf null.
fi: Tämä arvo määrittää, kuinka lähellä reunaa ikkunan on oltava, jotta se tarttuu siihen. Oletusarvo on 3 pikseliä. Tarttuminen estetään asettamalla arvoksi nolla.
pl: Ta wartość określa liczbę pikseli poniżej której okno dialogowe przykleja się do krawędzi. Domyślna wartość to 3. By wyłączyć takie zachowanie należy ustawić wartość na zero.

source: This vehicle is currently running %{string1} early
de: Dieses Fahrzeug ist %{string} zu früh
fr: Ce véhicule est en avance de %{string}

source: This vehicle is currently running %{string1} late
de: Dieses Fahrzeug hat %{string} Verspätung
fr: Ce véhicule est en retard de %{string}

source: This vehicle is currently running on time
de: Das Fahrzeug ist derzeit pünktlich
fr: Ce véhicule est à l'heure

source: This vehicle is not stopping at this station
de: Das Fahrzeug hält nicht an dieser Station
fr: Ce véhicule ne s'arrête pas à cette station

source: This version of %{string} requires an
de: Diese Version von %{string} benötigt eine
fr: La version de %{string} nécessite qu'Kodi soit

source: This version of Audacity only allows one time track for each project window.
de: Diese Audacity-Version erlaubt nur eine Zeitspur pro Projektfenster.
fi: Tämä Audacityn versio sallii vain yhden aikaraidan kussakin projekti-ikkunassa.
fr: Cette version d'Audacity n'autorise qu'une seule piste de tempo par projet.
pl: Ta wersja Audacity pozwala tylko na jedną ścieżkę czasową dla każdego okna projektu.

source: This version of Audacity was not compiled with %{string} support.
de: Diese Version von Audacity wurde ohne %{string} Unterstützung kompiliert.
fi: Tähän Audacityn versioon ei ole käännetty %{string} -tukea.
fr: Cette version d'Audacity n'a pas été compilée avec le support %{string}.
ga: Tiomsa�odh an leagan seo d'Audacity gan cumas l�imhse�la %{string}.
ka: Audacity ეს ვერსია არ იყო კომპილირებული %{string} მხარდაჭერით.
mk: Оваа верзија на Audacity не е преведена со %{string} подршка.
pl: Ta wersja Audacity nie była kompilowana ze wsparciem %{string}.

source: This week
de: Diese Woche
fi: Tällä viikolla
fr: Cette semaine
ka: ამ კვირის
pl: W tym tygodniu

source: This will allow you to change the action of the shortcut and keep the current assigned widget and submenu.[CR][CR][B] TIP: To open the submenu on click, type submenu as custom action.[/B]
de: Dies erlaubt es die Aktion bei Auswahl der Verknüpfung zu verändern ohne das aktuell zugewiesene Widget oder Untermenü zu verändern.[CR][CR][B]Tip: Um das Untermenü bei Auswahl zu öffnen, tippen Sie submenu als benutzerdefinierte Aktion ein.[/B]

source: This will buy a copy of a road vehicle. Click this button and then on a road vehicle inside or outside the depot. Ctrl+Click will share the orders. Shift+Click shows estimated cost without purchase
de: Kauft eine Kopie des Fahrzeuges. Klicke auf diese Schaltfläche und dann auf ein Fahrzeug innerhalb oder außerhalb des Depots. Strg+Klick erzeugt gemeinsamen Fahrplan. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: This will buy a copy of a ship. Click this button and then on a ship inside or outside the depot. Ctrl+Click will share the orders. Shift+Click shows estimated cost without purchase
de: Kauft eine Kopie des Schiffes. Klicke diese Schaltfläche und dann auf eine Schiff innerhalb oder außerhalb der Werft. Strg+Klick erzeugt gemeinsamen Fahrplan. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: This will buy a copy of a train including all cars. Click this button and then on a train inside or outside the depot. Ctrl+Click will share the orders. Shift+Click shows estimated cost without purchase
de: Kauft eine Kopie des Zuges mit allen Wagons. Klicke diese Schaltfläche und dann auf einen Zug innerhalb oder außerhalb des Depots. Strg+Klick erzeugt gemeinsamen Fahrplan. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: This will buy a copy of an aircraft. Click this button and then on an aircraft inside or outside the hangar. Ctrl+Click will share the orders. Shift+Click shows estimated cost without purchase
de: Kauft eine Kopie des Flugzeuges. Klicke auf diese Schaltfläche und dann auf ein Flugzeug innerhalb oder außerhalb des Hangars. Strg+Klick erzeugt gemeinsamen Fahrplan. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: This will buy a copy of the aircraft. Ctrl+Click will share the orders. Shift+Click shows estimated cost without purchase
de: Kauft eine Kopie des Flugzeuges. Strg+Klick erzeugt gemeinsamen Fahrplan. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: This will buy a copy of the road vehicle. Ctrl+Click will share the orders. Shift+Click shows estimated cost without purchase
de: Kauft eine Kopie des Fahrzeuges. Strg+Klick erzeugt gemeinsamen Fahrplan. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: This will buy a copy of the ship. Ctrl+Click will share the orders. Shift+Click shows estimated cost without purchase
de: Kauft eine Kopie des Schiffes. Strg+Klick erzeugt gemeinsamen Fahrplan. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: This will buy a copy of the train including all cars. Ctrl+Click will share the orders. Shift+Click shows estimated cost without purchase
de: Kauft eine Kopie des Zuges mit allen Waggons. Strg+Klick erzeugt gemeinsamen Fahrplan. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: This will clear all Game Meta Data from the database. Are you sure you want to do this?
de: Dies wird sämtliche Metadaten zu Spielen aus der Datenbank löschen. Sind Sie sicher, dass sie dies tun möchten?
pl: Skasuję metadane wszystkich gier. Czy jesteś pewien ?

source: This will clear all game metadata from the database. Are you sure you want to do this?
de: Das wird die Spiel-Metadaten aus der Datenbank entfernen. Wollen Sie das wirklich tun?
fi: Poistetaan kaikki metatiedot pelitietokannasta. Oletko varma?
fr: Toutes les métadonnées des jeux seront supprimées de la base de données. Étes-vous sûr de vouloir continuer ?
pl: Polecenie skasuje Metadane gier z bazy danych. Czy jesteś pewien?

source: This will delete the record of commands you've used in this application and restore the default set of visible commands to the menus and toolbars. It will not undo any explicit customizations. Are you sure you want to do this?
de: Die Aufzeichnung der Befehle, die Sie in dieser Anwendung verwendet haben wird gelöscht und die Standardeinstellungen für sichtbare Befehle auf Menüs und Werkzeugleisten werden wieder hergestellt. Individuelle Anpassungen werden nicht überschrieben. Sind Sie sicher, dass Sie das wollen?
fi: Tämä poistaa tiedot komennoista, joita olet käyttänyt tässä sovelluksessa ja palauttaa oletusarvoisesti valikoissa ja työkaluriveissä näkyvät komennot. Itse tehtyjä mukautuksia ei poisteta. Oletko varma, että haluat tehdä tämän?
fr: Cela supprimera les enregistrements des commandes que vous avez utilisées dans cette application et restaurera le jeu par défaut de commandes visibles dans les menus et les barres d'outils. Cela n'annulera pas une quelconque personnalisation explicite. Êtes-vous sûr de vouloir continuer ?
ka: წაიშლება ამ პროგრამაში გამოყენებული ყველა ბრძანება და აღდგება ბრძანებათა ნაგულისხმები ნაკრები მენიუებისა და სამარჯვებისთვის. ეს არ შეეხება უშუალო მითითებულ პარამეტრებს. ნამდვილად გსურთ ამის გაკეთება?
mk: Ова ќе го избрише записот на команди кои сте ги користеле во оваа апликација и врати назад иницијалниот сет на видливи команди од менито и алатките. Нема да укине никакви експлицитни прилагодувања. Дали сте сигурни дека сакате да го направите тоа?
pl: To usunie rekord z twoimi komendami, które użyłeś w tej aplikacji i przywróci domyślny zestaw widocznych komend dla menu i pasków narzędzi. Nie cofnie to żadnych indywidualnych dostosowań. Jesteś pewien, że chcesz tego użyć?

source: This will delete the user and all related
de: Dies wird den Spieler und alle seine Punkte
fr: Cela supprimera l'utilisateur et tout ce qui lui est attaché

source: This will reset any previously saved values
de: Alle vorherigen Werte werden damit überschrieben
fr: Les configurations précédentes serons perdues

source: This will shutdown Kodi! [CR]Are you sure?
de: Dies wird Kodi beenden! [CR]Sind Sie sicher?
fr: Cela va arrêter Kodi! [CR]Êtes-vous sûr ?

source: This will update your Confluence Skin to include the VideoExtras features. Continue?
de: Möchtest du die VideoExtras Features zu deinem Confluence Skin hinzufügen?
fr: Cela mettra à jour votre skin Confluence afin qu'elle inclue les fonctionnalités des Extras Video

source: This will upgrade your working copy to the new 1.8 format and make it unusable for older clients.
de: Dies wird ihre Arbeitskopie auf das neue 1.8 Format hochstufen und damit für ältere Clients unbrauchbar machen.
fi: Työkopiosi muunnetaan uuteen 1.8-muotoon, jolloin vanhemmat SVN-ohjelmat eivät enää voi käyttää sitä.
fr: Cela va mettre à jour votre copie de travail vers le nouveau format 1.8 et la rendre inutilisable avec les anciens clients.
pl: Kopia robocza zostanie zaktualizowana do nowego formatu 1.8 prrzez co stanie się bezużyteczna dla starszych klientów.

source: This wizard will guide you through the process of setting up your new @DISTRONAME@ installation - setting your location, timezone and connecting you to the internet.[CR][CR]These settings can be changed later by navigating to Programs > @DISTRONAME@ Settings.
de: Dieser Assistent führt durch die Einrichtung einer neuen Installation von @DISTRONAME@. Dazu zählt u.a. die Auswahl des Standortes, der Zeitzone und die Konfiguration der Internetverbindung.[CR][CR]Diese Einstellungen können später über Programme > @DISTRONAME@ Konfiguration angepasst werden.

source: This working copy is corrupt and cannot be upgraded. Please check out a new working copy.
de: Diese Arbeitskopie ist beschädigt und kann nicht in ein neues Format gebracht werden. Bitte erzeugen Sie eine neue Arbeitskopie mit »svn checkout«.
fr: Cette copie de travail est corrompue et ne peut pas être mise à jour. Extraire une nouvelle copie de travail.

source: This year
de: Dieses Jahr
fi: Tänä vuonna
fr: Cette année
ka: ამ წლის
pl: W tym roku

source: Thomas Grain Truck
de: Thomas Getreidetransporter
fr: Camion à céréales Thomas

source: Thread Search Results
de: Suchergebnisse thematisieren
fr: Résultats de la recherche de fils

source: Thread created:
de: Thema wurde erstellt:
fr: Fil créé :

source: Three Day Forecast
de: Dreitages-Vorhersage
fi: Kolmen päivän ennuste
fr: Prévisions sur trois jours
pl: Przewidywania na 3 dni

source: Three Pane View
de: Zusammenführen mit drei Bereichen
fi: Kolmen paneelin näkymä
fr: Vue panneau triple
pl: Widok trójpanelowy

source: Three Stars
de: Drei Sterne
fi: Kolme tähteä
fr: Trois étoiles
pl: Trzy gwiazdki

source: Three days ago
de: Vor drei Tagen
fi: Kolme päivää sitten
fr: Il y a trois jours
pl: Trzy dni temu

source: Threshold
de: Schwellwert
fi: Kynnysarvo
fr: Seuil
ka: ზღვარი
pl: Próg

source: Threshold %{number} dB
de: Grenzwert: %{number} dB
fi: Kynnysarvo %{number} dB
fr: Seuil %{number} dB
ga: Tairseach: %{number} dB
ka: ზღვარი %{number} dB
mk: Богатство: %{number} dB
pl: Próg %{number} dB

source: Threshold (lower is more sensitive):
de: Schwellwert (niedriger ist empfindlicher):
fi: Kynnysarvo (matala on herkempi):
fr: Seuil (faible est plus sensible) :
ka: ზღვარის ამორჩევა (დაბალი უფრო მგრძნობიარეა):
pl: Próg (niższy zwiększa wrażliwość):

source: Threshold:
de: Grenzwert:
fi: Kynnysarvo:
fr: Seuil :
ga: Tairseach:
ka: ზღვარი:
mk: Богатство:
pl: Próg:

source: Throttle (100=full framerate, 1=1fps)
de: Drossel (100=volle Bildwechselfrequenz, 1=1fps)
fr: Accélérateur (100=fréquence d'images complète, 1=1fps)

source: Thu
de: Do
fr: Jeu
mk: Чет

source: Thumb 16:9
de: Vorschau 16:9
fr: Vignettes 16:9

source: Thumb Image Selector
de: Vorschaubild wählen
fi: Kuvakkeenvalitsin
fr: Sélecteur d'image miniature
pl: Wybór miniatur

source: Thumb List
de: Vorschaubildliste
fr: Liste des miniatures

source: ThumbWall
de: VorschaubildWand
fr: Mur de vignettes

source: Thumbnail
de: Vorschaubild
fr: Vignette

source: Thumbnail List
de: Thumbnail-Liste
fr: Liste vignettes

source: Thumbnail as fanart
de: Vorschaubild als Fanart
fr: Vignette comme fanart

source: Thumbnail list
de: Vorschaubildliste
fr: Liste vignettes

source: Thumbnail type
de: Vorschaubildtyp
fr: Type de vignette

source: Thumbnail ■
de: Vorschaubild ■
fr: Vignette ■

source: Thumbnail,Cast
de: Vorschaubild,Besetzung
fr: Vignette,Casting

source: Thumbs
de: Vorschaubilder
fr: Vignettes

source: Thumbs Info
de: Vorschaubilderinformation
fr: Vignettes Info

source: Thumbs Info 2
de: Vorschaubilderinformation 2
fr: Vignettes Info 2

source: Thumbs Info 3
de: Vorschaubilderinformation 3
fr: Vignettes Info 3

source: Thumbs details
de: Vorschaubilderdetails
fr: Détails des vignettes

source: Thunder
de: Donner
fr: Tonnerre

source: Thundershowers
de: Gewitterschauer
fr: Orages

source: Thunderstorm
de: Gewitter
fr: Orageux

source: Thunderstorms
de: Gewitter
fi: Ukkosmyrskyjä
fr: Orageux
pl: Burze z błyskawicami

source: Thursday
de: Donnerstag
fi: Torstai
fr: Jeudi
mk: Четврток
pl: Czwartek

source: Thursday/Friday
de: Donnerstag/Freitag
fr: Jeudi/Vendredi

source: Tick callback
de: Markier-Rückmeldung
fr: Fonction de rappel de tic
pl: Wywołanie zwrotne tyknięcia

source: Tie:
de: Krawatte:

source: Tigrigna-Eritrean (EZ+)
de: Tigrigna-Eritreisch (EZ+)
fi: Tigrigna-Eritrea (EZ+)
fr: Tigrigna-Érithréen (EZ+)
ga: Tigrínis-Eiritréach (EZ+)
ka: ტიგრინია–ერითრეა (EZ+)
pl: tigre-erytrejska (EZ+)

source: Tigrigna-Ethiopian (EZ+)
de: Tigrigna-Äthiopisch (EZ+)
fi: Tigrigna-Etiopia (EZ+)
fr: Tigrigna-Éthiopien (EZ+)
ga: Tigrínis-Aetópach (EZ+)
ka: ტიგრინია–ეთიოპია (EZ+)
pl: tigre-etiopska (EZ+)

source: Tile &Vertically
de: &Vertikal anordnen
fi: Pinoa &pystysuunnassa
fr: Mosaïque &Verticale
ka: &მართობული მოზაიკა
mk: Постави &вертикално
pl: Porządkuj &pionowo

source: Tile Hori&zontally
de: &Horizontal anordnen
fi: Pinoa &vaakasuunnassa
fr: Mosaïque Hori&zontale
ka: დალაგება &განივად
pl: Porządkuj pozi&omo

source: Tile action
de: Kachel-Aktion
fr: Action de tuile

source: Tile image
de: Kachel-Bild

source: Tile widget
de: Kachel-Widget
fr: Widget de tuile

source: Tiles for 3th party applications:
de: Kacheln für Drittanbieter-Anwendungen:
fr: Tuiles des applications tierces:

source: Tiles for default Kodi/Kodi features:
de: Kacheln für Standard-Kodi/Kodi-Funktionen:
fr: Tuiles Kodi par défaut / Fonctionnalités Kodi:

source: Tilt icons
de: Geneigte Symbole
fr: Incliner les icônes

source: Time
de: Zeit
fr: Durée

source: Time Backward:
de: Zeit rückwärts:
fr: Reculer le temps:

source: Time Between Presets
de: Zeit zwischen den Voreinstellungen
fr: Intervalle des présélections

source: Time Forward:
de: Zeit vorwärts:
fr: Avancer le temps:

source: Time Offset
de: Zeitabstand
fr: Décalage temporel

source: Time Resolution
de: Zeitauflösung
fi: Aikaresoluutio (sekuntia):
ga: Aga moille (soicind�):
ka: შეყოვნების დრო (წამები):
mk: Време на доцнење (сек.):

source: Time Resolution (seconds):
de: Zeitauflösung (Sekunden):
fi: Aikaresoluutio (sekuntia):
fr: Résolution (secondes) :
ga: Aga moille (soicind�):
ka: შეყოვნების დრო (წამები):
mk: Време на доцнење (сек.):
pl: Rozdzielczość czasu (sekundy):

source: Time Shift Tool
de: Verschiebewerkzeug
fi: Aikakorjaustyökalu
fr: Outil de glissement temporel
ga: Uirlis Bhogadh in Am
ka: დროის ცვლის ხელსაწყო
mk: Временска алатка
pl: Narzędzie do przesuwania w czasie

source: Time Track
de: Zeitspur
fi: Aikaraita
fr: Piste de tempo
pl: Ścieżka czasowa

source: Time after which the cursor stops blinking, in seconds
de: Die Zeit nach der der Cursor aufhört zu blinken, in Millisekunden
fi: Aika sekunteina, jonka jälkeen kohdistin lakkaa vilkkumasta
fr: Temps après lequel le curseur cesse de clignoter, en secondes
ka: კურსორის ციმციმის პერიოდი (მილიწამებში)
mk: Време за кое стрелката престанува да трепка, во секунди
pl: Czas po którym kursor przestaje migać (w sekundach)
rw: Bya i indanga Kunyoteera Uruziga in

source: Time between EPG data imports from backends.
de: Zeit zwischen EPG-Datenimporten aus den Backends.
fr: Délai entre les imports des données GEP depuis le serveur.

source: Time between subsequent recalculations of the link graph. Each recalculation calculates the plans for one component of the graph. That means that a value X for this setting does not mean the whole graph will be updated every X days. Only some component will. The shorter you set it the more CPU time will be necessary to calculate it. The longer you set it the longer it will take until the cargo distribution starts on new routes.
de: Zeit zwischen zwei Neuberechnungen des Verteilungsgraphen. Jede Neuberechnung berechnet die Verteilungspläne für eine Komponente des Graphen. Das heißt dass ein Wert X für diese Einstellung nicht zu einer Neuberechnung der gesamten Verteilung alle X Tage führt, sofern es mehrere getrennte Komponenten gibt. Je kleiner der Wert, desto rechenaufwändiger ist die Berechnung. Je größer er ist, desto länger dauert es bis Änderungen an den Fahrplänen sich auf die Verteilung auswirken.
fr: Intervalle entre la recalculation des liens du graphique. À chaque itération, une seule composante du graphique est recalculée. Donc, une valeur X pour ce réglage ne signifie pas que le graphique est réactualisé entièrement tous les X jours. Plus l'intervalle est court, plus de temps CPU est nécessaire pour la recalculation. Plus il est long, et plus de temps sera nécessaire pour que la distribution s'effectue sur de nouvelles routes.

source: Time created
de: Erstellungsuhrzeit
fr: Créé le

source: Time drift between client and backend of %{string} minutes
de: Zeitabweichung von %{string} Minuten zwischen Client und Backend
fr: Dérive de l'heure entre le client et le serveur de %{string} minutes

source: Time elapsed
de: Verstrichene Zeit
fi: Aikaa kulunut
fr: Temps
ga: Am imithe
mk: Изминато време
pl: Upłynęło czasu

source: Time for a button/touch press to be considered a long press (in milliseconds)
de: Dauer, die zwischen zwei Klicks bzw. Tastenschlägen liegen muss, damit ein langer Tastendruck festgestellt wird (in Millisekunden)
fi: Suurin aika (millisekunteina), joka voi olla kahden napsautuksen välillä, jotta niitä pidettäisiin kaksoisnapsautuksena
fr: Durée d'une pression de bouton ou de toucher qu'il faut considérer comme une longue pression (en millisecondes)
pl: Czas przyciśnięcia przycisku/dotyku, traktowany jako długie kliknięcie (liczony w milisekundach)

source: Time format
de: Zeitformat
fi: Ajan Esitys
fr: Format d'heure
pl: Format czasu

source: Time limited
de: Zeitlimit
fr: Limite de Temps

source: Time of finish
de: Zeit bis zum Ende
fr: Heure de fin

source: Time of print
de: Uhrzeit des Druckauftrags
fi: Tulostusaika
fr: Heure de l'impression
ga: Am priontála
pl: Czas drukowania

source: Time on Home screen
de: Zeit im Hauptmenü anzeigen
fr: Heure sur l'écran d'accueil

source: Time per Image:
de: Zeit pro Bild:
fr: Temps par image :

source: Time remaining
de: Restzeit
fr: Temps restant

source: Time shift all clips in track
de: Alle Tondatei, in der Spur auf der Zeitachse, verschieben
fr: Glissement temporel de tous les clips de la piste
ka: ყველა სანიშნის დროის ცვლა ტრეკში
pl: Przesuń w czasie wszystkie klipy w ścieżce

source: Time shift clip or move up/down between tracks
de: Tondatei auf der Zeitachse verschieben oder zwischen Spuren auf/abschieben
fr: Glissement des clips temporellement ou d'une piste à l'autre
ka: დროის ცვლის სანიშნი ან ტრეკებს შორის ატანა/ჩამოტანა
pl: Przesuń klip w czasie lub przesuń się w górę/w dół pomiędzy ścieżkami
