Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Only numbers (optionally separated by commas) are allowed!
de: Nur Zahlen (ggf. durch Kommata separiert) sind zugelassen!
fi: Vain numerot (valinnaisesti pilkuin erotettuina) ovat sallittuja!
fr: Seuls les nombres (optionnellement séparés par des virgules) sont acceptés !
ka: დასაშვებია მხოლოდ რიცხვები (შესაძლოა მძიმით გამოყოფილი)!
mk: Само броеви (можат да бидат одвоени со запирка) се дозволени!
pl: Można użyć wyłącznie liczb (ewentualnie oddzielonych przecinkami)!

source: Only one StGIT patch series can be applied at once
de: Es kann nur eine StGIT Patch-Serie auf einmal angewendet werden.
fr: Seulement une série de patchs StGIT peut être appliquée à la fois

source: Only one revision allowed
de: Nur eine Revision zulässig
fr: Une seule révision permise
pl: Tylko jedna wersja jest dozwolona

source: Only partially watched items
de: Nur teilweise gesehene Elemente
fr: Éléments partiellement vus uniquement

source: Only populate with selected TV Shows
de: Nur ausgewählte TV-Shows einpflegen
fr: Peupler seulement avec les séries sélectionnées

source: Only properties changed
de: Nur Eigenschaften geändert
fi: Vain ominaisuudet muuttuivat
fr: Seules les propriétés ont changé
ka: შეიცვალა მხოლოდ პარამეტრები
pl: Zmieniono tylko atrybuty

source: Only relative paths can be specified after a URL for 'svn log', but '%{string}' is not a relative path
de: Mit »svn log« können nach einer URL nur relative Pfade angegeben werden, »%{string}« ist aber kein relativer Pfad
fr: Seuls des chemins relatifs peuvent être spécifiés après une URL pour 'svn log', or ce n'est pas le cas de '%{string}'
pl: Po podaniu URL-u mogą występować tylko względne ścieżki

source: Only relative paths can be specified after a URL for 'svnbench log', but '%{string}' is not a relative path
de: Mit »svnbench log« können nach einer URL nur relative Pfade angegeben werden, »%{string}« ist aber kein relativer Pfad

source: Only show followed discussions
de: Nur Diskussionen anzeigen, denen ich folge
fr: Montrer seulement les discussions suivis

source: Only show unread discussions
de: Nur "ungelesene" Diskussionen anzeigen
fr: Montrer seulement les discutions non lus

source: Only this item
de: Nur dieses Element
fi: Väin tämä kohde
fr: Uniquement cet élément
ka: მხოლოდ ეს ელემენტი
mk: Само оваа ставка
pl: Tylko ten element

source: Only unplayed and unfinished
de: Nur ungespielt und unfertig
fr: Seulement non lues et non terminées

source: Only unwatched items
de: Nur ungesehene Elemente
fr: Éléments non-vus uniquement

source: Only use s&pellchecker when tsvn:projectlanguage is set
de: &Rechtschreibkorrektur nur verwenden, wenn 'tsvn:projectlanguage' gesetzt ist
fi: Käytä &tavutustarkistusta vain, kun tsvn:projectlanguage on asetettu
fr: Utiliser le correcteur orthogra&phique que si tsvn:projectlanguage est sélectionné
ka: &მართლწერის შემოწმების გამოყენება მხოლოდ tsvn:projectlanguage ჩართვისას
mk: Користи п&роверка на правописот само кога tsvn:projectlanguage е сетирано.
pl: Używaj sprawdzania &pisowni tylko jeśli ustawiono atrybut tsvn:projectlanguage

source: Only use software sources that you trust.
de: Verwenden Sie nur Software-Quellen, denen Sie vertrauen.
fi: Käytä vain lähteitä, joihin luotat.
fr: N'utilisez que les sources de logiciels auxquelles vous faites confiance.
pl: Należy używać tylko zaufanych źródeł oprogramowania.

source: Only use watched movies in the questions
de: Nutze nur gesehene Filme für das Quiz
fr: Prendre seulement les films déjà vus pour le Quiz

source: Only when playback stopped
de: Nur bei gestoppter Wiedergabe
fr: Uniquement hors lecture en cours

source: Ooops
de: Hoppla
pl: Uuups

source: Oops, sorry about that!
de: Hmm, sollte nicht passieren.
fr: Oops, Désolé!

source: Op_acity:
de: _Deckkraft:
fi: Läpi_näkyvyys::
fr: Op_acité :
ga: Teimhne_acht:
ka: _გამჭოლიანობ:
mk: Зас_итеност:
pl: _Nieprzezroczystość:

source: Opacity
de: Deckkraft
fi: Läpinäkymättömyys
fr: Transparence
ka: გაუმჭვირვალობა
mk: Проѕирност
pl: Przezroczystość

source: Opacity for Widget
de: Transparenz des Widgets
fi: Ikkunan läpinäkyvyys
fr: Opacité du composant
pl: Nieprzezroczystość widżetu

source: Opacity of the selection box
de: Sichtbarkeit der Auswahlbox
fi: Valintalaatikon läpinäkyvyys
fr: Opacité de la boîte de sélection
ka: მონიშვნის სარკმლის გაუმჭვირვალობა
pl: Nieprzezroczystość prostokąta zaznaczania
rw: Bya i Ihitamo Agasanduku

source: Opcode for XInput2 requests
de: Opcode für XInput2-Anfragen
fr: Code d'opération pour les requêtes XInput2
pl: Opcode dla żądań systemu XInput2

source: Open
de: Öffnen
fi: Avaa
fr: Ouvrir
ka: გახსნა
mk: Отвори
pl: Otwórz

source: Open &Recent...
de: Kü&rzlich verwendete Dateien öffnen …
fi: Avaa &viimeisin...
fr: Ouvrir les fichiers &récents...
pl: Otwó&rz ostatnie...

source: Open &URI...
de: &URI öffnen...
fi: Avaa &URI...
fr: Ouvrir un &URI...
ka: &URI-ის გახსნა...
pl: Otwórz URI...

source: Open &local
de: Öffne &lokal
fi: Avaa &paikallinen
fr: Ouvrir &local
pl: Otwórz &lokalne

source: Open &with local...
de: Öffne &mit lokal...
fi: Avaa &paikallisella...
fr: Ouvrir a&vec local...
pl: Otwórz &z lokalnym...

source: Open '%{string}'
de: »%{string}« öffnen
fi: Avaa ”%{string}”
fr: Ouvrir « %{string} »
ga: Oscail '%{string}'
ka: გახსნა '%{string}'
mk: Отвори „%{string}“
pl: Otwórz "%{string}"

source: Open / Open with...
de: Öffnen / Öffnen mit...
fi: Avaa / Avaa sovelluksessa...
fr: Ouvrir / Ouvrir avec...
pl: Otwórz / Otwórz z...

source: Open Effects Rack
de: Effektablage öffnen
pl: Otwórz efekty racka

source: Open File dialog
de: Datei �ffnen Dialog
fi: Avausikkuna
fr: Ouvrir un fichier
ga: Dial�g `Oscail Comhad'
pl: Dialog otwierania pliku

source: Open Files
de: Dateien öffnen
fi: Tiedostojen avaaminen
fr: Ouvrir des fichiers
pl: Otwórz pliki

source: Open Flags
de: Offene Flags
fr: Drapeaux d'ouverture
pl: Flagi otwarcia

source: Open Playlist
de: Wiedergabeliste öffnen
fr: Ouvrir Playliste

source: Open Post Thread
de: Beitragsthema öffnen
fr: Ouvrir le fil du message

source: Open Recent
de: Zuletzt geöffnete Dateien öffnen
fi: Avaa viimeisin
fr: Ouvrir les fichiers récents
ka: უკანასკნელის გახსნა
pl: Otwórz ostatnie

source: Open Sonos Player
de: Sonos Player öffnen
fr: Ouvrir le lecteur Sonos

source: Open Subscriptions/PMs Window Automatically On Open Forum
de: Beschreibungen Öffnen/PN Fenster automatisch im Öffnen Forum
fr: Ouvrir la fenêtre des souscriptions/MP automatiquement à l'ouverture du forum

source: Open Tab...
de: �ffne in Tab...
fi: Avaa v�lilehti...
fr: Ouvrir dans un onglet...
ga: Oscail Cluais�n...
pl: Otw�rz kart�...

source: Open Thread At Newest Post
de: Thread beim neusten Beitrag öffnen
fr: Ouvrir le fil de discussion dans un nouveau message

source: Open URI
de: URI öffnen
fi: Avaa URI
fr: Ouvrir un URI
ka: URI-ის გახსნა
pl: Otwórz URI

source: Open Web Link
de: Web Link öffnen
fi: Avaa nettilinkki
fr: Ouvrir le lien Web
pl: Otwórz Link

source: Open Your
de: Öffne deine

source: Open a bitcoin: URI or payment request
de: Eine "bitcoin:"-URI oder Zahlungsanforderung öffnen
fi: Avaa bitcoin: URI tai maksupyyntö
fr: Ouvrir un URI bitcoin: ou une demande de paiement
ka: bitcoin: URI-ის ან გადახდის მოთხოვნის გახსნა
pl: Otwórz URI bitcoin: lub żądanie zapłaty

source: Open a local package file
de: Ein lokales Paket öffnen
fi: Avaa paikallinen pakettitiedosto
fr: Ouvrir le fichier d'un paquet local
pl: Otwiera lokalny plik pakietu

source: Open a new project to modify keyboard shortcuts.
de: Öffnen Sie ein neues Projekt um die Tastatur-Einstellungen zu ändern.
fr: Ouvrir un nouveau projet pour modifier les raccourcis clavier.
pl: Otwórz nowy projekt, aby zmodyfikować skróty klawiaturowe.

source: Open carousel in own window
de: Karussell in eigenem Fenster öffnen
fr: Ouvrir le carrousel dans sa propre fenêtre

source: Open client certificate file
de: Öffne Client Zertifikatsdatei
fi: Avaa sertifikaattitiedosto
fr: Ouvrir fichier certificat du client
ka: კლიენტის სერთიფიკატის ფაილის გახსნა
mk: Отвори датотека со сертификатот на клиентот
pl: Otwórz plik certyfikatu klienta

source: Open debugging and diagnostic console
de: Debugging- und Diagnosekonsole öffnen
fi: Avaa debuggaus- ja diagnostiikkakonsoli
fr: Ouvrir une console de débogage et de diagnostic
ka: დახვეწისა და გიაგნოსტიკის კონსოლის გაშვება
pl: Otwórz konsolę debugowania i diagnostyki

source: Open files for diff or to apply a patch Open files
de: Dateien zum Vergleichen oder Patchen öffnen Dateien öffnen
fi: Avaa tiedostoja vertailtavaksi tai paikattavaksi Avaa tiedostoja
fr: Ouvrez les fichiers différents ou appliquer le patch Ouvrez les fichiers
pl: Otwórz pliki do porównania lub zastosowania pliku poprawek Otwórz pliki

source: Open files to diff/merge
de: Dateien zum Vergleichen/Zusammenführen öffnen
fi: Avaa vertailtavia/yhdisteltäviä tiedostoja
fr: Ouvre les fichiers à différencier/fusionner
pl: Otwórz plik do porównania/scalenia

source: Open folderpath with radio streams instead of PVR for Radio
de: Ordnerpfad mit Radiostreams anstatt PVR für Radio öffnen
fr: Ouvrir le chemin des flux radio à la place de l'enregistreur radio

source: Open from clipboard
de: Aus Zwischenablage öffnen
fi: Avaa leikepöydältä
fr: Ouvrir depuis le presse-papiers
ka: გახსნა ბუფერიდან
mk: Отвори од clipboard
pl: Otwórz ze schowka

source: Open image file...
de: Öffne Bilddatei...
fi: Avaa kuvatiedosto...
fr: Charger le fichier image...
ka: ნახატის ფაილის გახსნა...
mk: Отвори датотека...
pl: Otwórz plik obrazu...

source: Open in New _Tab
de: In neuem _Reiter öffnen
fi: Avaa _uudessa välilehdessä
fr: Ouvrir dans un nouvel _onglet
ga: Oscail i g_Cluaisín Nua
pl: O_twórz w nowej karcie

source: Open in New _Window
de: In neuem _Fenster öffnen
fi: Avaa uudessa _ikkunassa
fr: Ouvrir dans une nouvelle _fenêtre
ga: Oscail i bh_Fuinneog Nua
pl: Otwórz w nowy_m oknie

source: Open menu on focused track
de: Menü der ausgewählten Spur öffnen
fi: Avaa kohdennetun raidan valikko
fr: Ouvrir le menu sur la piste visée
ka: მენიუს გახსნა ფოკუსირებულ ტრეკზე
pl: Otwórz menu na zaznaczonej ścieżce

source: Open multiple &local...
de: Mehrere &lokal öffnen...
fi: Avaa useita &paikallisia...
fr: Ouvrir de multiples &locaux...
pl: Otwórz wiele &lokalnych...

source: Open multiple local...
de: Öffne mehere lokale...
fi: Avaa useita paikallisia...
fr: Ouvrir de multiples locaux...
pl: Otwórz wiele lokalnych...

source: Open parent folder
de: Elternordner öffnen
fi: Avaa yläkansio
fr: Ouvrir le répertoire parent
ka: სათაო დასტის გახსნა
mk: Отвори главен фолдер
pl: Otwórz folder nadrzędny

source: Open payment request from URI or file
de: Zahlungsanforderung über URI oder aus Datei öffnen
fi: Avaa maksupyyntö URI:sta tai tiedostosta
fr: Ouvrir une demande de paiement à partir d'un URI ou d'un fichier
ka: გადახდის მოთხოვნის შექმნა URI-იდან ან ფაილიდან
pl: Otwórz żądanie zapłaty z URI lub pliku

source: Open playlist
de: Wiedergabeliste öffnen
fr: Ouvrir Liste de lecture

source: Open repository &Url
de: &URL des Projektarchivs öffnen
fi: Avaa &arkistopaikannin
fr: Ouvrir l'URL du référentiel
pl: Otwórz &Url repozytorium

source: Open submenu in-line instead of right popout
de: Untermenü an Ort und Stelle anstatt als Popout auf der rechten Seite anzeigen

source: Open submenu on click
de: Untermenü mit Klick öffnen
fr: Ouvrir le sous-menu au click

source: Open tab...
de: �ffne in Tab...
fi: Avaa v�lilehti...
fr: Ouvrir dans un onglet...
ga: Oscail cluais�n...
pl: Otw�rz kart�...

source: Open the Bitcoin Core debug log file from the current data directory. This can take a few seconds for large log files.
de: Öffnet die "Bitcoin Core"-Debugprotokolldatei aus dem aktuellen Datenverzeichnis. Dies kann bei großen Protokolldateien einige Sekunden dauern.
fr: Ouvrir le journal de débogage du répertoire de données actuel. Ceci pourrait prendre quelques secondes pour les gros fichiers de journalisation.

source: Open the Find dialog for text searches and replaces
de: Den Dialog zum Suchen und Ersetzen von Text öffnen
fi: Avaa Etsi-ikkuna tekstihakuja ja korvauksia varten
pl: Otwórz okno dialogowe Znajdź, by wyszukiwać i zastępować tekst

source: Open the channel manager, which allows modifying the channel order, channel name, icon, etc.
de: Öffne den Kanal-Manager. Dieser erlaubt das Bearbeiten von Kanalsortierung, Kanalname, Icon, etc.
fr: Ouvrir le gestionnaire de chaînes, qui permet de modifier l'ordre des chaînes, leurs noms, logos, etc.

source: Open the contents of the file system
de: Inhalt des Dateisystems öffnen
fi: Avaa tiedostojärjestelmän sisällön
fr: Ouvre le contenu du système de fichiers
ga: Oscail ábhar an chóras comhaid
pl: Otwiera zawartość systemu plików

source: Open the contents of your desktop in a folder
de: Inhalt Ihres Schreibtisch-Ordners in einem Ordner öffnen
fi: Avaa työpöytäsi sisällön kansiona
fr: Ouvre le contenu de votre bureau dans un dossier
ga: Oscail ábhar do dheisce i bhfillteán
pl: Otwiera zawartość pulpitu jako katalog

source: Open the landscaping toolbar to raise/lower land, plant trees, etc.
de: Landschaftsbau: Land heben/senken, Bäume pflanzen etc.
fr: Ouvrir la barre d'outils de terraformation pour relever/abaisser du terrain, planter des arbres, etc.

source: Open the repository browser to examine the selected file or folder in the repository as it was at the selected revision.
de: Den Projektarchivbetrachter öffnen, um das markierte Objekt in der gewählten Revision des Projektarchivs zu betrachten.
fi: Avaa arkistoselain tutkiaksesi valittua tiedostoa tai kansiota sellaisena, kuin se oli valitussa versiossa.
fr: Ouvrir l'explorateur de dépôt pour examiner le fichier ou le dossier sélectionné dans le dépôt tel qu'il était à la révision sélectionnée.
pl: Otwiera przeglądarkę repozytorium by sprawdzić jak wybrany plik lub folder wyglądał na wybraną wersję w repozytorium.

source: Open the selected file, either with the default viewer for that file type, or with a program you choose.
de: Die gewählte Datei entweder mit dem Standardprogramm für den Dateityp oder mit einem von Ihnen gewählten Programm öffnen.
fi: Avaa valittu tiedosto joko tiedostotyypin oletuskatseluohjelmalla tai valitsemalla ohjelma itse.
fr: Ouvrir le fichier sélectionné, avec le visualisateur par défaut pour ce type de fichier ou avec le programme de votre choix.
pl: Otwiera wybrany plik, albo przy użyciu domyślnej dla tego typu pliku przeglądarki, albo w wybranym przez Was programie.

source: Open the selected file, either with the default viewer for that file type, or with a program you choose. (files only)
de: Nur für Dateien: Die markierte Datei entweder mit dem Standardprogramm für den Dateityp oder mit einem von Ihnen gewählten Programm öffnen.
fi: Avaa valittu tiedosto joko tiedostotyypin oletuskatseluohjelmalla tai valitsemalla ohjelma käsin (vain tiedostot).
fr: Ouvre le fichier sélectionné, soit grâce à l'éditeur par défaut pour ce type de fichier, soit grâce à un programme de votre choix. (fichiers uniquement)
pl: Otwiera wybrany plik, albo domyślną przeglądarką dla tego typu pliku, albo w wybranym przez Was programie. (tylko pliki)

source: Open the trash
de: Den Papierkorb öffnen
fi: Avaa roskakori
fr: Ouvre la corbeille
ga: Oscail an bosca bruscair
pl: Otwiera kosz

source: Open the widget carousel in its own window rather than above the home screen tiles.
de: Öffnet das Widget Karussell in einem eigenen Fenster statt es über den Kacheln im Hauptmenü zu zeigen.
fr: Ouvrir le widget carrousel dans sa propre fenêtre au lieu d'au-dessus des tuiles de l'écran d'accueil.

source: Open the windows explorer
de: Öffnen Sie den Windows-Explorer
fi: Avaa Windows-resurssienhallinta
fr: Ouvrez l'explorateur Windows
pl: Otwórzcie eksplorator windows

source: Open until %{argument}
de: Offen bis %{argument}
fi: Avoinna %{argument} asti
fr: Ouvert jusqu'à %{argument}
ka: ღია იქნება სანამ %{argument}
pl: Otwórz do %{argument}

source: Open with...
de: Öffnen mit...
fi: Avaa ohjelmalla...
fr: Ouvrir avec...
ka: გახსნა პროგრამით...
mk: Отвори со...
pl: Otwórz z...

source: Open working copy in &explorer
de: Arbeitskopie im &Explorer öffnen
fi: Avaa työkopio &Resurssienhallinnassa
fr: Ouvrir la copie de travail dans l'&explorateur
pl: Otwórz kopię roboczą w &eksploratorze

source: Open your personal folder
de: Ihren persönlichen Ordner öffnen
fi: Avaa henkilökohtainen kansiosi
fr: Ouvre votre dossier personnel
ga: Oscail d'fhillteán pearsanta
pl: Otwiera katalog osobisty

source: Open/close effect editor
de: Effekt-Editor öffnen/schließen
pl: Otwórz/zamknij edytor efektu

source: OpenGL context creation failed
de: Erstellen des OpenGL-Kontexts ist gescheitert
fr: La création de contexte OpenGL a échoué
pl: Utworzenie kontekstu OpenGL się nie powiodło

source: OpenGL vendor:
de: OpenGL-Anbieter:
fr: Vendeur OpenGL :

source: OpenSSL crypto driver error
de: Fehler im OpenSSL Kryptologietreiber
fr: Erreur du 'driver' cryptographique OpenSSL

source: OpenTTD is built without "zlib" support...
de: OpenTTD wurde ohne "zlib" erstellt...

source: OpenTTD requires graphics to function but none could be found. Do you allow OpenTTD to download and install these graphics?
de: OpenTTD benötigt Basisgrafiken, um zu funktionieren. Es konnten aber keine gefunden werden. Darf OpenTTD diese herunterladen und installieren?

source: Opening
de: Öffne
fr: Ouverture

source: Opening %{number} Item
de: %{number} Objekt wird geöffnet
fi: Avataan %{number} kohde
fr: Ouverture de %{number} élément
ga: %{number} Mhír á hOscailt
ka: იხსნება %{number} ელემენტი
pl: Otwieranie %{number} elementu

source: Opening %{number} Items
de: %{number} Objekte werden geöffnet
fi: Avataan %{number} kohdetta
fr: Ouverture de %{number} éléments
ga: %{number} Mhír á nOscailt
pl: Otwieranie %{number} elementów

source: Opening Audacity Project
de: Öffne Audacity-Projekt
fi: Avataan Audacity-projektia
fr: Ouverture d'un projet Audacity
ga: Tionscadal Audacity � Oscailt
ka: Audacity პროექტის გახსნა
mk: Отворам Audacity проект
pl: Otwieranie projektu Audacity

source: Opening URL
de: Öffne URL
fr: Ouvrir l'URL

source: Opening file
de: Öffne Datei
fr: Ouverture du fichier

source: Opening multi-path source
de: Multi-Pfad-Freigabe wird geöffnet...
fr: Ouverture des sources multi-chemin

source: Opening of industries: %{string1}
de: Eröffnung von Industrien: %{string}

source: Opening stream
de: Öffne Stream
fr: Ouverture du flux

source: Opening the X display failed
de: �ffnen des X-Displays schlug fehl
fi: X-n�yt�n avaus ep�onnistui
fr: L'ouverture du display X a �chou�
ga: Theip ar oscailt an sc�ile�in X
pl: Otwarcie ekranu X nie powiod�o si�

source: Opening the X display timed out
de: Zeit�berschreitung w�hrend des �ffnens des X-Displays
fi: X-n�yt�n avaus aikakatkaistiin
fr: L'ouverture du display X a d�pass� le d�lai d'attente
ga: Oscailt an sc�ile�in X thar am
pl: Pr�ba otwarcia ekranu X trwa�a zbyt d�ugo

source: Opening “%{string}” files.
de: »%{string}«-Dateien werden geöffnet.
fi: Avataan ”%{string}”
fr: Ouverture des fichiers « %{string} ».
pl: Otwieranie plików typu "%{string}".

source: Opening “%{string}”.
de: »%{string}« wird geöffnet.
fi: Avataan ”%{string}”
fr: Ouverture de « %{string} ».
pl: Otwieranie pliku "%{string}".

source: Opens Help Help Topics
de: Zeigt die Hilfe an Hilfe
fi: Avaa ohjeet Ohjeiden otsikot
fr: Ouvre l'aide Aide
ka: დახმარების გახსნა დახმარების თემები
mk: Отвори помош Содржина на помошта
pl: Wyświetla pomoc do programu Tematy pomocy

source: Opens a new dialog to set up a new project for monitoring.
de: Öffnet einen Dialog mit dem Sie ein neues Projekt zur Beobachtungsliste hinzufügen können.
fi: Avaa ikkunan uuden projektin lisäämikseksi seurantaan.
pl: Otwiera nowe okno by skonfigurować monitorowanie nowego projektu.

source: Opens the Blame dialog, allowing you to blame up to the selected revision.
de: Öffnet den Annotieren-Dialog, mit dessen Hilfe Sie bis zur markierten Revision annotieren können.
fi: Avaa Selvitä tekijät -ikkunan, jossa voit selvittää valitun version tekijät.
fr: Ouvrir la fenêtre d'annotation, vous permettant d'annoter la révision sélectionnée.
pl: Otwiera okno dialogowe adnotacji, pozwalając adnotować wybraną wersję.

source: Opens the configuration dialog for the selected project.
de: Öffnet den Einstellungsdialog für das gewählte Projekt.
fi: Avaa asetusikkunan valitulle projektille.
pl: Otwiera okno konfiguracji wybranego projektu.

source: Opens the help file.
de: Öffnet die Hilfedatei.
fi: Avaa käyttöohjeet.
fr: Ouvre le fichier d'aide.
pl: Otwiera plik pomocy.

source: Opens the repository browser to tweak the repository online
de: Programm, um das Projektarchiv direkt zu manipulieren.
fi: Avaa arkistoselaimen arkiston suoraan käsittelyyn (ilman työkopiota)
fr: Ouvre le navigateur de dépôt pour optimiser le dépôt en ligne
ka: საცავის მიმომხილველის გახსნა ჩვენების მოსარგებად
mk: Го отвора прегледникот на складиштето за да го подеси складиштето online
pl: Otwiera przeglądarkę repozytorium aby móc zarządzać repozytorium online

source: Opens the settings dialog.
de: Öffnet den Einstellungsdialog.
fi: Avaa asetusikkunan.
fr: Ouvre la boîte de dialogue de configuration.
pl: Otwiera okno dialogowe ustawień.

source: Operate from log cache for now only
de: Einmalig auf den Log-Puffer zurückgreifen
fi: Käytä tällä kertaa aiemmin talletettuja lokitietoja
fr: Travailler uniquement à partir du cache du journal dès maintenant
ka: დავთრის ბუფერის მხოლოდ ახლა გამოყენება
mk: Работи само од кешираниот лог засега
pl: Rozpocznij działanie tylko na buforze dziennika

source: Operating Profit Graph
de: Betriebsgewinn
fr: Graphique du profit d'opération

source: Operating System
de: Betriebssystem
fr: Système d'exploitation

source: Operating profit graph
de: Betriebsgewinndiagramm
fr: Profit d'opération

source: Operating system:
de: Betriebssystem:
fr: Système d'exploitation :

source: Operation Successful
de: Vorgang erfolgreich
fr: Opération réussie

source: Operation canceled by user.
de: Operation von Benutzer abgebrochen.
fr: Opération annulée par l'utilisateur.

source: Operation cancelled by user.
de: Vorgang vom Benutzer abgebrochen.
fr: Opération annulée par l'utilisateur.

source: Operation cancelled.
de: Vorgang abgebrochen.
fr: Opération annulée.

source: Operation does not apply to binary file
de: Operation ist nicht auf einer Binärdatei ausführbar
fr: Opération non applicable à un fichier binaire
pl: Polecenie niedostępne dla plików binarnych

source: Operation does not apply to directory
de: Operation ist nicht auf einem Verzeichnis ausführbar
fr: Opération non applicable sur un répertoire
pl: Polecenie niedostępne dla katalogów

source: Operation does not support multiple sources
de: Die Operation unterstützt nicht mehrere Quellen
fr: Opération ne supportant pas des sources multiples
pl: Operacja nie obsługuje wielu źródeł

source: Operation not permitted.
de: Vorgang nicht zulässig.
fi: Käyttö kielletty.
fr: Opération non permise.
ka: ჩაწერა არ არის ნებადართული
pl: Operacja jest niedozwolona.

source: Operation was aborted
de: Der Vorgang wurde abgebrochen
fr: Opération annulée

source: Operations
de: Operationen
fr: Opérations

source: Operative
de: Wirksam
fi: Operatiivinen
fr: Opératif
ka: ოპერატიული
pl: Operacyjny

source: Operator
de: Betreiber
fr: Operateur

source: Opponent's team flag: take it to your base to capture it!
de: Die Gegnerische Flagge: Bringe sie in die eigene Basis um sie zu erobern.
fr: Le drapeau de l'équipe adverse: emportez-le à votre base pour le capturer !

source: Optimize KodiDirect settings on exit from settings?
de: KodiDirect-Einstellungen beim Verlassen der Einstellungen optimieren?
fr: Optimiser les paramètres de KodiDirect à la fermeture des paramètres ?
