Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: [B]CONFIGURE APPEARANCE SETTINGS[/B][CR]Select a skin - Set language and region - Change file listing options[CR]Set up a screensaver
de: [B]KONFIGURIERE DARSTELLUNGS-EINSTELLUNGEN[/B][CR]Wähle einen Skin - Konfiguriere Sprache und Region - Ändere Dateilisten-Optionen[CR]Richte einen Bildschirmschoner ein
fr: [B]CONFIGURATION APPARENCE[/B][CR]Sélectionner une skin - Définir les options régionales et linguistiques - CChanger les options de listing fichier[CR]SConfigurer un écran de veille

source: [B]CONFIGURE APPEARANCE SETTINGS[/B][CR][CR]Change the skin · Set language and region · Change file listing options[CR]Set up a screensaver
de: [B]KONFIGURIERE DIE DARSTELLUNGS EINSTELLUNGEN[/B][CR][CR]Ändere den Skin · Wähle Sprache und Region · Ändere Dateilisten Optionen[CR]Setze Bildschirmschoner
fr: [B]CONFIGURATION DES PARAMÈTRES APPARENCE[/B][CR][CR]Changer le thème · Définir la langue et la région · Changer les options de liste de fichiers[CR]Paramétrer l'économiseur d'écran

source: [B]CONFIGURE APPEARANCE SETTINGS[/B][CR][CR]Change the skin · Set language and region · Change file listing options[CR]Set up a screensaver · Activate different themes and fontsets for the current skin
de: [B]KONFIGURIERE DIE DARSTELLUNGSEINSTELLUNGEN[/B][CR][CR]Ändere den Skin · Lege Sprache und Region fest · Ändere Dateiauflistungsoptionen[CR]Richte den Bildschirmschoner ein · Aktiviere verschiedene Themes und Schriftsätze für den aktuellen Skin
fr: [B]CONFIGURATION DES PARAMÈTRES D'APPARENCE[/B][CR][CR]Changer le thème · Réglage de la langue et de la région[CR]Modifier les options de la liste de fichiers · Changer l'économiseur d'écran

source: [B]CONFIGURE APPEARANCE SETTINGS[/B][CR][CR][COLOR=midgrey]Change the skin · Set language and region · Change file listing options · Set up a screensaver[/COLOR]
de: [B]Konfiguriere Darstellung[/B][CR][CR][COLOR=midgrey] Skin ändern · Sprache und Land wählen · Ändere Dateilisten Optionen · Bildschirmschoner ändern[/COLOR]
fr: [B]CONFIGURER LES PARAMÈTRES D'APPARENCE[/B][CR][CR][COLOR=midgrey]Changer le thème · Définir la langue et la région · Changer les options de listage des fichiers · Paramétrer un économiseur d'écran[/COLOR]

source: [B]CONFIGURE LIVE-TV[/B][CR][CR]Manage your Live-TV Settings · EPG · Timer[CR]
de: [B]KONFIGURIERE LIVE-TV[/B][CR][CR]Verwalte deine Live-TV Einstellungen · EPG · Timer[CR]
fr: [B]CONFIGURER TV-DIRECTE[/B][CR][CR]Gérer vos paramètres pour la TV-Directe · GEP · Minuteur[CR]

source: [B]CONFIGURE MUSIC SETTINGS[/B][CR]Manage your music library - Set music playback options - Change music listing options[CR]Setup song submission - Set karaoke options
de: [B]KONFIGURIERE MUSIK-EINSTELLUNGEN[/B][CR]Verwalte Deine Musik-Bibliothek - Konfiguriere die Musik-Wiedergabe - Ändere Musiklisten-Optionen[CR]Konfiguriere Song-Eingabe - Ändere Karaoke-Optionen
fr: [B]CONFIGURATION MUSIQUE[/B][CR]Gérer la médiathèque musique - Régler les options de lecture - Changer les options de listing musique[CR]Configurer la soumission de chanson - Régler les options karaoké

source: [B]CONFIGURE MUSIC SETTINGS[/B][CR]Manage your music library · Set music playback options · Change music listing options[CR]Setup song submission · Set karaoke options
de: [B]KONFIGURIERE MUSIK-EINSTELLUNGEN[/B][CR]Verwalte Deine Musik-Bibliothek - Konfiguriere die Musik-Wiedergabe - Ändere Musiklisten-Optionen[CR]Konfiguriere Song-Eingabe - Ändere Karaoke-Optionen

source: [B]CONFIGURE MUSIC SETTINGS[/B][CR][CR]Manage your music library · Set music playback options · Change music listing options[CR]Setup song submission · Set karaoke options
de: [B]KONFIGURIERE MUSIK EINSTELLUNGEN[/B][CR][CR]Organisiere die Musik-DB · Musik-Playback-Konfiguration · Karaoke-Modus konfigurieren
fr: [B]CONFIGURATION DES PARAMÈTRES MUSIQUE[/B][CR][CR]Gérer votre médiathèque · Définir les options de lecture · Soumettre des chansons[CR]Modifier les options musicales · Changer les options du karaoké

source: [B]CONFIGURE MUSIC SETTINGS[/B][CR][CR][COLOR=midgrey]Manage your music library · Set music playback options · Change music listing options · Setup song submission · Set karaoke options[/COLOR]
de: [B]Konfiguriere Musik-Einstellungen[/B][CR][CR][COLOR=midgrey]Verwalte Bibliothek · Musik-Playback Optionen ändern · Ändere Musiklisten Optionen · Karaoke-Optionen ändern[/COLOR]
fr: [B]CONFIGURER LES PARAMÈTRES DE LA MUSIQUE[/B][CR][CR][COLOR=midgrey]Gérer votre audiothèque · Définir les options de lecture de la musique · Changer les options de listage de la musique · Paramétrer l'envoi de morceaux · Définir les options de karaoké[/COLOR]

source: [B]CONFIGURE NETWORK SETTINGS[/B][CR][CR][COLOR=midgrey]Setup control of Kodi via UPnP and HTTP · Configure file sharing · Set internet access options[/COLOR]
de: [B]Konfiguriere Netzwerkeinstellungen[/B][CR][CR][COLOR=midgrey]Konfiguriere Fernsteuerung via UPnP und HTTP · Konfiguriere File Sharing · Konfiguriere Internetzugang[/COLOR]
fr: [B]CONFIGURER LES PARAMÈTRES RÉSEAU[/B][CR][CR][COLOR=midgrey]Régler le contrôle de Kodi par UPnP et HTTP · Configurer le partage de fichiers · Définir les options d'accès à Internet[/COLOR]

source: [B]CONFIGURE PICTURE SETTINGS[/B][CR]Set picture listing options · Configure slideshows
de: [B]BILDEINSTELLUNGEN KONFIGURIEREN[/B][CR]Bildauflistungsoptionen festlegen · Bildvorführungen konfigurieren

source: [B]CONFIGURE PICTURE SETTINGS[/B][CR]Set picture listing options[CR]Configure slideshows
de: [B]KONFIGURIERE BILDER-EINSTELLUNGEN[/B][CR]Ändere Bilder-Listen-Optionen[CR]Konfiguriere Slideshows
fr: [B]CONFIGURATION IMAGES[/B][CR]Changer les options de listing images[CR]Configurer le diaporama

source: [B]CONFIGURE PICTURE SETTINGS[/B][CR][CR]Set picture listing options · Configure slideshows
de: [B]KONFIGURIERE BILDER EINSTELLUNGEN[/B][CR][CR]Organisiere deine Bilder · Konfiguriere Diaschau
fr: [B]CONFIGURATION DES PARAMÈTRES IMAGE[/B][CR][CR]Définir les options d'image · Configurer les diaporamas

source: [B]CONFIGURE PICTURE SETTINGS[/B][CR][CR][COLOR=midgrey]Set picture listing options · Configure slideshows[/COLOR]
de: [B]Konfiguriere Bildereinstellungen[/B][CR][CR][COLOR=midgrey]Ändere Bildlisten Optionen · Diashow konfigurieren[/COLOR]
fr: [B]CONFIGURER LES PARAMÈTRES D'IMAGE[/B][CR][CR][COLOR=midgrey]Définir les options de listage des images · Configurer les diaporamas[/COLOR]

source: [B]CONFIGURE PROFILE SETTINGS[/B][CR]Select your Kodi user Profile[CR]to login and continue
de: [B]KONFIGURIERE PROFIL-EINSTELLUNGEN[/B][CR]Wähle Dein Kodi-Benutzerprofil[CR]um Dich anzumelden und fortzufahren
fr: [B]CONFIGURATION PROFILE[/B][CR]Sectionnez votre profil d'utilisateur Kodi[CR]pour vous logguer et continuer

source: [B]CONFIGURE PROFILES[/B][CR][CR]Setup different profiles · Change profile thumbs[CR]Enable loginscreen
de: [B]Konfiguriere Profile[/B][CR][CR]Lege veschiedene Profile an · Ändere Profil Vorschaubilder[CR]Aktiviere Startbildschirm
fr: [B]CONFIGURER LES PROFILS[/B][CR][CR]Configurez différents profils · Changez les avatars des profils[CR]Activer l'écran de connexion

source: [B]CONFIGURE SERVICE SETTINGS[/B][CR]Setup control of Kodi via UPnP and HTTP - Configure file sharing[CR]Enable AirPlay
de: [B]KONFIGURIERE NETZWERK-EINSTELLUNGEN[/B][CR]Richte Kodi-Steuerung via UPnP und HTTP ein - Konfiguriere File-Sharing[CR]Ändere Internetzugriffs-Optionen
fr: [B]CONFIGURATION RESEAU[/B][CR]Configurer le contrôle d'Kodi via UPnP et HTTP - Configurer le partage de fichier[CR]Définir les options d'accès internet

source: [B]CONFIGURE SERVICE SETTINGS[/B][CR]Setup control of Kodi via UPnP and HTTP · Configure file sharing[CR]Enable Zeroconf · Configure AirPlay
de: [B]DIENSTEINSTELLUNGEN KONFIGURIEREN[/B][CR]Einrichtung der Steuerung von Kodi über UPnP und HTTP · Datentausch konfigurieren[CR]Zeroconf aktivieren · AirPlay konfigurieren

source: [B]CONFIGURE SERVICE SETTINGS[/B][CR][CR]Setup control of Kodi via UPnP and HTTP · Configure file sharing[CR]Enable Zeroconf · Configure AirPlay
de: [B]KONFIGURIERE DIENSTE[/B][CR][CR]Richte Zugriff auf Kodi via UPnP und HTTP ein · Konfiguriere die Dateifreigabe[CR]Aktiviere Zeroconf · Konfiguriere AirPlay
fr: [B]CONFIGURATION DES PARAMÈTRES DE SERVICE[/B][CR][CR]Configurer le contrôle de Kodi en UPnP et HTTP · Configurer le partage de fichiers[CR]Activer Zeroconf · Configurer AirPlay

source: [B]CONFIGURE SKIN SETTINGS[/B][CR]Change and customize the Rapier skin · Create custom categories and submenus[CR]Setup backgrounds, images and icons
de: [B]BEARBEITE SKIN EINSTELLUNGEN[/B][CR]Ändere und individualisiere den Rapier Skin - Erstelle eigene Kategorien und Untermenüs[CR]Richte Hintergründe, Bilder und Symbole ein

source: [B]CONFIGURE SKIN SETTINGS[/B][CR]Setup the Transparency! skin - Add and remove home menu items[CR]Change skin backgrounds
de: [B]KONFIGURIERE SKIN-EINSTELLUNGEN[/B][CR]Konfiguriere das "Transparency!"-Skin - Ändere Hauptmenüpunkte[CR]Ändere Skin-Hintergründe
fr: [B]CONFIGURATION SKIN[/B][CR]Configurer la skin Transparency! - Ajouter/Supprimer des éléments du menu d'accueil[CR]Change les arrière-plan de la skin

source: [B]CONFIGURE SKIN SETTINGS[/B][CR][CR]Setup the Aeon Nox skin · Customize the home menu · Adjust the skin colors[CR]Change skin backgrounds
de: [B]KONFIGURIERE DIE SKIN-EINSTELLUNGEN[/B][CR][CR]Richte den Aeon Nox Skin ein · Richte das Hauptmenü individuell ein · Passe die Skin-Farbe an[CR]Wechsle die Skin-Hintergründe
fr: [B]CONFIGURATION DES PARAMÈTRES DU THÈME[/B][CR][CR]Configuration du thème Aeon Nox · Personnaliser le menu · Modifier les couleurs du thème[CR]Changer les arrière-plans du thème

source: [B]CONFIGURE SKIN SETTINGS[/B][CR][CR]Setup the Confluence skin · Add and remove home menu items[CR]Change skin backgrounds
de: [B]KONFIGURIERE SKIN EINSTELLUNGEN[/B][CR][CR]Einrichten des Confluence-Skin · Hinzufügen und Entfernen der Hauptmenüpunkte[CR]Ändere die Hauptmenü-Hintergründe
fr: [B]CONFIGURATION DES PARAMÈTRES DU THÈME[/B][CR][CR]Configuration du thème Confluence · Ajouter et supprimer des éléments du menu d'accueil[CR]Changer les arrière-plans du thème

source: [B]CONFIGURE SKIN SETTINGS[/B][CR][CR][COLOR=midgrey]Setup the Titan skin · Add and remove home menu items · Change skin backgrounds[/COLOR]
de: [B]Konfiguriere Skineinstellungen[/B][CR][CR][COLOR=midgrey]Konfiguriere den Skin · Bearbeiten von Startmenü-Kacheln · Skin-Hintergrund ändern[/COLOR]
fr: [B]CONFIGURER LES PARAMÈTRES DE THÈME[/B][CR][CR][COLOR=midgrey]Configurer le thème Titan · Ajouter et enlever des éléments au menu d'accueil · Changer les arrière-plans de thème[/COLOR]

source: [B]CONFIGURE SYSTEM SETTINGS[/B][CR]Setup and calibrate displays - Configure audio output - Setup remote controls[CR]Set power saving options - Enable debugging - Setup master lock
de: [B]KONFIGURIERE SYSTEM-EINSTELLUNGEN[/B][CR]Konfiguriere und kalibriere Anzeigen - Konfiguriere Audio-Ausgabe - Richte Fernbedienungen ein[CR]Ändere Energiespar-Optionen - Aktiviere Debugging - Richte Master-Sperre ein
fr: [B]CONFIGURATION SYSTEME[/B][CR]Réglages et calibration de l'affichage - Configuration de la sortie audio - Configuration de la télécommande[CR]Régler les options d'économie d'energie - Activer le debugging - Configurer le verrou principal

source: [B]CONFIGURE SYSTEM SETTINGS[/B][CR]Setup and calibrate displays · Configure audio output · Setup remote controls[CR]Set power saving options · Enable debugging · Setup master lock
de: [B]KONFIGURIERE SYSTEM-EINSTELLUNGEN[/B][CR]Konfiguriere und kalibriere Anzeigen - Konfiguriere Audio-Ausgabe - Richte Fernbedienungen ein[CR]Ändere Energiespar-Optionen - Aktiviere Debugging - Richte Master-Sperre ein

source: [B]CONFIGURE SYSTEM SETTINGS[/B][CR][CR]Setup and calibrate displays · Configure audio output · Setup remote controls[CR]Set power saving options · Enable debugging · Setup master lock
de: [B]KONFIGURIERE SYSTEM EINSTELLUNGEN[/B][CR][CR]Setze und kalibriere Displays · Konfiguriere Audioausgabe · Fernbedienung einrichten · Setze Energiespar-Optionen · Aktiviere Debugging
fr: [B]CONFIGURATION DES PARAMÈTRES SYSTÈME[/B][CR][CR]Configurer les sorties vidéo et audio · Configurer les périphériques de contrôle[CR]Définir les options de gestion d'énergie · Activer le débogage · Configurer la sécurité

source: [B]CONFIGURE SYSTEM SETTINGS[/B][CR][CR][COLOR=midgrey]Setup and calibrate displays · Configure audio output · Setup remote controls · Set power saving options · Enable debugging · Setup master lock[/COLOR]
de: [B]Konfiguriere Systemeinstellungen[/B][CR][CR][COLOR=midgrey]Konfiguriere und kalibriere Bildschirm · Konfiguriere Audio-Ausgang · Konfiguriere Fernbedienung · Konfiguriere Energiesparoptionen · Aktiviere Debugging · Konfiguriere Master-Sperre[/COLOR]
fr: [B]CONFIGURER LES PARAMÈTRES SYSTÈME[/B][CR][CR][COLOR=midgrey]Définir et calibrer les affichages · Configurer la sortie audio · Régler les contrôles à distance · Définir les options d'économie de l'énergie · Activer le débogage · Définir le verrou administrateur[/COLOR]

source: [B]CONFIGURE TV SETTINGS[/B][CR]Change full screen info · Manage EPG data settings
de: [B]FERNSEHEINSTELLUNGEN KONFIGURIEREN[/B][CR]Vollbildinformationen ändern · EPG-Dateneinstellungen verwalten

source: [B]CONFIGURE TV SETTINGS[/B][CR]Change fullscreen info - Manage EPG data settings[CR]Configure recording options
de: [B]KONFIGURIERE TV-EINSTELLUNGEN[/B][CR]Ändere Vollbild-Info - Verwalte EPG-Daten-Optionen[CR]Ändere Aufnahme-Optionen
fr: [B]CONFIGURATION TV[/B][CR]Changer les info plein-écran - Gérer les paramètres EPG(Guide des programmes)[CR]Configurer les options d'enregistrement

source: [B]CONFIGURE TV SETTINGS[/B][CR][CR]Change full screen info · Manage EPG data settings
de: [B]FERNSEHEREINSTELLUNGEN KONFIGURIEREN[/B][CR][CR]Vollbildinfos ändern · EPG-Dateneinstellungen verwalten
fr: [B]CONFIGURER RÉGLAGES TV[/B][CR][CR]Changer les informations de plein écran · Gérer les données du Guide des Programmes

source: [B]CONFIGURE TV SETTINGS[/B][CR][CR]Change fullscreen info · Manage EPG data settings
de: [B]TV Einstellungen konfigurieren[/B][CR][CR]Ändere die Vollbild Information - Verwalte die EPG-Daten Einstellungen
fr: [B]CONFIGURER RÉGLAGES TV[/B][CR][CR]Changer les informations de plein écran · Gérer les données du Guide des Programmes

source: [B]CONFIGURE TV SETTINGS[/B][CR][CR]Tune new channels · Configure the electronic guide · Record your favourite programs
de: [B]TV-Einstellungen setzen[/B][CR][CR]Kanalliste bearbeiten · EPG konfigurieren · Lieblingsprogramme aufnehmen
fr: [B] CONFIGURER LES PARAMÈTRES TV [/B] [CR] [CR]Régler de nouveaux canaux · Configurer le guide électronique · Enregistrer vos programmes favoris

source: [B]CONFIGURE TV SETTINGS[/B][CR][CR][COLOR=midgrey]Change fullscreen info · Manage EPG data settings[/COLOR]
de: [B]FERNSEHEINSTELLUNGEN KONFIGURIEREN[/B][CR][CR][COLOR=midgrey]Vollbildinformationen ändern · EPG-Dateneinstellungen verwalten[/COLOR]
fr: [B]CONFIGURER LES PARAMÈTRES TV[/B][CR][CR][COLOR=midgrey]Changer les infos en plein écran · Gérer les paramètres des données du Guide des Programmes[/COLOR]

source: [B]CONFIGURE VIDEO SETTINGS[/B][CR]Manage your video library - Set video playback options - Change video listing options[CR]Set subtitle fonts
de: [B]KONFIGURIERE VIDEO-EINSTELLUNGEN[/B][CR]Verwalte Deine Video-Bibliothek - Konfiguriere die Video-Wiedergabe - Ändere Videolisten-Optionen[CR]Konfiguriere Untertitel-Schriftarten
fr: [B]CONFIGURATION VIDEO[/B][CR]Gérer la médiathèque vidéo - Régler les options de lecture vidéo - Changer les options de listing vidéo[CR]Régler la police des sous-titres

source: [B]CONFIGURE VIDEO SETTINGS[/B][CR]Manage your video library · Set video playback options · Change video listing options[CR]Set subtitle fonts
de: [B]KONFIGURIERE VIDEO-EINSTELLUNGEN[/B][CR]Verwalte Deine Video-Bibliothek - Konfiguriere die Video-Wiedergabe - Ändere Videolisten-Optionen[CR]Konfiguriere Untertitel-Schriftarten

source: [B]CONFIGURE VIDEO SETTINGS[/B][CR][CR]Manage your video library · Set video playback options · Change video listing options[CR]Set subtitle fonts
de: [B]KONFIGURIERE VIDEO EINSTELLUNGEN[/B][CR][CR]Organisiere die Video-DB · Video-Playback-Konfiguration · Untertitel bearbeiten
fr: [B]CONFIGURATION DES PARAMÈTRES VIDÉO[/B][CR][CR]Gérer votre médiathèque · Définir les options de lecture · Modifier les options vidéo[CR]Régler la police des sous-titres

source: [B]CONFIGURE VIDEO SETTINGS[/B][CR][CR][COLOR=midgrey]Manage your video library · Set video playback options · Change video listing options · Set subtitle fonts[/COLOR]
de: [B]Konfiguriere Video-Einstellungen[/B][CR][CR][COLOR=midgrey] Verwalte Bibliothek · Video-Playback Optionen ändern · Ändere Videolisten Optionen · Ändere Untertitel Schriftart[/COLOR]
fr: [B]CONFIGURER LES PARAMÈTRES DES VIDÉOS[/B][CR][CR][COLOR=midgrey]Gérer la vidéothèque · Définir les options de lecture vidéo · Changer les options de listage des vidéos · Définir les polices de sous-titre[/COLOR]

source: [B]CONFIGURE WEATHER SETTINGS[/B][CR]Set three cities to collect weather information
de: [B]KONFIGURIERE WETTER EINSTELLUNGEN[/B][CR]Wähle bis zu drei Städte zum Sammeln der Wetter-Informationen

source: [B]CONFIGURE WEATHER SETTINGS[/B][CR]Set three cities to collect weather information[CR]Select a weather addon
de: [B]KONFIGURIERE WETTER-EINSTELLUNGEN[/B][CR]Gib drei Städte an, für die Wetter-Informationen geholt werden sollen[CR]Wähle ein Wetter-Plugin
fr: [B]CONFIGURATION METEO[/B][CR]Définir trois villes pour la récupération des info météo[CR]Sélectionner le plugin météo

source: [B]CONFIGURE WEATHER SETTINGS[/B][CR][CR]Choose a weather add-on · Set three cities to collect weather information
de: [B]KONFIGURIERE DIE WETTEREINSTELLUNGEN[/B][CR][CR]Wähle ein Wetter-Add-on aus · Wähle drei Städte zum Sammeln der Wetterinformationen
fr: [B]CONFIGURATION DES PARAMÈTRES MÉTÉO[/B][CR][CR]Choisir une extension Météo · Définir trois villes pour recueillir des informations Météo

source: [B]CONFIGURE WEATHER SETTINGS[/B][CR][CR]Choose a weather addon · Set three cities to collect weather information
de: [B]KONFIGURIERE WETTER EINSTELLUNGEN[/B][CR][CR]Wähle drei Städte zum Sammeln der Wetter-Informationen
fr: [B]CONFIGURER LES PARAMÈTRES MÉTÉO[/B][CR][CR]Choisissez une extension météo · Définissez trois villes pour collecter les infos météo

source: [B]CONFIGURE WEATHER SETTINGS[/B][CR][CR]Set three cities to collect weather information
de: [B]KONFIGURIERE WETTER EINSTELLUNGEN[/B][CR][CR]Wähle bis zu drei Städte zum Sammeln der Wetter-Informationen
fr: [B]CONFIGURATION DES PARAMÈTRES MÉTÉO[/B][CR][CR]Choisir trois villes pour lesquelles recueillir les informations météorologiques

source: [B]CONFIGURE WEATHER SETTINGS[/B][CR][CR][COLOR=midgrey]Set three cities to collect weather information[/COLOR]
de: [B]Konfiguriere Wettereinstellungen[/B][CR][CR][COLOR=midgrey]Orte für Wetterinformationen ändern[/COLOR]
fr: [B]CONFIGURER LES PARAMÈTRES MÉTÉO[/B][CR][CR][COLOR=midgrey]Définir trois villes pour récupérer des informations météorologiques[/COLOR]

source: [B]CREDITS TO:[/B]
de: [B]DANKE AN:[/B]
fr: [B]CRÉDITS À :[/B]

source: [B]Change MediaStream_Redux settings, Including.[/B][CR][CR]Add and Remove Home menu Buttons · Change Backgrounds for every section · Create shortcuts to scripts throughout the skin
de: [B]MediaStream_Reduk Einstellungen[/B][CR][CR]Hauptmenü-Knöpfe hinzufügen oder entfernen, Hintergrundbilder für Sektionen anpassen, Verknüpfungen zu Skripten erstellen

source: [B]Choose Movie Quiz game type[/B]
de: [B]Wähle den Film-Quiz Typ[/B]
fr: [B]Choisissez un Quiz de Films[/B]

source: [B]Choose TV Quiz game type[/B]
de: [B]Wähle den Serien-Quiz Typ[/B]
fr: [B]Choisissez un Quiz de Séries TV[/B]

source: [B]Configure Add-Ons[/B][CR][CR] • Manage your installed Add-ons[CR] • Install Add-ons from kodi.tv[CR] • Modify Add-on settings
de: [B]Konfiguriere Add-Ons[/B][CR][CR] • Verwalte Deine installierten Add-Ons[CR] • Installiere Add-Ons von kodi.tv[CR] • Ändere Add-On-Einstellungen
fr: [B]Configuration des paramètres des extensions[/B][CR][CR] • Gestion des extensions installées[CR] • Installation des extensions via kodi.tv[CR] • Modifications des paramètres des extensions

source: [B]Configure Appearance Settings[/B][CR][CR] • Change the skin[CR] • Set language and region[CR] • Change file listing options[CR] • Set up a screensaver
de: [B]Konfiguriere die Darstellung[/B][CR][CR] • Ändere den Skin[CR] • Wähle Sprache und Region[CR] • Ändere Dateilisten[CR] • Setze Bildschirmschoner
fr: [B]Configuration des paramètres de l'apparence[/B][CR][CR] • Changement du thème[CR] • Sélection de la langue et de la région[CR] • Changement des options de fichiers[CR] • Configuration de l'économiseur d'écran

source: [B]Configure Music Settings[/B][CR][CR] • Manage your music library[CR] • Set music playback options[CR] • Change music listing options[CR] • Setup song submission[CR] • Set karaoke options
de: [B]Konfiguriere deine Musik[/B][CR][CR] • Verwalte deine Musik-Bibliothek[CR] • Konfiguriere Musik-Playback[CR] • Ändere Musiklisten[CR] • Konfiguriere Song-Eingabe[CR] • Konfiguriere Karaoke-Modus

source: [B]Configure Picture Settings[/B][CR][CR] • Set picture listing options[CR] • Configure slideshows
de: [B]Konfiguriere Bilder[/B][CR][CR] • Anzeige der Bilder festlegen[CR] • Konfiguriere Slideshow
fr: [B]Configuration des paramètres des images[/B][CR][CR] • Gestion des options de présentation des[CR] images[CR] • Configuration des diaporamas

source: [B]Configure Profile Settings[/B][CR][CR] • Setup user profiles[CR] • Enable login screen[CR] • Set master locks[CR] • Control access to content
de: [B]Konfiguriere dein Profil[/B][CR][CR] • Benutzer anlegen[CR] • Anmeldung aktivieren[CR] • Master-Sperre[CR] • Zugriffskontrolle für Inhalte
fr: [B]Configuration des paramètres des profils[/B][CR][CR] • Configuration des profils utilisateurs[CR] • Activation de l'écran de connexion[CR] • Sélection des paramètres du compte[CR] Administrateur[CR] • Gestion du contrôle d'accès au contenu

source: [B]Configure Service Settings[/B][CR][CR] • Control via UPnP and HTTP[CR] • Configure file sharing[CR] • Enable Zeroconf[CR] • Configure AirPlay
de: [B]Konfiguriere Dienste[/B][CR][CR] • Zugriff via UPnP und HTTP[CR] • Konfiguriere die Dateifreigabe[CR] • Aktiviere Zeroconf[CR] • Konfiguriere AirPlay
fr: [B]Configuration des paramètres des services[/B][CR][CR] • Contrôles via UPnP et HTTP[CR] • Configuration du partage de fichiers[CR] • Activation de Zeroconf[CR] • Configuration de AirPlay

source: [B]Configure Skin Settings[/B][CR][CR] • Customise the home screen[CR] • Set background options[CR] • Configure OSD options[CR] • Enable add-on support[CR] • Disable screen elements
de: [B]Konfiguriere den Skin[/B][CR][CR] • Konfiguriere den Hauptbildschirm[CR] • Konfiguriere die Hintergründe[CR] • Konfiguriere die OSD[CR] • Aktiviere Add-Ons [CR] • Deaktiviere Bildschirmelemente
fr: [B]Configuration des paramètres du thème[/B][CR][CR] • Personnalisation du menu d'accueil[CR] • Sélection des options d'arrière-plan[CR] • Configuration des options de l'OSD[CR] • Activation du support des extensions[CR] • Désactivation des éléments affichés

source: [B]Configure System Settings[/B][CR][CR] • Setup and calibrate displays[CR] • Configure audio output[CR] • Setup remote controls[CR] • Set power saving options[CR] • Enable debugging[CR] • Setup master lock
de: [B]Konfiguriere System Einstellungen[/B][CR][CR] • Setze und kalibriere Displays[CR] • Konfiguriere Audioausgabe[CR] • Fernbedienung einrichten[CR] • Setze Energiespar-Optionen[CR] • Aktiviere Debugging[CR] • Einrichten der Master-Sperre
