Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Minimize instead of exit the application when the window is closed. When this option is enabled, the application will be closed only after selecting Exit in the menu.
de: Minimiert die Anwendung anstatt sie zu beenden wenn das Fenster geschlossen wird. Wenn dies aktiviert ist, müssen Sie die Anwendung über "Beenden" im Menü schließen.
fr: Minimiser au lieu de quitter l'application lorsque la fenêtre est fermée. Si cette option est activée, l'application ne sera fermée qu'en sélectionnant Quitter dans le menu.

source: Minimize the Ribbon
de: Band minimieren
fi: Pienennä valintanauha
fr: Réduire le Bandeau
ka: ზოლის მინიმიზება
mk: Минимизирај ја лентата
pl: Minimalizuj wstążkę

source: Minimum
de: Minimal

source: Minimum Amplitude (dB):
de: Minimale Amplitude (dB):
fi: Uusi huippukohdan voimakkuus (dB):
fr: Amplitude Minimale (dB):
ka: მინიმალური ამპლიტუდა (dB):
pl: Minimalna amplituda (dB):

source: Minimum Children Per Line
de: Minimale Unterelemente pro Zeile
fi: Pienin lapsen korkeus
fr: Minimum d'enfants par ligne
pl: Minimalna liczba elementów potomnych na wiersz

source: Minimum Content Height
de: Minimale Höhe des Inhalts
fi: Sisällön vähimmäiskorkeus
fr: Hauteur minimale du contenu
pl: Minimalna wysokość zawartości

source: Minimum Content Width
de: Minimale Breite des Inhalts
fi: Sisällön vähimmäisleveys
fr: Largeur minimale du contenu
pl: Minimalna szerokość zawartości

source: Minimum Height
de: Minimale Höhe
fi: Vähimmäiskorkeus
fr: Hauteur minimale
pl: Minimalna wysokość

source: Minimum Key Length
de: Minimale Schlüssellänge
fi: Hakusanan pienin pituus
fr: Longueur minimale de la clé
ka: საკვანძო სიტყვის მინიმალური სიგრძე
mk: Минимална должина на клуч
pl: Minimalna długość klucza

source: Minimum S&topband Attenuation:
de: Minimale S&perrdämpfung:
fr: Atténuation minimum de la bande d'affaiblissemen&t :
pl: &Tłumione minimalne pasmo zaporowe:

source: Minimum Slider Length
de: Die minimale Länge des Schiebers
fi: Pienin liukusäätimen pituus
fr: Longueur minimale du curseur
ka: გადახვევის ზოლის მინიმალური სიგრძე
pl: Minimalna długość suwaka

source: Minimum Value
de: Mindestwert
fi: Minimiarvo
fr: Valeur minimale
ga: Luach Íosta
ka: მინიმალური მნიშვნელობა
mk: Минимална вредност
pl: Wartość minimalna
rw: Gato gashoboka

source: Minimum Width
de: Minimale Breite
fi: Pienin leveys
fr: Largeur minimale
ka: მინიმალური სიგანე
pl: Minimalna szerokość

source: Minimum allowed width of the column
de: Die minimal erforderliche Spaltenbreite
fi: Sarakkeen pienin sallittu leveys
fr: Largeur minimale autorisée pour la colonne
ka: სვეტის მინიმალური დასაშვები სიგანე
pl: Minimalna dopuszczalna szerokość kolumny
rw: Ubugari Bya i Inkingi

source: Minimum cached height
de: Minimale zwischengespeicherte Höhe
fi: Pienin lapsen korkeus
fr: Hauteur minimale cachée
pl: Minimalna buforowana wysokość

source: Minimum cached width
de: Minimale zwischengespeicherte Breite
fi: Pienin lapsen leveys
fr: Largeur minimale cachée
pl: Minimalna buforowana szerokość

source: Minimum child height
de: Minimale Höhe des Kindes
fi: Pienin lapsen korkeus
fr: Hauteur minimale des éléments enfants
ka: ქვეელემენტის მინიმალური სიმაღლე
pl: Minimalna wysokość elementu potomnego
rw: Ubuhagarike

source: Minimum child width
de: Minimale Breite des Kindes
fi: Pienin lapsen leveys
fr: Largeur minimale des éléments enfants
ka: ქვეელემენტის მინიმალური სიგანე
pl: Minimalna szerokość elementu potomnego
rw: Ubugari

source: Minimum duration
de: Minimale Dauer
fr: Durée minimum

source: Minimum fan speed
de: Minimale Lüftergeschwindigkeit
fr: Vitesse du ventilateur au minimum

source: Minimum fanart size: Movies
de: Minimale Fanart-Größe: Filme
fr: Taille minimale des fanarts : Films

source: Minimum fanart size: Musicvideos
de: Minimale Fanart-Größe: Musikvideos
fr: Taille minimale des fanarts : Vidéos musicales

source: Minimum fanart size: TV Shows
de: Minimale Fanart-Größe: TV Serien
fr: Taille minimale des fanarts : Séries TV

source: Minimum frequency must be at least 0 Hz
de: Die Frequenz muss mindestens 0 Hz betragen
fi: Maksimitaajuuden täytyy olla kokonaisluku
fr: La fréquence minimum doit être supérieure à 0 Hz
ka: მინიმალური სიხშირე 0 Hz მაინც უნდა იყოს
pl: Minimalna częstotliwość musi wynosić co najmniej 0 Hz

source: Minimum frequency must be less than maximum frequency
de: Mindestfrequenz muss geringer sein als die Maximalfrequenz
fi: Maksimitaajuuden täytyy olla kokonaisluku
fr: La fréquence minimale doit être inférieure à la fréquence maximale
pl: Minimalna częstotliwość musi być mniejsza niż maksymalna częstotliwość

source: Minimum height for blocks that fill the bar
de: Die minimale Höhe von Blöcken, die die Leiste füllen
fi: Pienin laatikon sisäisten painikkeiden korkeus
fr: Hauteur minimale des blocs qui remplissent la barre
pl: Minimalna wysokość bloków wypełniających pasek

source: Minimum height for filling blocks
de: Die minimale Höhe zum Füllen von Blöcken
fi: Pienin laatikon sisäisten painikkeiden korkeus
fr: Hauteur minimale des blocs de remplissage
pl: Minimalna wysokość wypełniających bloków

source: Minimum height of buttons inside the box
de: Die minimale Höhe von Knöpfen im Kasten
fi: Pienin laatikon sisäisten painikkeiden korkeus
fr: Hauteur minimale des boutons dans la boîte
ka: დაფის შიდა ღილაკების მინიმალური სიმაღლე
pl: Minimalna wysokość przycisków w ramce
rw: Ubuhagarike Bya Utubuto Mo Imbere i Agasanduku

source: Minimum horizontal bar height
de: Minimale Höhe des horizontalen Balkens
fi: Pienin sallittu vaakapalkin korkeus
fr: Hauteur minimale de la barre horizontale
ka: განივი განთავსება
mk: Хоризонтално подредување
pl: Minimalna wysokość poziomego paska
rw: Itondeka ritambitse

source: Minimum horizontal bar width
de: Minimale Breite des horizontalen Balkens
fi: Pienin sallittu vaakapalkin leveys
fr: Largeur minimale de la barre horizontale
ka: განივი გამყოფის სიგანე
mk: Horizontal Separator Width
pl: Minimalna szerokość poziomego paska
rw: Ubugari

source: Minimum horizontal height of the progress bar
de: Minimale Höhe der horizontalen Fortschrittsanzeige
fi: Vaakasuuntaisen edistymispalkin pienin sallittu korkeus
fr: La hauteur minimale de la barre de progression horizontale
ka: მიმდინარეობის მაჩვენებელი
mk: Value of the progress bar
pl: Minimalna pozioma wysokość paska postępu
rw: Bya i Aho bigeze

source: Minimum length of scrollbar slider
de: Die minimale Länge des Bildlaufleisten-Schiebers
fi: Pienin vierityspalkin pituus
fr: Longueur minimale du curseur de la barre de défilement
ka: გადახვევის ზოლის მინიმალური სიგრძე
pl: Minimalna długość suwaka paska przewijania
rw: Uburebure Bya Agafashsagenda

source: Minimum length of the search key in order to look up matches
de: Die minimale Länge des Suchschlüssels, damit nach Treffern gesucht wird
fi: Hakusanan pienin pituus mitä käytetään vastaavuuksien etsintään
fr: Taille minimale de la clé de recherche pour la recherche de correspondances
ka: საკვანძო საძიებო სიტყვის მინიმალური სიგრძე
pl: Minimalna długość klucza wyszukiwania w celu znalezienia dopasowań
rw: Uburebure Bya i Gushaka Urufunguzo in Itondekanya Kuri Hejuru

source: Minimum number of chars for a commit message:
de: Minimale Anzahl von Zeichen für eine Logmeldung:
fi: Minimimäärä merkkejä toimitusviestissä:
fr: Nombre de caractères minimum pour le messages de livraison :
ka: სიმბოლოთა მინიმუმი გზავნილისათვის:
pl: Minimalna liczba znaków dla wiadomości przy zatwierdzaniu:

source: Minimum number of chars for a lock message:
de: Minimale Anzahl von Zeichen für eine Sperrmeldung:
fi: Minimimäärä merkkejä lukitusviestissä:
fr: Nombre minimum de caractères pour un message de verrou :
ka: სიმბოლოთა მინიმუმი დაბლოკილი გზავნილისათვის:
pl: Minimalna liczba znaków dla wiadomości przy blokowaniu:

source: Minimum percent watched to display rating dialog
de: Minimum Prozent gesehen um Bewertungsdialog anzuzeigen
fr: Pourcentage minimum vu pour attribuer une note

source: Minimum quality (Kbps)
de: Mindestqualität (Kbps)
fr: Qualité minimum (Kbps)

source: Minimum rating
de: Minimale Bewertung
fr: Note minimale

source: Minimum time the pointer must stay over a menu item before the submenu appear
de: Die Zeit, die sich der Mauszeiger über einem Menüeintrag befinden muss, bevor das Untermenü erscheint
fi: Aika, jonka osoittimen täytyy olla valikkokohdan yllä ennen alivalikon ilmestymistä
fr: Durée minimale pendant laquelle le pointeur doit rester sur un élément de menu avant que le sous-menu apparaisse
ka: ისრის მაჩვენებლის მენიუს ელემენტზე ყოფნის მინიმალური დრო ქვემენიუს გამოსაჩენად
pl: Minimalny okres czasu, przez jaki kursor musi znajdować się nad elementem, zanim zostanie wyświetlone menu podrzędne
rw: Igihe i Mweretsi KURI a Ibikubiyemo Ikintu Mbere i Kugaragara

source: Minimum value level for the bar
de: Der Mindestwert des Levels für die Leiste
fi: Pienin mahdollinen X:n arvo
fr: Valeur minimale du niveau de la barre
pl: Minimalny poziom wartości paska

source: Minimum value level that can be displayed by the bar
de: Der Mindestwert des Levels, der in der Leiste dargestellt werden kann
fi: Näkyvien desimaalien määrä arvossa
fr: Valeur minimale du niveau pouvant être affiché par la barre
pl: Minimalny poziom, jaki może być wyświetlany przez pasek

source: Minimum vertical bar height
de: Minimale Höhe des vertikalen Balkens
fi: Pienin sallittu pystypalkin korkeus
fr: Hauteur minimale de la barre verticale
ka: ქვეელემენტის მინიმალური სიმაღლე
mk: Minimum child height
pl: Minimalna wysokość pionowego paska
rw: Ubuhagarike

source: Minimum vertical bar width
de: Minimale Breite des vertikalen Balkens
fi: Pienin sallittu pystypalkin leveys
fr: Largeur minimale de la barre verticale
ka: მართობული გამყოფის სიგანე
mk: Vertical Separator Width
pl: Minimalna szerokość pionowego paska
rw: Ubuhagarike

source: Minimum width for blocks that fill the bar
de: Die minimale Breite von Blöcken, die die Leiste füllen
fi: Pienin laatikon sisäisten painikkeiden leveys
fr: Largeur minimale des blocs qui remplissent la barre
pl: Minimalna szerokość bloków wypełniających pasek

source: Minimum width for filling blocks
de: Die minimale Breite zum Füllen von Blöcken
fi: Pienin laatikon sisäisten painikkeiden leveys
fr: Largeur minimale des blocs de remplissage
pl: Minimalna szerokość wypełniających bloków

source: Minimum width of buttons inside the box
de: Die minimale Breite von Knöpfen im Kasten
fi: Pienin laatikon sisäisten painikkeiden leveys
fr: Largeur minimale des boutons dans la boîte
ka: დაფის შიდა ღილაკების მინიმალური სიგანე
pl: Minimalna szerokość przycisków w ramce
rw: Ubugari Bya Utubuto Mo Imbere i Agasanduku

source: Minor
de: Neben
fr: Mineur
pl: Pomniejszy

source: Minor version number
de: Nebenversionsnummer
fr: Numéro de version mineur
pl: Pomniejszy numer wersji

source: Minutes
de: Minuten
pl: Minut

source: Mirror image
de: Spiegelbild
fr: Refléter l'image

source: Misc
de: Allgemein
fi: Sekalaiset
fr: Divers
ka: სხვადასხვა
mk: Разно
pl: Różne

source: Misc Options
de: Allgemeine Optionen
fr: Options diverses

source: Misc whitespaces
de: Diverse Leerzeichen
fi: Sekalaiset tyhjämerkit
fr: Autres caractères d'espacement
pl: Różne białe znaki

source: Misc.
de: Andere
fr: Divers

source: Misc. Options
de: Sonstige Optionen
fr: Options diverses

source: Miscellaneous
de: Verschiedenes
fi: Lisäasetukset
fr: Divers
ga: Socruithe Éagsúla
pl: Różne

source: Miscellaneous Options
de: Verschiedene Optionen
fr: Options Diverses

source: Miscellaneous background options
de: Sonstige Hintergrund-Optionen
fr: Options diverses de fond d'écran

source: Miscellaneous options
de: Sonstige Optionen
fr: Options diverses

source: Mismatch popping the WC unwind stack
de: Fehler beim Abrufen des Abwicklungsstapels der Arbeitskopie
pl: Niezgodność w trakcie pobierania wartości ze stosu cofania zmian

source: Missing %{string} field in node-rev
de: Fehlendes Feld %{string} in Knotenrevision

source: Missing '%{string}' attribute
de: Fehlendes Attribut »%{string}«

source: Missing ')' at the end of pathspec magic in '%{string}'
de: Fehlendes ')' am Ende der Pfadspezifikationsangabe in '%{string}'
fr: ')' manquante à la fin du spécificateur magique de chemin dans '%{string}'

source: Missing '>'
de: '>' fehlt
fi: > puuttuu
fr: '>' manquant
ga: `>' ar iarraidh
pl: Brak '>'

source: Missing / deleted / replaced
de: Gelöscht / fehlend / ersetzt
fi: Puuttuva / poistettu / korvattu
fr: Manquant / supprimé / remplacé
pl: Brakujący / usunięty / zastąpiony

source: Missing Episode
de: Fehlende Folge
fr: Épisode absent

source: Missing GRF file(s)
de: NewGRF-Datei(en) fehlen
fr: Module(s) GRF manquant(s)

source: Missing GRF file(s) have been disabled
de: Fehlende NewGRF-Dateien wurden deaktiviert
fr: Module(s) GRF absent(s) désactivés

source: Missing Node-action for path '%{string}'
de: Fehlende Knotenaktion für Pfad »%{string}«

source: Missing XML attribute '%{string}' on '%{string}' element
de: Fehlendes XML-Attribut: »%{string}« in Element »%{string}«

source: Missing a row in WCROOT for '%{string}'.
de: Fehlende Zeile in WCROOT für »%{string}«.
fr: Ligne manquante dans WCROOT pour '%{string}'
pl: Brak rzędu w WCROOT dla '%{string}'.

source: Missing a row in WCROOT.
de: Fehlende Zeile in WCROOT.
fr: Ligne manquante dans WCROOT.
pl: Brak rzędu w WCROOT.

source: Missing alias (.auf) block file: '%{string}'
de: Fehlende .auf-Block-Datei: '%{string}'
fi: Puuttuva alias (.auf) lohkotiedosto: '%{string}'
fr: Lien de bloc de fichier (.auf) manquant : '%{string}'
pl: Brakujący plik aliasowy (.auf): '%{string}'

source: Missing aliased audio file: '%{string}'
de: Fehlende Audiodatei: '%{string}'
fi: Puuttuva aliasoitu audiotiedosto: '%{string}'
fr: Lien manquant vers le fichier audio : '%{string}'
pl: Brakuje aliasowanego pliku dźwiękowego: '%{string}'

source: Missing branch name; try -b
de: Vermisse Branchnamen; versuchen Sie -b
fr: Nom de branche manquant ; essayez -b

source: Missing colon in svn:mergeinfo property
de: Fehlender Doppelpunkt in der Eigenschaft svn:mergeinfo

source: Missing cpath field in node-rev '%{string}'
de: Fehlendes Feld »cpath« in Knotenrevision »%{string}«
fr: 'cpath' manquant dans 'node-rev' '%{string}'

source: Missing data block file: '%{string}'
de: Fehlende Datenblock-Datei: '%{string}'
fi: Puuttuva datan lohkotiedosto: '%{string}'
fr: Bloc de fichier de données manquant : '%{string}'
pl: Brakujący plik danych: '%{string}'

source: Missing database entry: %{argument}
de: Fehlender Datenbankeintrag: %{argument}
pl: Brakujący wpis w bazie: %{argument}

source: Missing default entry
de: Fehlender Standardeintrag
fr: Entrée par défaut manquante
pl: Brak domyślnej wartości

source: Missing end of line in wcprops file for '%{string}'
de: Fehlendes Zeilenende in Datei »wcprops« für »%{string}«
fr: Fin de ligne manquante dans le fichier wcprops pour '%{string}'
pl: Brak znaku końca linii w pliku wcprops dla '%{string}'

source: Missing entry terminator
de: Fehlender Abschluss des Eintrags
fr: Terminaison d'entrée (entry) manquante
pl: Brak terminatora wpisu

source: Missing files
de: Fehlende Dateien
fr: Modules manquants

source: Missing graphics
de: Fehlende Grafiken
fr: Graphiques manquants

source: Missing id field in node-rev
de: Fehlendes ID-Feld in Knotenrevision
fr: Champs 'id' manquant dans 'node-rev'
pl: Brak pola id w node-rev

source: Missing kind field in node-rev '%{string}'
de: Fehlendes Feld »kind« in Knotenrevision »%{string}«
fr: Champs 'kind' manquant dans 'node-rev' '%{string}'

source: Missing notes on source object %{string}. Cannot copy.
de: Keine Notizen für Quell-Objekt %{string}. Kopie nicht möglich.
fr: Notes manquantes sur l'objet source %{string}. Impossible de copier.

source: Missing propname and repository path arguments
de: Eigenschaftsname und Pfad im Projektarchiv nicht angegeben
fr: Le nom de la propriété et le chemin du dépôt manquent
pl: Brak nazwy atrybutu i ścieżki obiektu w repozytorium.

source: Missing propname argument
de: Fehlender PROPNAME Parameter
fr: Le nom de la propriété manque
pl: Brak argumentu podającego nazwę atrybutu

source: Missing propname or repository path argument
de: Eigenschaftsname oder Pfad im Projektarchiv nicht angegeben
fr: Le nom de la propriété ou le chemin du dépôt manque
pl: Brak nazwy atrybutu lub ścieżki obiektu w repozytorium.

source: Missing ranges:
de: Fehlende Bereiche:

source: Missing repository path argument
de: Fehlende Option für Pfad des Projektarchivs
fr: Chemin du dépôt manquant
pl: Brak argumentu podającego ścieżkę w repozytorium

source: Missing required node revision ID
de: Für den Knoten fehlt eine erforderliche Revisions ID
fr: Absence de l'ID requise de la révision du nœud
pl: Brak wymaganego ID wersji obiektu

source: Missing required revision specification
de: Es wurde keine Revision angegeben
fr: Précision de la révision obligatoire
pl: Nie podano wymaganej specyfikacji wersji

source: Missing requirements!
de: Fehlende Vorraussetzungen!
fr: Informations nécessaire manquantes !

source: Missing revision
de: Fehlende Revision
fr: Révision absente
pl: Brak wersji

source: Missing update-report close tag
de: Abschließendes Tag »update-report« fehlt

source: Mist
de: Dunst
fi: Sumua
fr: Brouillard
pl: Mgła

source: Mix
de: Mischen
fi: Miksaus
fr: Mixer
ga: Measc
ka: არევა
mk: Микс
pl: Miksuj

source: Mix With Audio Themes
de: Mischen mit anderer Musik
fr: Mixer avec les thèmes Audio

source: Mix and Render
de: Spuren zusammenführen
fi: Miksaa ja renderöi
fr: Mixage et Rendu
ka: &არევა და რენდერი
pl: Miksuj i renderuj

source: Mix and Render to Ne&w Track
de: In ne&ue Spur zusammenführen
fi: Miksaa ja luo &uusi raita
ka: ახალ ტრეკზე შერევა და რენდერინგი
pl: Miksuj i przetwarzaj do no&wej ścieżki

source: Mix of in-progress tv-shows and random movies
de: Mix aus Serien im Gange und zufälligen Filmen
fr: Mélange de séries TV en cours et de films aléatoires

source: Mixed
de: Gemischt
fi: Sekoitettu
fr: Mixé
ka: შერეული
mk: Мешано
pl: Mieszany

source: Mixed Movies
de: Gemischte Filme
fr: Mélange de films

source: Mixed Music
de: Gemischte Musik
fr: Mélange de musiques

source: Mixed TV
de: Gemischtes Fernsehen
fr: Mélange de séries TV

source: Mixed and rendered %{number} tracks into one new mono track
de: %{number} Spuren in eine neue Monospur zusammengeführt
fi: Miksattu ja renderöity %{number} raitaa yhdeksi uudeksi monoraidaksi
fr: Mixer et rendre les pistes %{number} en une nouvelle piste mono
ka: %{number} ტრეკების ერთ ახალ მონო ტრეკში არევა და რენდერი
pl: Wymieszane i renderowane %{number} ścieżki w jedną nową ścieżkę mono

source: Mixed and rendered %{number} tracks into one new stereo track
de: %{number} Spuren in eine neue Stereospur zusammengeführt
fi: Miksattu ja renderöity %{number} raitaa yhdeksi stereoraidaksi
fr: Mixer et rendre les pistes %{number} en une nouvelle piste stéréo
ka: %{number} ტრეკების ერთ ახალ სტერეო ტრეკში არევა და რენდერი
pl: Wymieszane i renderowane %{number} ścieżki w jedną nową ścieżkę stereo

source: Mixed info
de: Gemischte Info
fr: Infos variées

source: Mixed-revision working copy was found but not expected
de: Arbeitskopie mit verschiedenen Revisionen gefunden aber nicht erwartet

source: Mixer
de: Mischer
fi: Miksaus
fr: Mixage
ka: მიქსერი
pl: Miksowanie

source: Mixing and rendering tracks
de: Spuren zusammenführen
fi: Miksaa ja luo uusi raita
fr: Mixer et rendre les pistes
ka: ტრეკების არევა და რენდერინგი
pl: Miksowanie i renderowanie ścieżek

source: Mixing down to &mono during export
de: In Mono zusammenführen beim Exportieren
fr: Mixage en &mono durant l'export
pl: Miksowanie do &mono przy eksporcie

source: Mixing down to &stereo during export
de: In Stereo zusammenführen beim Exportieren
fr: Mixage en &stéréo durant l'export
pl: Miksowanie do &stereo przy eksporcie

source: Mixing drinks
de: Titel werden gefiltert...
fr: Mélange des ingrédients

source: Mixing drinks (videos)
de: Titel werden gefiltert...
fr: Barman au shaker (vidéos)

source: Mnemonic Label
de: Beschriftung für Menükürzelbuchstaben
fr: Étiquette mnémonique
pl: Etykieta skrótu

source: Mnemonic key
de: Tastaturkürzel
fi: Pikavalintanäppäin
fr: Touche mnémonique
ka: მნემონური კლავიში
pl: Klawisz skrótu
rw: Urufunguzo

source: Mnemonic widget
de: Kürzel-Widget
fi: Pikavalintasäädin
fr: Élément graphique de mnémonique
ka: მართვის მნემონური ელემენტი
pl: Widżet skrótu

source: Mnemonics Visible
de: Tastaturkürzel sind sichtbar
fi: Pikanäppäimet näkyvillä
fr: Mnémoniques visibles
ka: მნემონური კლავიში
mk: Mnemonic key
pl: Widoczność skrótów
rw: Urufunguzo

source: Mo&ve Cursor
de: Position &verschieben
fi: &Siirrä kohdistin
fr: &Déplacer le curseur
ka: კურსორის გადატანა
pl: Prz&enieś kursor

source: Mo-Tu-We-Th-Fr-Sa-Su
de: Mo-Di-Mi-Do-Fr-Sa-So
fr: Lun-Mar-Mer-Jeu-Ven-Sam-Dim

source: Mo-Tu-We-Th-Fr-Sa-__
de: Mo-Di-Mi-Do-Fr-Sa-__
fr: Lun-Mar-Mer-Jeu-Ven-Sam-___

source: Mo-Tu-We-Th-Fr-__-__
de: Mo-Di-Mi-Do-Fr-__-__
fr: Lun-Mar-Mer-Jeu-Ven-___-___

source: Mo.|Tu.|We.|Th.|Fr.|Sa.|Su.
de: Mo.|Di.|Mi.|Do.|Fr.|Sa.|So.
fr: Lu.|Ma.|Me.|Je.|Ve.|Sa.|Di.

source: Mod Time (oldest first)
de: Änderungsdatum (Älteste zuerst)
fi: Muutosaika (vanhin ensin)
fr: Date de modif. croissante
pl: Czas modyfikacji (najstarsze jako pierwsze)

source: Mode
de: Modus
fi: Tila
ga: Mód
ka: რეჟიმი
mk: Помести
pl: Tryb
rw: uburyo

source: Mode / Version
de: Modus/Version

source: Model
de: Bauart
fi: Malli
fr: Modèle
ga: Samhail
ka: მეტი
mg: Fanampiny
mk: Модел
rw: Urugero

source: Model column to search through during interactive search
de: Die Modellspalte, die bei der interaktiven Suche durchsucht werden soll
fi: Mallisarake, josta etsitään interaktiivisen haun aikana
fr: Colonne de modèle dans laquelle effectuer la recherche lors d'une recherche interactive
ka: ძირითადი სვეტი, რომელშიც ძიება ხდება კოდის საშუალებით
mk: Model column to search through when searching through code
pl: Kolumna modelu przeszukiwana podczas wyszukiwania interaktywnego
rw: Inkingi Kuri Gushaka Gihinguranya Ryari: Ishakisha Gihinguranya ITEGEKONGENGA

source: Model column used to retrieve the icon pixbuf from
de: Spalte des Modells, der der Symbol-Pixbuf entnommen wird
fi: Mallisarake, josta noudetaan kuvakkeen kuvapistepuskuri
fr: Colonne du modèle utilisée pour récupérer le pixbuf de l'icône
ka: სვეტის მოდელი pixbuf ხატულას საჩვენებლად
pl: Użyty model kolumny do pobierania bufora pikseli ikon
rw: Inkingi Kuri i Agashushondanga Bivuye

source: Model column used to retrieve the text from
de: Spalte des Modells, der der Text entnommen wird
fi: Mallisarake, josta noudetaan teksti
fr: Colonne du modèle utilisée pour récupérer le texte
ka: სვეტის მოდელი ტექსტის საჩვენებლად
pl: Użyty model kolumny do pobierania tekstu
rw: Inkingi Kuri i Umwandiko Bivuye

source: Model column used to retrieve the text if using Pango markup
de: Spalte des Modells, der der Text entnommen wird, falls Pango-Markup benutzt wird
fi: Mallisarake, josta noudetaan teksti Pango-merkintöjä käytettäessä
fr: Colonne du modèle utilisée pour récupérer le texte si le balisage Pango est utilisé
ka: სვეტის მოდელი ტექსტის საჩვენებლად Pango მარკირებისას
pl: Model kolumny użyty do pobierania tekstu przy użyciu znaczników biblioteki Pango
rw: Inkingi Kuri i Umwandiko NIBA ikoresha

source: Model:
de: Modell:
fr: Modèle :

source: Moderate
de: Mittel
fi: Kohtalainen
fr: Modéré
ka: საშუალო
pl: Średni

source: Modern office building
de: Modernes Geschäftshaus
fr: Immeuble moderne de bureaux

source: Modes in which the calling application can open locations selected in the sidebar
de: Die Arten, in denen eine aufrufende Anwendung ausgewählte Orte in der Seitenleiste öffnen kann
fr: Modes dans lesquels l'application appelante peut ouvrir des emplacements sélectionnés dans le panneau latéral
pl: Tryby, w których wywołujący program może otwierać położenia wybrane na panelu bocznym
