Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Invalid URI
de: Ungültige Adresse
fi: Virheellinen URL
fr: URI non valide
ga: URI Neamhbhailí
ka: მცდარი URI
mk: Невалидна URI
pl: Nieprawidłowy adres URI

source: Invalid URL '%{string}'
de: Ungültige URL »%{string}«
fr: URL invalide '%{string}'
pl: Niewłaściwy URL '%{string}'

source: Invalid URL: illegal character in proxy port number
de: Ungültige URL: Illegales Zeichen in Proxy Portnummer
fr: URL invalide : caractère illégal dans le numéro de port du proxy
pl: Błędny URL: niedozwolony znak w ramach numeru portu proxy

source: Invalid URL: negative proxy port number
de: Ungültige URL: Negative Proxy Portnummer
fr: URL invalide : numéro de port du proxy négatif
pl: Błędny URL: ujemny numer portu proxy

source: Invalid URL: proxy port number greater than maximum TCP port number 65535
de: Ungültige URL: Proxy Portnummer ist größer als die maximale TCP Portnummer 65535
fr: URL invalide : numéro de port du proxy supérieur au numéro de port maximal de TCP (65535)
pl: Błędny URL: port proxy ma numer większy niż maksymalny dopuszczalny numer portu TCP (65535)

source: Invalid UTF-8 string
de: Ungültige UTF-8 Zeichenkette

source: Invalid Vorbis bitstream header
de: Ungltiger Vorbis Bitstream Header.
fi: Virheellinen Vorbis-bittivirran tunniste
fr: Entête Vorbis bitstream invalide
ga: Ceannt�sc neamhdhlistineach giot�nsruth Vorbis
ka: Vorbis ბიტური ნაკადის არასწორი ჰედერი
mk: Невалидно Vorbis bitstream заглавие
pl: Zły nagłówek strumienia Vorbis

source: Invalid address specified. Value must be AAA.BBB.CCC.DDD
de: Ungültige Adresse. Das Format muss AAA.BBB.CCC.DDD entsprechen
fr: L'adresse spécifiée est incorrecte. Respecter le format AAA.BBB.CCC.DDD

source: Invalid advancedsettings.xml, unable to update
de: Ungültige advancedsettings.xml, kann nicht aktualisieren
fr: advancedsettings.xml invalide, impossible de mettre à jour

source: Invalid argument '%{string}' in diff options
de: Ungültiges Argument »%{string}« in Vergleichsoptionen
fr: Argument '%{string}' invalide dans les options de diff
pl: Niewłaściwy argument '%{string}' w opcjach diff

source: Invalid argument for
de: Ung�ltiges Argument f�r
fi: V��r� argumentti valitsimelle
fr: Argument invalide pour
ga: Arg�int neamhbhail� do
pl: Niew�a�ciwy argument dla

source: Invalid argument to CreateDC
de: Ungültiges Argument für CreateDC
fi: Virheellinen argumentti komennolle CreateDC
fr: Paramètre non valide pour CreateDC
ga: Argóint neamhbhailí go CreateDC
ka: მცდარი არგუმენტი - CreateDC
mk: Невалиден аргумент на PrintDlgEx
pl: Nieprawidłowy parametr do CreateDC
rw: Umutwempangano in Agashushondanga

source: Invalid argument to PrintDlgEx
de: Ungültiges Argument für PrintDlgEx
fi: Virheellinen argumentti komennolle PrintDlgEx
fr: Paramètre non valide pour PrintDlgEx
ga: Argóint neamhbhailí go PrintDlgEx
ka: მცდარი არგუმენტი - PrintDlgEx
mk: Невалиден аргумент на PrintDlgEx
pl: Nieprawidłowy parametr do PrintDlgEx

source: Invalid atomic
de: Ungültiges »atomic«
fr: Atome invalide

source: Invalid authz configuration
de: Ungültige authz Konfiguration
fr: Configuration de authz invalide
pl: Błędna konfiguracja autoryzacji

source: Invalid branch name: '%{string}'
de: Ungültiger Branchname: '%{string}'
fr: Nom de branche invalide : '%{string}'

source: Invalid certificate format
de: Ungültiges Format des Zertifikats

source: Invalid certificate serial number
de: Ungültige Seriennummer des Zertifikats

source: Invalid certificate version
de: Ungültige Version des Zertifikats

source: Invalid change kind in rev file
de: Ungültiger Änderungstyp in Rev Datei
fr: Sorte de modification invalide dans le fichier révision (rev-file)
pl: Niewłaściwy rodzaj zmiany w pliku wersji

source: Invalid change ordering: add change on preexisting path
de: Ungültige Reihenfolge bei Änderung: Hinzufügende Änderung auf schon vorhandenem Pfad
fr: Ordre de modification invalide : ajout sur un chemin pré-existant
pl: Niewłaściwy porządek zmian: zmiana typu non-add poprzedza usunięcie ścieżki

source: Invalid change ordering: new node revision ID without delete
de: Ungültige Reihenfolge bei Änderung: Neue Knoten Revisions ID ohne Löschen
fr: Ordre de modificaiton invalide : nouvel ID de révision de nœud sans effacement
pl: Niewłaściwy porządek zmian: ID nowego węzła wersji nie jest zmianą typu usunięcie ścieżki

source: Invalid change ordering: non-add change on deleted path
de: Ungültige Reihenfolge bei Änderung: Nicht-hinzufügende Änderung auf gelöschtem Pfad
fr: Ordre de modification invalide : modification autre qu'un ajout sur un chemin effacé
pl: Niewłaściwy porządek zmian: zmiana typu non-add poprzedza usunięcie ścieżki

source: Invalid changelist name
de: Ungültiger Name für Änderungsliste
fr: Nom de liste de changements invalide

source: Invalid changes line in rev-file
de: Ungültige »changes« Zeile in Rev Datei
fr: Lignes modifiées invalides dans le fichier révision (rev-file)
pl: Niewłaściwa linia zmian w pliku wersji

source: Invalid character in hex checksum
de: Ungültiges Zeichen in der Hex-Prüfsumme gefunden
fr: Caractère invalide dans une somme de contrôle hexadécimale
pl: Nieprawidłowy znak w szesnastkowej sumie kontrolnej

source: Invalid character in revision number
de: Ungültiges Zeichen in Revisionsnummer

source: Invalid close date, please check this date has not passed.
de: Ungültiges Enddatum. Bitte stelle sicher, dass das Datum nicht in der Vergangenheit liegt.
fi: Valittu päivämäärä on virheellinen. Tarkista ettei se ole menneisyydessä.
fr: La date de clôture n'est pas valide, merci de vérifier que la date ne soit pas passée.
pl: Nieprawidłowa data zamknięcia, sprawdź czy termin nie upłynął.

source: Invalid closing date
de: Ungültiges Enddatum
fr: La date de clôture n'est pas valide
pl: Niepoprawna data zamknięcia.

source: Invalid compression method
de: Ungültige Komprimierungsmethode

source: Invalid config: illegal character in timeout value
de: Ungültige Konfiguration: Illegales Zeichen im Timeout-Wert
fr: Configuration invalide : caractère illégal dans l'expiration (timeout)
pl: Błąd konfiguracji: niepoprawny znak w specyfikacji dozwolonego czasu

source: Invalid config: negative timeout value
de: Ungültige Konfiguration: Negativer Timeout-Wert
fr: Configuration invalide : expiration (timeout) négative
pl: Błąd konfiguracji: ujemna wartość dozwolonego czasu

source: Invalid config: unable to load certificate file '%{string}'
de: Ungültige Konfiguration: Zertifikatsdatei »%{string}« kann nicht geladen werden
fr: Configuration invalide : impossible de charger le fichier de certificat '%{string}'
pl: Błąd konfiguracji: ładowanie certyfikatu '%{string}' nie powiodło się

source: Invalid config: unknown %{string} '%{string}'
de: Ungültige Konfiguration: Unbekanntes %{string} »%{string}«

source: Invalid config: unknown HTTP library '%{string}'
de: Ungültige Konfiguration: Unbekannte HTTP-Bibliothek »%{string}«
fr: Configuration invalide : librairie HTTP '%{string}' inconnue
pl: Błąd konfiguracji: nieznana biblioteka HTTP '%{string}'

source: Invalid configuration value
de: Ungültiger Konfigurationswert
fr: Valeur de configuration invalide
pl: Błąd konfiguracji

source: Invalid conflict info '%{string}' in tree conflict description
de: Ungültige Konfliktinformationen »%{string}« in Baumkonfliktbeschreibung
fr: Information de conflit '%{string}' invalide dans un conflit d'arborescence

source: Invalid copy source path '%{string}'
de: Ungültiger Quellpfad einer Kopie: »%{string}«
fr: Chemin de la source d'une copie '%{string}' invalide
pl: Błędna składnia ścieżki '%{string}'

source: Invalid copy-from path in changes line
de: Ungültiger Pfad »copy-from« in Zeile »changes«

source: Invalid diff stream: [new] insn %{number} overflows the new data section
de: Ungültiger Diff-Strom: [Neu] insn %{number} läuft in die neue Datensektion über
fr: Flux diff invalide : [new] insn %{number} déborde la nouvelle section de données
pl: Niewłaściwy strumień diff: instrukcja %{number} przepełniła nową sekcję danych

source: Invalid diff stream: [src] insn %{number} overflows the source view
de: Ungültiger Diff-Strom: [Quelle] insn %{number} läuft in die Quellansicht über
fr: Flux diff invalide : [src] insn %{number} déborde la vue source
pl: Niewłaściwy strumień diff: instrukcja %{number} przepełniła okno obiektu źródłowego

source: Invalid diff stream: [tgt] insn %{number} starts beyond the target view position
de: Ungültiger Diff-Strom: [Ziel] insn %{number} startet hinter der Zielposition
fr: Flux diff invalide : [tgt] insn %{number} démarre au delà de la position de la vue cible
pl: Niewłaściwy strumień diff: instrukcja %{number} zaczyna się poza pozycją okna obiektu docelowego

source: Invalid diff stream: insn %{number} cannot be decoded
de: Ungültiger Diff-Strom: insn %{number} kann nicht dekodiert werden
fr: Flux diff invalide : insn %{number} ne peut être décodé
pl: Niewłaściwy strumień diff: instrukcja %{number} nie może być rozkodowana

source: Invalid diff stream: insn %{number} has length zero
de: Ungültiger Diff-Strom: insn %{number} hat Länge Null
fr: Flux diff invalide : insn %{number} de longueur nulle
pl: Niewłaściwy strumień diff: instrukcja %{number} ma zerową długość

source: Invalid diff stream: insn %{number} overflows the target view
de: Ungültiger Diff-Strom: insn %{number} läuft in die Zielansicht über
fr: Flux diff invalide : insn %{number} déborde la vue cible
pl: Niewłaściwy strumień diff: instrukcja %{number} przepełniła okno obiektu docelowego

source: Invalid directory entry name '%{string}'
de: Ungültiger Name für Verzeichniseintrag »%{string}«

source: Invalid duration in LOF file.
de: Ungültige Werte in LOF-Datei.
fi: Virheellinen kesto LOF-tiedostossa.
fr: Durée invalide dans le fichier LOF.
ga: Aga neamhdhlistineach i gcomhad LOF.
ka: LOF ფაილში არასწორი ხანგრძლივობაა.
mk: Невалидна ставка во LOF датотеката.
pl: Zły czas trwania w pliku LOF.

source: Invalid editor anchoring; at least one of the input paths is not a directory and there was no source entry
de: Ungültiger Editoranker; zumindest einer der Eingabepfade ist kein Verzeichnis und es gab keinen Quelleintrag
fr: Ancrage d'éditeur invalide ; au moins un des chemins en entrée n'est pas un répertoire et il y'a a pas d'entrée source
pl: Błąd edytora; co najmniej jedna z ścieżek wejściowych nie jest katalogiem i brakuje obiektu źródłowego

source: Invalid entry terminator
de: Ungültiger Abschluss des Eintrags
fr: Terminaison d'entrée (entry) invalide
pl: Błędny terminator wpisu

source: Invalid escape sequence
de: Ungültige Escape-Sequenz
fr: Séquence d'échappement invalide
pl: Niewłaściwa sekwencja ucieczki

source: Invalid escaped character
de: Ungültiges geschütztes Zeichen
fr: Caractère échappé invalide
pl: Niewłaściwy znak poprzedzany przez znak ucieczki

source: Invalid file name
de: Ungültiger Dateiname
fi: Virheellinen tiedostonimi
fr: Nom de fichier non valide
ga: Ainm comhaid neamhbhailí
ka: ფაილის მცდარი სახელი
mk: Невалидно име на датотека
pl: Nieprawidłowa nazwa pliku
rw: Izina ry'idosiye siryo

source: Invalid file or dir token during edit
de: Ungültige Datei- oder Verzeichnismarke während der Bearbeitung
fr: Élément fichier ou répertoire invalide durant une édition
pl: Niewłaściwy żeton pliku lub katalogu podczas edycji

source: Invalid filesystem path syntax
de: Ungültige Pfadsyntax des Dateisystems
fr: Syntaxe du chemin dans le système de fichiers invalide
pl: Błędna składnia ścieżki

source: Invalid filesystem revision number
de: Ungültige Revisionsnummer des Dateisystems
fr: Numéro de révision dans le système de fichiers invalide
pl: Błędny numer wersji

source: Invalid filesystem transaction name
de: Ungültiger Transaktionsname des Dateisystems
fr: Nom de transaction dans le système de fichiers invalide
pl: Błędna nazwa transakcji

source: Invalid font specification
de: Ung�ltige Spezifikation der Schriftart
fi: Virheellinen fonttim��ritys
fr: La sp�cification de la police est invalide
ga: Sonr� neamhbhail� cl�
pl: Nieprawid�owy opis czcionki

source: Invalid generation number data.
de: Ungültige Daten für Generationsnummer.

source: Invalid goal reference
de: Ungültiger Verweis auf ein Spielziel
fr: Référence d'objectif invalide

source: Invalid handle to PrintDlgEx
de: Ungültiger Handle für PrintDlgEx
fi: Virheellinen kahva toiminnolle PrintDlgEx
fr: Identificateur non valide pour PrintDlgEx
ga: Lorgán neamhbhailí chuig PrintDlgEx
ka: მცდარი დესკრიპტორი - PrintDlgEx
mk: Невалиден справувач за PrintDlgEx
pl: Nieprawidłowy uchwyt do PrintDlgEx
rw: Umutwempangano in Agashushondanga

source: Invalid item type in P2L index
de: Ungültiger Elementtyp im P2L-Index

source: Invalid link representation
de: Ungültige Darstellung für symbolischen Link

source: Invalid lock
de: Ungültige Sperre
fr: Verrou invalide
pl: Błędna blokada

source: Invalid lock code.
de: Das eingegebene Passwort ist ungültig!
fr: Code de verrouillage invalide.

source: Invalid merge source '%{string}'; a working copy path can only be used with a repository revision (a number, a date, or head)
de: Ungültige Quelle für Zusammenführung »%{string}«; ein Arbeitskopiepfad kann nur mit einer Revision im Projektarchiv verwendet werden (eine Zahl, ein Datum oder »HEAD«)
fr: Source de fusion '%{string}' invalide ; un chemin dans la copie de travail de peut être utilisé qu'avec une révision (un numéro, une date, ou HEAD)

source: Invalid mergeinfo detected in merge target
de: Ungültige Zusammenführungsinformationen in Zusammenführungsziel entdeckt
fr: Information de fusion (mergeinfo) invalide détectée pour la cible

source: Invalid mergeinfo detected on '%{string}', merge tracking not possible
de: Ungültige Zusammenführungsinformationen in »%{string}« entdeckt, Zusammenführungsverfolgung nicht möglich

source: Invalid mergeinfo detected on merge target '%{string}', merge tracking not possible
de: Ungültige Zusammenführungsinformationen im Zusammenführungsziel »%{string}« entdeckt, Zusammenführungsverfolgung nicht möglich

source: Invalid mergeinfo-mod flag in rev-file
de: Ungültiges »mergeinfo-mod« Flag in Rev Datei

source: Invalid name for FS type '%{string}'
de: Ungültiger Name für Dateisystemtyp »%{string}«

source: Invalid netmask specified in -whitelist: '%{string}'
de: Ungültige Netzmaske angegeben in -whitelist: '%{string}'
fr: Masque réseau invalide spécifié dans -whitelist : « %{string} »

source: Invalid number of revisions in L2P index
de: Ungültige Anzahl von Revisionen im L2P-Index

source: Invalid operation on the current working directory
de: Ungültige Operation auf dem aktuellen Arbeitsverzeichnis
fr: Opération invalide sur le répertoire courant
pl: Niepoprawna operacja na katalogu bieżącym

source: Invalid option.
de: Ungültige Option.
fr: Option invalide.
pl: Błędna opcja.

source: Invalid option; cannot choose based on conflicts in a binary file.
de: Ungültige Option; Auswahl anhand von Konflikten ist in einer Binärdatei nicht möglich.
fr: Option invalide ; impossible de choisir selon le conflit dans un fichier binaire.
pl: Niepoprawna opcja. Nie można dokonać wyboru opierającego się na konfliktach w pliku binarnym.

source: Invalid option; cannot display conflicts for a binary file.
de: Ungültige Option; Anzeige von Konflikten ist für Binärdateien nicht möglich.
fr: Option invalide ; impossible d'affichier les conflits d'un fichier binaire.
pl: Niepoprawna opcja. Nie można wyświetlić konfliktów w pliku binarnym.

source: Invalid option; original files not available.
de: Ungültige Option; Originaldateien nicht verfügbar.
fr: Option invalide; il n'y a pas de version fusionnée pour comparer.
pl: Niepoprawna opcja. Oryginalne pliki niedostępne.

source: Invalid option; please edit the property first.
de: Ungültige Option; Bearbeiten Sie zuerst die Eigenschaft.

source: Invalid option; there's no base path to merge.
de: Ungültige Option; es gibt keinen Basispfad zum Zusammenführen.

source: Invalid option; there's no merged version to diff.
de: Ungültige Option; es gibt keine zusammengeführte Version zum Vergleichen.
fr: Option invalide ; il n'y a pas de version fusionnée à différentier.
pl: Niepoprawna opcja. Nie ma połączonej wersji do obliczenia różnicy.

source: Invalid option; there's no merged version to edit.
de: Ungültige Option; es gibt keine zusammengeführte Version zum Bearbeiten.
fr: Option invalide : il n'y a pas de version fusionnée à éditer.
pl: Niepoprawna opcja. Nie ma połączonej wersji do edytowania.

source: Invalid option; use diff/edit/merge/launch before choosing 'mark resolved'.
de: Ungültige Option; Verwenden Sie Änderungen anzeigen / Datei bearbeiten / Zusammenführung / Werkzeug starten bevor Sie den Konflikt als aufgelöst markieren.

source: Invalid options for UTF-8 processing chosen.
de: Ungültige Optionen für die Verarbeitung von UTF-8 ausgewählt.

source: Invalid parameters
de: Ungültige Parameter
fi: Kelvottomat parametrit
fr: Paramètres invalides
pl: Niepoprawne parametry

source: Invalid path component strip count specified
de: Ungültige Anzahl der vom Pfad zu entfernenden Komponenten angegeben
fr: Nombre de composant du chemin à enlever invalide
pl: Podano nieprawidłową liczbę usuwanych komponentów ścieżki

source: Invalid path in changes line
de: Ungültiger Pfad in Zeile »changes«

source: Invalid payment address %{argument}
de: Ungültige Zahlungsadresse %{argument}
fi: Virheellinen maksuosoite %{argument}
fr: Adresse de paiement invalide %{argument}
ka: გადახდის მისამართი არასწორია: %{argument}
pl: błędny adres płatności %{argument}

source: Invalid payment request.
de: Ungültige Zahlungsanforderung.
fr: Demande de paiement invalide.

source: Invalid pointer to PrintDlgEx
de: Ungültiger Zeiger zu PrintDlgEx
fi: Virheellinen osoitin komennolle PrintDlgEx
fr: Pointeur non valide pour PrintDlgEx
ga: Pointeoir neamhbhailí go PrintDlgEx
ka: მცდარი მაჩვენებელი - PrintDlgEx
mk: Невалиден покажувач до PrintDlgEx
pl: Nieprawidłowy wskaźnik do PrintDlgEx

source: Invalid port '%{string}'
de: Ungültiger Port »%{string}«
fr: Port '%{string}' invalide
pl: Niewłaściwy URL '%{string}'

source: Invalid port number entered
de: Ungültige Port-Nummer eingegeben
fr: Numéro de port incorrect

source: Invalid port specified. Value must be between 1 and 65535.
de: Es wurde ein ungültiger Port festgelegt. Der Port muss zwischen 1 und 65535 liegen.
fr: Le port spécifié est incorrect. Bornes : 1 et 65535.

source: Invalid prop-mod flag in rev-file
de: Ungültiges »prop-mod« Flag in Rev Datei
fr: 'prop-mod' invalide dans le fichier révision (rev-file)
pl: Niewłaściwa flaga prop-mod w pliku wersji

source: Invalid relocation
de: Ungültiges Umplatzieren
fr: Relocalisation invalide
pl: Błędna relokacja

source: Invalid relocation destination: '%{string}' (does not point to target)
de: Ungültiges Ziel für Umplatzierung: »%{string}« (zeigt nicht auf Ziel)
fr: Destination de relocalisation invalide : '%{string}' (n'est pas dans la cible)

source: Invalid relocation destination: '%{string}' (not a URL)
de: Ungültiges Ziel für Umplatzierung: »%{string}« (keine URL)
fr: URL destination de relocalisation invalide : '%{string}' (pas une URL)

source: Invalid report for top level of working copy
de: Ungültiger Report für oberste Ebene der Arbeitskopie
fr: Rapport invalide pour le sommet de la copie de travail
pl: Niepoprawna operacja na katalogu głównym kopii roboczej

source: Invalid revision footer
de: Ungültige Fußdaten für Revision

source: Invalid revision number '%{string}'
de: Ungültige Revisionsnummer »%{string}«

source: Invalid revision number '0' found in range list
de: Ungültige Revisionsnummer '0' in Revisionsbereichsliste gefunden
fr: Numéro de révision '0' invalide dans une liste d'intervalles.
pl: Znaleziono nieprawidłowy numer wersji podczas parsowania '%{string}'

source: Invalid revision number found parsing '%{string}'
de: Ungültige Revisionsnummer beim Einlesen von »%{string}« gefunden
fr: Numéro de révision invalide dans '%{string}'
pl: Znaleziono nieprawidłowy numer wersji podczas parsowania '%{string}'

source: Invalid revision number supplied
de: Ungültige Revisionsnummer angegeben
fr: Numéro de révision invalide
pl: Podano błędny numer wersji

source: Invalid revision range '%{string}' provided
de: Ungültiger Revisionsbereich »%{string}« angegeben
fr: Intervalle de révision donné '%{string}' invalide
pl: Podano błędny numer wersji

source: Invalid revision range! Valid revisions are numbers and HEAD, separated by commas. A range can be specified with a dash. Example: 2-5,7,10,44-70,300-HEAD
de: Ungültiger Revisionsbereich! Gültige Revisionen sind durch Kommata getrenne Zahlen und HEAD. Ein Bereich wird durch einen Bindestrich angegeben. Beispiel: 2-5,7,10,44-70,300-HEAD
fi: Laiton versioväli! Sallittuja versioita ovat numerot ja HEAD, pilkuilla erotettuina. Väli määritellään väliviivan avulla. Esimerkki: 2-5,7,10,44-70,300-HEAD
fr: Plage de révision invalide ! Les révisions valides sont des nombres et HEAD, séparées par des virgules. Une plage peut être spécifiée avec un tiret. Exemple: 2-5,7,10,44-70,300-HEAD
ka: ვერსიის მცდარი დიაპაზონი! ვერსიებისთვის მისაღებია მძიმით დაყოფილი რიცხვები და HEAD. დიაპაზონი შეგიძლიათ მიუთითოთ ტირეს საშუალებით. მაგალითი: 2-5,7,10,44-70,300-HEAD
mk: Невалиден опсег! Валидни ревизии се HEAD, одделени со запирки. Опсег може да е дефиниран со црта. На пример: 2-5,7,10,44-70,300-HEAD
pl: Nieprawidłowy zakres numerów wersji! Poprawne numery wersji to liczby lub HEAD, oddzielone przecinkami. Zakres można określić używając myślnika. Przykład: 2-5,7,10,44-70,300-HEAD

source: Invalid revision specifier
de: Ungültige Revision angegeben
fr: Révision invalide
pl: Podano błędny numer wersji

source: Invalid sample rate
de: Ungültige Abtastrate
fi: Virheellinen näytetaajuus
fr: Fréquence d'échantillonnage invalide.
ka: სემპლის არასწორი კოეფიციენტი
pl: Niewłaściwa częstotliwość próbkowania

source: Invalid schedule
de: Ungültiger Plan
fr: Programmation invalide
pl: Niewłaściwe zlecenie

source: Invalid size %{string}
de: Ungültige Größe %{string}
fi: Virheellinen koko %{string}
fr: Taille %{string} non valide
pl: Nieprawidłowy rozmiar %{string}

source: Invalid source URL prefix: '%{string}' (does not overlap target's URL '%{string}')
de: Ungültiger Prefix der Quell-URL: »%{string}« (Keine Überlappung mit Ziel-URL »%{string}«)
fr: Préfix de l'URL source invalide : '%{string}' (pas de partie commune avec l'URL cible '%{string}')

source: Invalid strip count '%{string}'
de: Ungültige Anzahl der zu entfernenden Komponenten »%{string}«
fr: Nombre de composants '%{string}' invalide
pl: Błędna składnia ścieżki '%{string}'

source: Invalid svn:mergeinfo value
de: Ungültiger Wert für svn:mergeinfo

source: Invalid svn:mergeinfo value; leaving unchanged
de: Ungültiger Wert für svn:mergeinfo; keine Änderungen angewandt

source: Invalid switch
de: Ungültiges Wechseln
fr: Bascule (switch) invalide
pl: Niewłaściwy przełącznik

source: Invalid target path
de: Ungültiger Zielpfad
fr: Chemin cible invalide
pl: Ścieżka docelowa jest niewłaściwa

source: Invalid text-mod flag in rev-file
de: Ungültiges »text-mod« Flag in Rev Datei
fr: 'text-mod' invalide dans le fichier révision (rev-file)
pl: Niewłaściwa flaga text-mod w pliku wersji

source: Invalid time, please adjust your system clock and restart Kodi
de: Ungültige Zeit, bitte passe deine Systemuhr an und starte Kodi neu.
fr: Mauvaise heure, veuillez régler votre horloge système et redémarrer Kodi

source: Invalid track offset in LOF file.
de: Ungültiger Spurversatz in LOF-Datei.
fi: Virheellinen raidan siirtymä LOF-tiedostossa.
fr: Décalage de piste invalide dans le fichier LOF.
ga: Taobhrianadh neamhdhlistineach riain sa chomhad LOF.
ka: LOF ფაილში არასწორი ტრეკის ოფსეტი.
mk: Невалидно поместување на нумера во LOF датотеката.
pl: Nieprawidłowe przesunięcie ścieżki w pliku LOF.
