Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Proceed with the entered path I'm aware of the possible problems.
de: Mit dem angegebenen Pfad fortfahren Ich bin mir der möglichen Probleme bewusst.
fi: Jatka annetun polun kanssa Olen tietoinen mahdollisista ongelmista.
fr: Procédez avec le chemin indiqué Je suis au courant des problèmes éventuels.
ka: გაგრძელება მითითებული გეზით ჩემთვის ცნობილია შესაძლო პრობლემების შესახებ.
pl: Kontynuuj dla wprowadzonej ścieżki Rozumiem możliwe zagrożenia.

source: Proceed with the merge.
de: Mit dem Zusammenführen fortfahren.
fi: Jatka yhdistämistä.
fr: Procéder à la fusion.
ka: შერწყმის გაგრძელება.
pl: Kontynuuj scalanie.

source: Proceed without an issue number The commit won't be assigned to an issue.
de: Ohne Problem-ID fortfahren Die Übertragung wird keiner Problem-ID zugewiesen.
fi: Jatka ilman vikanumeroa Toimitusta ei kytkeä vikaan.
fr: Continuer sans numéro de bug La livraison ne sera pas associée à un bug.
ka: გაგრძელება შეცდომის ნომრის გარეშე ფიქსაცია პრობლემასთან დაკავშირებული არ იქნება.
pl: Kontynuuj bez numeru zgłoszenia Zatwierdzenie nie będzie przypisane do zgłoszenia.

source: Process '%{string}' failed (exitwhy %{number}, exitcode %{number})
de: Prozess »%{string}« schlug fehl (Exit-Grund %{number}, Exit-Code %{number})

source: Process '%{string}' failed (signal %{number})
de: Prozess »%{string}« schlug fehl (Signal %{number})

source: Process '%{string}' failed (signal %{number}, core dumped)
de: Prozess »%{string}« schlug fehl (Signal %{number}, Core-Dump)

source: Process line range n,m in file, counting from 1
de: Verarbeitet nur Zeilen im Bereich n,m in der Datei, gezählt von 1
fr: Traiter seulement l'intervalle de lignes n,m du fichier en commençant le compte à 1

source: Process only line range n,m, counting from 1
de: nur Zeilen im Bereich n,m verarbeiten, gezählt von 1
fr: Traiter seulement l'intervalle de ligne n,m en commençant le compte à 1

source: Processing Artwork
de: Verarbeite Artwork
fr: Traitement des illustrations en cours

source: Processing Form
de: Formular Verarbeitung
fr: Traitement du formulaire

source: Processing artwork for
de: Verarbeite Bildmaterial für
fr: Traitement des illustrations pour

source: Processing first track of stereo pair:
de: Verarbeite die erste Spur des Stereopaars:
fr: Traitement de la première piste d'une paire stéréo :
pl: Przetwarzam pierwszą ścieżkę z pary stereo:

source: Processing second track of stereo pair:
de: Verarbeite die zweite Spur des Stereopaars:
fr: Traitement de la seconde piste d'une paire stéréo :
pl: Przetwarzam drugą ścieżkę z pary stereo:

source: Processing stereo channels independently:
de: Stereokanäle unabhängig voneinander verarbeiten:
fi: Normalisoi stereokanavia itsenäisesti
fr: Traiter indépendamment les canaux stéréo :
pl: Przetwarzam ścieżki stereo niezależnie:

source: Processing:
de: Verarbeiten:
fr: Traitement :
ka: Auto Duck დამუშავება...
pl: Przetwarzanie:

source: Processor
de: Prozessor
fi: Suoritin
fr: Processeur
ga: Próiseálaí
mg: Ratsy
mk: Процесор
pl: Procesor

source: Processor Wakeups
de: Aufwachvorgänge des Prozessors
fi: Suorittimen heräämiset
fr: Réveils du processeur
ga: Múscailtí Próiseálaí
mk: Разбудувања на процесорот
pl: Przebudzenia procesora

source: Processor wakeups per second:
de: Aufwachen des Prozessors pro Sekunde:
fi: Suorittimen heräämisiä sekunnissa:
fr: Nombre de réveils du processeur par seconde :
ga: Múscailtí próiseálaí sa shoicind:
mk: Разбудувања на процесорот во секунда:
pl: Liczba przebudzeń procesora na sekundę:

source: Prod code
de: Produktions-Code
fr: Code Prod.

source: Produce a list of 'next episodes' for each TV series
de: Liste mit den nächsten Folgen für alle Fernsehserien erstellen
fr: Produit une liste des prochains épisodes pour chaque série TV

source: Producing industries
de: Zulieferer
fr: Industries fournisseuses

source: Product ID
de: Gerätekennung
fr: Identification du produit
pl: Identyfikator produktu

source: Production
de: Produktion

source: Production Companies
de: Produktionsfirmen
fr: Compagnies de production

source: Production changes of industries served by competitor(s): %{string1}
de: Produktionsänderung von Industrien, die ein Mitbewerber bedient: %{string}

source: Production changes of industries served by the company: %{string1}
de: Produktionsänderung von Industrien, die der Spieler bedient: %{string}

source: Production last month:
de: Produktion im letzten Monat:

source: Profile
de: Profil
fr: Profil
mk: Профил
pl: Profil

source: Profile (if not master)
de: Profil (wenn nicht Hauptprofil)
fr: Profil (si ce n'est pas le maître)

source: Profile data
de: Profildaten
fr: Données du profil

source: Profile directory
de: Profil-Ordner
fr: Dossier du profil

source: Profile for KodiDirect (requires only one for all asp ratios)
de: Profil für KodiDirect (benötigt nur eines für alle Seitenverhältnisse)
fr: Profil de KodiDirect (nécessite une seule pour tous les rapports asp)

source: Profile lock
de: Profil-Passwort
fr: Sécuriser le profil

source: Profile name
de: Profil-Name
fr: Nom du profil

source: Profile picture
de: Profil-Bild
fr: Image du profil

source: Profile settings
de: Profileinstellungen
fr: Paramètres du profil

source: Profiles
de: Profile
fr: Profils

source: Profiles in Home menu
de: Profile im Hauptmenü
fr: Profils dans le menu d'accueil

source: Profit last year
de: Gewinn im letzten Jahr
fr: Profit l'année précédente

source: Profit this year
de: Gewinn in diesem Jahr
fr: Profit cette année

source: Program
de: Programm
fi: Ohjelma
fr: Programme
ka: პროგრამა
mk: Програма

source: Program Add-on
de: Programm Add-on
fr: Extension programme

source: Program Add-ons
de: Programm Addons
fr: Extensions programme

source: Program add-on
de: Programm Add-on
fr: Add-on programme

source: Program build date:
de: Programmversion vom:
fi: Ohjelman koontipäivä:
fr: Date de création du programme :
ga: D�ta shraith an r�omhchl�ir:
ka: პროგრამის აგების თარიღი:
mk: Дата на програмата:
pl: Data buildu programu:

source: Program class as used by the window manager
de: Programmklasse, die vom Fenstermanager benutzt wird
fi: Ohjelman luokka ikkunointiohjelmaa varten
fr: Classe du programme telle qu'utilisée par le gestionnaire de fenêtres
ga: Aicme chláir mar úsáidte leis an mbainisteoir fuinneoga
ka: ფანჯრების მმართველის მიერ გამოყენებული პროგრამის კლასი
mk: Програмската класа користена од страна на менаџерот за прозорци
pl: Klasa programu używana przez menedżer okien
rw: ishuri Nka ku Idirishya Muyobozi

source: Program name
de: Programmname
fi: Ohjelman nimi
fr: Nom du programme
ka: პროგრამის სახელი
mk: Име на програма
pl: Nazwa programu
rw: Izina:

source: Program name as used by the window manager
de: Programmname, der vom Fenstermanager benutzt wird
fi: Ohjelman nimi ikkunointiohjelmaa varten
fr: Nom du programme tel qu'utilisé par le gestionnaire de fenêtres
ga: Ainm cláir mar úsáidte leis an mbainisteoir fuinneoga
ka: ფანჯრების მმართველის მიერ გამოყენებული პროგრამის სახელი
mk: Име на програма користена од страна на менаџерот за прозорци
pl: Nazwa programu używana przez menedżer okien
rw: Izina: Nka ku Idirishya Muyobozi

source: Program version
de: Programmversion
fi: Ohjelman versio
fr: Version du programme
ka: პროგრამის ვერსია
mk: Верзија на програма
pl: Wersja programu
rw: Verisiyo

source: Programme info
de: Programminformationen
fr: Information du programme

source: Programs
de: Programme
fr: Programmes

source: Programs & pictures & music
de: Programme & Bilder & Musik
fr: Programmes & Images & Musique

source: Programs & pictures & video
de: Programme & Bilder & Videos
fr: Programmes & Images & Vidéos

source: Programs & video & music
de: Programme & Videos & Musik
fr: Programmes & Vidéos & Musique

source: Programs (*.exe)|*.exe|All Files (*.*)|*.*||
de: Programme (*.exe)|*.*|Alle Dateien (*.*)|*.*||
fi: Ohjelmat (*.exe)|*.exe|Kaikki tiedostot (*.*)|*.*||
fr: Programmes (*.exe)|*.*|Tous fichiers (*.*)|*.*||
ka: პროგრამები (*.exe)|*.exe|ყველა ფაილი (*.*)|*.*||
mk: Програми (*.exe)|*.exe|Сите (*.*)|*.*||
pl: Programy (*.exe)|*.exe|Wszystkie pliki (*.*)|*.*||

source: Programs Panel
de: Programme-Panel
fr: Panneau des programmes

source: Programs slideshow path
de: Slideshow-Pfad für Programme
fr: Chemin du diaporama Programmes

source: Programs-Custom-Folder
de: Programme-Benutzerdefinierter-Ordner
fr: Dossier personnalisé des programmes

source: Progress
de: Fortschritt
fi: Edistyminen
fr: Progression
ga: Dul Chun Cinn
ka: მიმდინარეობის დიალოგი:
mk: Напредок
pl: Stan zaawansowania

source: Progress Border
de: Rand um Fortschrittsbalken
fi: Edistymispalkin reunus
fr: Bordure de la barre de progression
ga: Taispeáin
ka: მიმმართველი კონტური
mk: Trough Border
pl: Krawędź paska postępu
rw: uburyo bw'ishungura

source: Progress Fraction
de: Fortschritts-Anteil
fi: Edistynyt osuus
fr: Fraction de progression
ka: წილადი
mk: фракција
pl: Część postępu
rw: Imigabane

source: Progress Pulse Step
de: Fortschrittspuls-Schrittweite
fi: Edistymisen pulssiaskel
fr: Degré de pulsation de la barre de progression
ka: ნამატის ბიჯი
mk: Pulse Step
pl: Krok postępu jako impuls

source: Progress dialog showing finished update
de: Der Fortschritts-Dialog nach Abschluss der Aktualisierung
fi: Edistymisikkuna päättyneen päivityksen jälkeen
fr: la boîte de dialogue de progression montrant une mise à jour terminée
pl: Okno dialogowe postępu, pokazujące zakończenie aktualizacji

source: Progress dialogue
de: Fortschrittsanzeige
fr: Boîte de dialogue Progression

source: Project
de: Projekt
fi: Projekti
fr: Projet
pl: Projekt

source: Project Dependencies
de: Projekt-Abhängigkeiten
fi: Projektin riippuvuudet
fr: Fichiers associés au projet
ka: პროექტის დამოკიდებულებანი
pl: Zależności projektu

source: Project Depends on Other Audio Files
de: Das Projekt hängt von externen Audiodateien ab
fi: Projekti riippuu muista audiotiedostoista
fr: Le projet dépend d'autres fichiers audio
pl: Projekt zależy od innych plików dźwiękowych

source: Project Language
de: Projektsprache
fi: Projektin kieli
fr: Langue de projet
pl: Język projektu

source: Project Management
de: Projektverwaltung
fi: Projektinhallinta
fr: Gestion de projet
pl: Zarządzanie projektami

source: Project Monitor
de: Projektmonitor
fi: Projektiseurain
pl: Monitor Projektu

source: Project Rate (Hz):
de: Projektfrequenz (Hz):
fi: Projektin näytetaajuus (Hz):
fr: Projet à :
ka: პროექტის კოეფიციენტი (Hz):
pl: Próbkowanie projektu (Hz):

source: Project Settings
de: Projekt-Einstellungen
fi: Projektiasetukset
fr: Configuration des projets
pl: Ustawienia projektu

source: Project check found file inconsistencies during automatic recovery. Select 'Show Log...' in the Help menu to see details.
de: Die Projektüberprüfung fand Unstimmigkeiten während der automatischen Wiederherstellung. Einzelheiten unter »Protokoll anzeigen …« im Hilfemenü.
fi: Projektin tarkistus löysi epäjohdonmukaisuuksia automaattisen palautuksen aikana. Katso yksityiskotia valitsemalla Ohjevalikosta 'Näytä loki...'
fr: Le vérificateur de projet a trouvé des incohérences lors la récupération automatique Pour les détails, sélectionnez "Afficher le journal..." dans le menu Aide.
pl: Sprawdzanie projektu znalazło nieciągłości w plikach, podczas samoczynnego odzyskiwania. Naciśnij 'Pokaż dziennik...' w menu pomocy, aby uzyskać szczegóły.

source: Project check found file inconsistencies inspecting the loaded project data.
de: Die Projekt-Überprüfung fand Unstimmigkeiten bei den Projektdaten.
fi: Projektin tarkistus löysi epäjohdonmukaisuuksia ladatussa projektidatassa.
fr: Le vérificateur de projet a trouvé des incohérences lors de l'inspection des données du projet chargé.
pl: Sprawdzanie projektu wykazało niezgodności przy inspekcji wczytanych danych projektu.

source: Project check ignored orphan block file(s). They will be deleted when project is saved.
de: Die Projekt-Überprüfung ignorierte die nicht zuzuordnenden Blockdateien. Sie werden beim Speichern gelöscht.
fi: Projektin tarkistus ohitti orvot lohkotiedostot. Ne poistetaan, kun projekti on tallennettu.
fr: Le vérificateur de projet a ignoré le(s) bloc(s) de fichier orphelin(s). Ils seront effacés lors de l'enregistrement du projet.
pl: Sprawdzanie projektu zignorowało porzucone plik(i) bloku. Zostaną one usunięte, gdy projekt zostanie zapisany.

source: Project check of "%{string}" folder found %{number} orphan block file(s). These files are unused by this project, but might belong to other projects. They are doing no harm and are small.
de: Die Projekt-Überprüfung des Ordners "%{string}" fand %{number} nicht zuzuordnende Blockdatei(en). Diese Dateien werden von diesem Projekt nicht gebraucht, könnten aber zu anderen Projekten gehören. Sie sind klein und schaden nicht.
fi: Projektin tarkistus havaitsi "%{string}" kansiossa %{number} orpoa lohkotiedostoa. Nämä tiedostot eivät ole käytössä tässä projektissa, mutta voivat kuulua toisiin projekteihin. Ne ovat pieniä eikä niistä ole mitään haittaa.
fr: La vérification de projet du dossier "%{string}" indique %{number} bloc(s) de fichier(s) orphelin(s). Ces fichiers sont inutilisés dans ce projet, mais peuvent appartenir à d'autres projets. Ils sont petits et ne sont pas dommageables.
pl: Sprawdzanie projektu katalogu "%{string}" znalazło %{number} porzucone pliki bloku. Pliki te są nieużywane przez ten projekt, ale mogą należeć do innych projektów. Nie wadzą one nikomu i są małe.

source: Project check read faulty Sequence tags.
de: Beim Lesen des Sequence Tags sind Probleme aufgetreten.
fi: Projektin tarkistus lukee viallisia sekvenssitunnisteita.
fr: Le vérificateur de projet n'a pas lu correctement les onglets de séquence.
pl: Sprawdzanie projektu odczytało błędne znaczniki sekwencji.

source: Project check regenerated missing alias summary file(s).
de: Die Projekt-Überprüfung hat die fehlenden Alias-Dateien wiederhergestellt.
fi: Projekti tarkistaa regeneroidut puuttuvat alias-tiivistelmätiedostot.
fr: Le vérificateur de projet a régénéré le(s) fichier(s) de sommaire manquant(s).
pl: Sprawdzanie projektu zregenerowało brakujące plik(i) aliasowe podsumowania.

source: Project check replaced missing aliased file(s) with silence.
de: Die Projekt-Überprüfung ersetzte fehlende verknüpfte Datei(en) mit Stille.
fi: Projektin tarkistus korvasi puuttuvat alias-tiedostot hiljaisuudella.
fr: Le vérificateur de projet a remplacé le(s)lien(s) manquant(s) par du silence.
pl: Sprawdzanie projektu zastąpił brakujące plik(i) aliasowe ciszą.

source: Project check replaced missing audio data block file(s) with silence.
de: Die Projektüberprüfung ersetzte fehlende Audiodaten durch Stille.
fi: Projektin tarkistus korvasi puuttuvat audion lohkotiedostot hiljaisuudella.
fr: Le vérificateur de projet a remplacé le(s) bloc(s) de fichier de données audio manquant(s) par du silence.
pl: Sprawdzanie projektu zastąpiło brakujące plik(i) bloku danych dźwiękowych ciszą.

source: Project properties
de: Projekteigenschaft setzen
fi: Projektin ominaisuudet
fr: Propriétés de projet
pl: Atrybuty projektu

source: Project was recovered
de: Das Projekt ist wiederhergestellt worden
fi: Projekti palautettiin
fr: Le projet a été récupéré
ka: პროექტი აღდგენილია
pl: Projekt został odzyskany

source: Projects
de: Projekte
fi: Projektit
fr: Projet
pl: Projekty

source: Projects that have updates are shown in bold, with the number of new commits in brackets at the right. A click on a project marks it automatically as read.
de: Projekte mit Aktualisierungen werden fett angezeigt, mit der Anzahl der neuen Übertragungen in Klammern. Ein Klick auf ein Projekt markiert es automatisch als gelesen.
fi: Projektit, joissa on päivityksia, näytetään lihavoituina; uusien toimitusten määrä ilmoitetaan hakasuluissa oikealla. Projektin napsauttaminen merkitsee sen automaattisesti luetuksi.
pl: Projekty mające aktualizacje wyświetlane są pogrubioną czcionką, z liczbą zatwierdzeń w nawiasach z prawej. kliknięcie na projekcie oznacza go automatycznie jako przeczytany.

source: Projects the current playing video on the background behind the panels.
de: Zeigt das aktuell abgespielte Video im Hintergrund.
fr: Projette la vidéo en cours de lecture sur le fond d'écran, derrière les panneaux.

source: Projects the current playing video on the background.
de: Projiziert das aktuell abgespielte Video auf den Hintergrund.
fr: Afficher la vidéo en cours de lecture en fond.

source: Projects the visualisation on the background behind the panels when music is played.
de: Zeigt bei laufender Musik die Visualisierung im Hintergrund.
fr: Projette la visualisation sur le fond d'écran, derrière les panneaux quand la musique est lue.

source: Projects the visualisation on the background when music is played.
de: Projiziert bei laufender Musik die Visualisierung auf den Hintergrund.
fr: Afficher la visualisation de la musique en cours de lecture en fond.

source: Prompt
de: Nachfragen
fi: Kysy
fr: Demander
pl: Zapytaj

source: Prompt User
de: Benutzer auffordern
fr: Demander à l'utilisateur

source: Prompt and notify functions also apply to shows played outside of LazyTV
de: Prompt und Benachrichtungsfunktionen können auch auf Shows ausserhalb von LazyTV angewendet werden.
fr: Les fonctions de notification et de demande s'appliquent aussi aux séries lues en dehors de LazyTV

source: Prompt duration (max = do not close)
de: Eingabeaufforderungsdauer (max = nicht schließen)
fr: Durée de la demande (max = ne pas le fermer)

source: Prompt for removal of deleted ROM(s)
de: Fragen, ob gelöschte ROMs entfernen werden sollen
fi: Vahvista poistettujen ROM:ien siivoaminen
fr: Afficher une invite pour la suppression des ROMs effacées
pl: Zapytaj przed usunięciem skasowanych ROMów

source: Prompt for removal of deleted rom(s)
de: Fragen, ob gelöschte ROMs entfernen werden sollen
pl: Zapytaj przed usunięciem skasowanych ROMów

source: Prompt help: 1 - select a numbered item foo - select item based on unique prefix - (empty) select nothing
de: Eingabehilfe: 1 - nummeriertes Element auswählen foo - Element anhand eines eindeutigen Präfix auswählen - (leer) nichts auswählen
fr: Aide en ligne : 1 - sélectionner un élément numéroté foo - sélectionner un élément par un préfixe unique - (vide) ne rien sélectionner

source: Prompt to watch next available episode
de: Auf nächste verfügbare Folge Hinweisen
fr: Demander le visionnage du prochain épisode disponible

source: Prop diffs element not a list
de: Eigenschafts-Diff Element ist keine Liste
fr: L'élément 'prop diffs' n'est pas une liste
pl: Element zbioru różnic atrybutów nie jest listą

source: Propagation phase
de: Übertragungsphase
fr: Phase de propagation
pl: Etap rozprowadzania

source: Propagation phase at which this controller is run
de: Übertragungsphase, zu der dieser Controller gestartet wird
fr: Phase de propagation pour laquelle ce contrôleur est exécuté
pl: Etap rozprowadzania, na którym uruchomiony jest ten kontroler

source: Properly configured FFmpeg is required to proceed. You can configure it at Preferences > Libraries.
de: Korrekt eingerichtetes FFmpeg benötigt um fortzufahren. Sie können es konfigurieren in Einstellungen > Bibliotheken.
fr: Il est nécessaire de configurer correctement FFmpeg. Vous pouvez le configurer dans Préférences >Bibliothèques.
pl: Aby kontynuować, niezbędny jest poprawnie skonfigurowany pakiet FFmpeg. Możesz go skonfigurować w Ustawienia > Biblioteki.

source: Properties
de: Eigenschaften
fi: Ominaisuudet
fr: Propriétés
ka: პარამეტრები
mk: Својства
pl: Atrybuty

source: Properties (*.svnprops)|*.svnprops|All Files (*.*)|*.*||
de: Eigenschaften (*.svnprops)|*.svnprops|Alle Dateien (*.*)|*.*||
fi: Ominaisuudet (*.svnprops)|*.svnprops|Kaikki tiedostot (*.*)|*.*||
fr: Propriétés (*.svnprops)|*.svnprops|Tous les fichiers (*.*)|*.*||
ka: პარამეტრები (*.svnprops)|*.svnprops|ყველა ფაილი (*.*)|*.*||
mk: Својства (*.svnprops)|*.svnprops|Сите датотеки (*.*)|*.*||
pl: Atrybuty (*svnprops)|*.svnprops|Wszystkie pliki (*.*)|*.*||

source: Properties cannot be set or deleted recursively using the repo browser.
de: Eigenschaften können über den Projektarchivbetrachter weder rekursiv gesetzt noch gelöscht werden.
fi: Ominausuuksia ei voi asettaa tai poistaa palautuvasti arkistoselaimessa.
fr: Les propriétés ne peuvent pas être renseignées ou supprimées récursivement via l'explorateur de dépôt.
pl: Atrybutów nie można ustawić ani usunąć rekurencyjnie za pomocą przeglądarki repo.

source: Properties for
de: Eigenschaften für
fi: Ominaisuudet
fr: Propriétés pour
ka: პარამეტრები -
mk: Својства за
pl: Atrybuty dla

source: Properties on '%{string}':
de: Eigenschaften von »%{string}«:
fr: Propriétés sur '%{string}'
pl: Atrybuty dla '%{string}':

source: Properties...
de: Eigenschaften...
fi: Ominaisuudet...
fr: Propriétés...
ka: პარამეტრები...
mk: Својства...
pl: Atrybuty...

source: Property
de: Eigenschaft
fi: Ominaisuus
fr: Propriété
ka: პარამეტრი
mk: Својство
pl: Atrybut

source: Property %{string}::%{string} not found
de: Eigenschaft %{string}::%{string} nicht gefunden

source: Property '%{string}' is a WC property, not a regular property
de: Eigenschaft »%{string}« ist eine Arbeitskopieeigenschaft, keine reguläre Eigenschaft

source: Property '%{string}' is an entry property
de: Eigenschaft »%{string}« ist eine Eintragseigenschaft
fr: La propriété '%{string}' n'est pas une propriété d'entrée
pl: Atrybut '%{string}' jest atrybutem pliku/katalogu

source: Property '%{string}' is not a regular property
de: Eigenschaft »%{string}« ist keine reguläre Eigenschaft
fr: La propriété de révision '%{string}' n'est pas une propriété connue
pl: Atrybut '%{string}' nie jest regularnym atrybutem

source: Property '%{string}' not found on '%{string}'
de: Eigenschaft »%{string}« von »%{string}« nicht gefunden

source: Property Conflicts
de: Eigenschaftskonflikte
fi: Ominaisuusristiriidat
fr: Conflits de propriété
pl: Konflikty atrybutów

source: Property Editors
de: Eigenschaftseditoren
fi: Ominaisuuksen muokkaaminen
fr: Éditeurs de propriétés
pl: Edytory atrybutów

source: Property Maintenance
de: Betriebskosten Gebäude
fr: Entretien de la propriété

source: Property Page
de: Eigenschaften
fi: Ominaisuussivu
fr: Page des propriétés
ka: პარამეტრების გვერდი
mk: Страница со својства
pl: Strona atrybutów

source: Property Status:
de: Eigenschaften:
fi: Ominaisuuden tila:
fr: Statut des propriétés
ka: პარამეტრების სტატუსი:
mk: Статус на својството:
pl: Stan atrybutów:

source: Property conflicts: %{number}
de: Eigenschaftskonflikte: %{number}

source: Property conflicts: %{string} (%{string})
de: Eigenschaftskonflikte: %{string} (%{string})

source: Property dialog boolean user types
de: Boolesche Benutzerdaten im Eigenschaftsdialog
fi: Ominaisuusikkunan boolean-tyyppi
pl: Dialog atrybutu typu logicznego zdefiniowanego przez użytkownika

source: Property dialog for hook scripts
de: Eigenschaftsdialog für Aktionsskripte
fi: Ominaisuusikkuna toimintokomennoille
pl: Okno dialogowe atrybutów skryptów przechwytujących

source: Property dialog merge log message templates
de: Eigenschaftsdialog Vorlage für Zusammenführen-Log
fi: Ominaisuusikkuna yhdistä lokiviestikaavaimet
pl: Okno atrybutu szablonów komunikatów dziennika scaleń

source: Property dialog multi-line user types
de: Mehrzeilige Benutzerdaten im Eigenschaftsdialog
fi: Ominaisuusikkunan useampiriviset käyttäjän tyypit
pl: Okno atrybutów wieloliniowych typów użytkownika

source: Property dialog single-line user types
de: Einzelne Zeile als Benutzerdatentyp im Eigenschaftsdialog
fi: Ominaisuusikkunan yksiriviset käyttäjän tyypit
pl: Okno atrybutów jednoliniowych typów użytkownika

source: Property dialog state user types
de: Status als Benutzerdatentyp im Eigenschaftsdialog
fi: Ominaisuusikkunan state-tyyppi
pl: Dialog atrybutu typu enumeracyjnego zdefiniowanego przez użytkownika
