Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Whether widget wants more vertical space
de: Soll das Widget mehr vertikalen Platz benötigen?
fi: Onko tämä säädin näkyvä
fr: Indique si l'élément graphique demande plus d'espace vertical
pl: Określa, czy widżet potrzebuje więcej miejsca w pionie

source: Whether widget wants to expand in both directions
de: Soll das Widget in beide Richtungen ausgebreitet werden?
fi: Onko tällä ikkunalla syötekohdistus
fr: Indique si l'élément graphique demande plus d'espace dans les deux directions
pl: Określa, czy na widżet potrzebuje rozwijać się w obie strony

source: Whether windows can be dragged and maximized by clicking on empty areas
de: Legt fest, ob das Ziehen und Maximieren von Fenstern durch Klicken in leere Bereiche möglich sein soll
fr: Indique si les fenêtres peuvent être déplacées et maximisées en cliquant dans les zones vides
pl: Określa, czy okna można przenosić i maksymalizować przez klikanie pustych obszarów

source: Which DVD drive to use when burning discs.
de: Welches DVD-Laufwerk zum Brennen benutzt werden soll.
fi: Mitä DVD -asemaa käytetään levyjä poltettaessa.
fr: Le lecteur DVD utilisé pour graver un disque.
pl: Który napęd DVD będzie nagrywał.

source: Which IM module should be used
de: Legt fest, welches IM-Modul verwendet wird
fi: Mitä IM-moduulia käytetään oletuksena
fr: Indique le module de méthode de saisie à utiliser
ka: პალიტრის გამოყენება
mk: Дали да се користи палета
pl: Określa, który moduł metody wprowadzania powinien być używany domyślnie
rw: a Urwunge rw'ibara:

source: Which IM module should be used by default
de: Welches IM-Modul soll verwendet werden?
fi: Mitä IM-moduulia käytetään oletuksena
fr: Indique quel module de méthode de saisie doit être utilisé par défaut
ka: პალიტრის გამოყენება
mk: Дали да се користи палета
pl: Określa, który moduł metody wprowadzania powinien być używany domyślnie
rw: a Urwunge rw'ibara:

source: Which group would you like to start this discussion in?
de: In welcher Gruppe möchtest Du die Diskussion beginnen?
fr: Dans quel groupe souhaitez vous démarrer cette discussion ?
mk: Во која група сакате да ја започнете оваа дискусија?

source: Which kind of shadow to draw around the combo box
de: Die Art des Schattens, der um das Auswahlfeld gezeichnet wird
fi: Minkä tyyppinen varjo piirretään monivalintalaatikon ympärille
fr: Indique le type d'ombre à dessiner autour de la boîte combinée
ka: ჩამოშლადი სიის აჩრდილი
mk: Кој тип на сенка ќе се исцртува околу комбинираното поле
pl: Rodzaj cienia rysowanego wokół pola rozwijanego
rw: Bya i Imbibi i Isunika Uturango...

source: Which kind of shadow to draw around the entry when has-frame is set
de: Legt fest, welcher Schattentyp um den Eintrag gezeichnet wird, wenn has-frame gesetzt ist
fi: Minkä tyyppinen varjo piirretään kentän ympärille, kun has-frame on asetettu
fr: Indique le type d'ombre à dessiner autour du champ de saisie lorsqu'un encadrement est prévu
mk: Каков тип на сенка да се црта околу записот кога е поставено has-frame
pl: Rodzaj cienia rysowany wokół elementu, gdy opcja posiada-ramkę jest ustawiona

source: Which side of the notebook holds the tabs
de: Die Seite des Notizbuchs, auf der die Reiter sitzen
fi: Millä muistion sivulla välilehdet ovat.
fr: Indique le côté du bloc-notes où sont disposés les onglets
ka: დაფების განლაგება ბლოკნოტში
pl: Strona, po której notatnik umieszcza karty
rw: Bya i i Amasimbuka

source: Whichever method you choose, you should note that auto-props are only applied to files at the time they are added to the working copy. Auto-props will never change the properties of files which are already versioned.
de: Egal welche Methode Sie wählen, Sie sollten wissen, dass auto-props nur beim Hinzufügen von Dateien zum Projektarchiv gesetzt werden. Es werden niemals die Eigenschaften von Dateien gesetzt oder geändert, die bereits versioniert sind.
fi: Minkä tavan valitsetkin, huomaa, että automaattiset ominaisuudet lisätään tiedostoihin vain silloin, kun ne lisätään arkistoon. Automaattiset ominaisuudet eivät koskaan muuta jo versioitujen tiedostojen ominaisuuksia.
fr: Quelle que soit la méthode que vous choisissiez, vous devez savoir que les propriétés automatiques sont uniquement appliquées aux fichiers au moment où ils sont ajoutés à la copie de travail. Les propriétés automatiques ne changeront jamais les propriétés de fichiers qui sont déjà versionnés.
pl: Niezależnie od wybranej metody, należy pamiętać, że auto-props są stosowane tylko do plików w czasie, gdy te są dodawane do kopii roboczej. Auto-props nigdy nie zmieni właściwości plików, które są już wersjonowane.

source: While browsing the library
de: Beim Durchsuchen der Bibliothek
fr: En parcourant la bibliothèque

source: While each monitored project is checked according to the interval that's set up, clicking this button will force a check of all projects immediately. Note that if there are updates, the notification won't show up until all projects have been checked.
de: Während jedes Projekt entsprechend dem für es eingestellten Intervalls beobachtet wird, erzwingt diese Schaltfläche eine sofortige Aktualisierung für alle Projekte. Falls es Benachrichtigungen gibt, werden diese erst angezeigt, nachdem alle Projekte geprüft wurden.
fi: Tällä painikkeella kaikkien seurattujen projektien tila tarkistetaan välittömästi riippumatta niille asetetusta tarkistusvälistä. Huomaa, että mahdolliset ilmoitukset näytetään vasta, kun kaikki projektit on tarkistettu.
pl: Podczas każdy monitorowany projekt jest sprawdzany zgodnie z ustalonym interwałem, kliknięcie w ten przycisk wymusi natychmiastowe sprawdzenie wszystkich projektów. Zauważcie, że jeśli znajdują się tam aktualizacje, powiadomienia nie ukażą się dopóki wszystkie projekty nie zostaną sprawdzone.

source: While handling serf response:
de: Während der Abwicklung einer serf Antwort:
fr: En gérant la réponse 'serf' (librairie HTTP) :

source: While handling the '%{string}' path:
de: Während der Abwicklung des Pfades »%{string}«:

source: While handling the '%{string}' property on '%{string}':
de: Während der Abwicklung der Eigenschaft »%{string}« von »%{string}«:

source: While opening file "
de: Beim �ffnen der Datei "
fi: Avattaessa tiedostoa
fr: Lors de l'ouverture du fichier "
ga: Agus an comhad seo � oscailt: "
pl: Podczas otwierania pliku "

source: While preparing '%{string}' for commit
de: Beim Vorbereiten von »%{string}« für die Übertragung
fr: En préparant la propagation (commit) de '%{string}'
pl: Podczas przygotowywania '%{string}' do zatwierdzenia

source: While reading representation offsets for node-revision '%{string}':
de: Beim Lesen der Darstellungsoffsets für Knotenrevision »%{string}«
fr: En lisant le décallage de la représentation pour le nœud de révision '%{string}' :

source: While you are working on your working copy you often need to know which files you have changed/added/removed or renamed, or even which files got changed and committed by others.
de: Während Sie an Ihrem Projekt arbeiten müssen Sie oft wissen, welche Dateien geändert wurden, welche Sie neu hinzugefügt haben oder welche Sie gelöscht haben, oder auch welche Dateien von anderen geändert und zum Projektarchiv übertragen wurden.
fi: Työskennellessäsi tarvitset usein tietoa siitä, mitkä tiedostot ovat muuttuneet/lisätty/poistettu tai nimetty uudelleen työkopiossasi; ja ehkäpä myös tietoa siitä, mitkä tiedostot ovat muuttuneet arkistossa muitten toimesta.
fr: Pendant que vous travaillez sur votre copie de travail, vous avez souvent besoin de savoir quels fichiers vous avez changé/ajouté/supprimé ou renommé, ou même quels fichiers ont été changé et livré par les autres.
pl: Podczas pracy na kopii roboczej często trzeba wiedzieć, które pliki zostały zmienione/dodane/usunięte lub przemianowane, a nawet, które pliki były zmienione i zatwierdzone przez innych.

source: Whirls
de: Wirbel
fr: Tourbillons

source: Whisper
de: Flüstern
fr: Chuchoté
pl: Szept

source: White
de: Weiß
fi: Valkoinen
fr: Blanc
ga: Bán
ka: თეთრი
pl: Biały

source: White Bkgnd
de: Weißer Hintergrund
fi: Valkoinen tausta
fr: Fond blanc
pl: Białe tło

source: White button, blue icon
de: Weiße Schaltfläche, blaues Symbol
fr: Bouton blanc, icône bleue

source: White-balance
de: Weißabgleich
fr: Balance des blancs

source: Whitelist peers connecting from the given netmask or IP address. Can be specified multiple times.
de: Gegenstellen die sich von der angegebenen Netzmaske oder IP-Adresse aus verbinden immer zulassen. Kann mehrmals angegeben werden.
fr: Pairs de la liste blanche se connectant à partir du masque réseau ou de l'IP donné. Peut être spécifié plusieurs fois.

source: Whitelisted peers cannot be DoS banned and their transactions are always relayed, even if they are already in the mempool, useful e.g. for a gateway
de: Erlaubte Gegenstellen werden nicht für DoS-Attacken gesperrt und ihre Transkationen werden immer weitergeleitet, auch wenn sie sich bereits im Speicherpool befinden, was z.B. für Gateways sinnvoll ist.
fr: Les pairs de la liste blanche ne peuvent pas être bannis DoS et leurs transactions sont toujours relayées, même si elles sont déjà dans le mempool, utile p. ex. pour une passerelle

source: Whitespace changes (tabs, spaces)
de: Whitespace-Änderungen (Tabs, Leerzeichen)
fi: Tyhjämerkkimuutokset (välilyönnit, tabulaattorit)
fr: Changements d'espaces blancs (tabulations, espaces)
pl: Zmiany białych znaków (tabulatory, spacje)

source: Whitespaces
de: Leerzeichen
fi: Tyhjämerkit
fr: Espacements
ka: შორისები
mk: Празнини
pl: Białe znaki

source: Who Changed Which Line?
de: Wer hat welche Zeile geändert?
fi: Kuka muutti mitäkin riviä?
fr: Qui a changé quelle ligne ?
pl: Kto zmienił którą linię?

source: Who can find this group?
de: Wer kann diese Gruppe sehen?
fr: Qui peut voir ce groupe ?
mk: Кој може да ја пронајде групава?
pl: Kto może znaleźć tę grupę?

source: Who can see discussions?
de: Wer kann Diskussionen sehen?
fr: Qui peut voir les discussions ?
mk: Кој може да гледа дискусии?
pl: Kto może widzieć dyskusje?

source: Who directed [B]%{string}[/B]?
de: Wer führte Regie bei [B]%{string}[/B]?
fr: Qui a réalisé [B]%{string}[/B] ?

source: Who directed this movie?
de: Wer führte Regie bei FILM?
fr: Qui dirige ce film ?

source: Who made the album [B]%{string}[/B]?
de: Wer hat das Album produziert [B]%{string}[/B]?
fr: Qui a fait l'album [B]%{string}[/B] ?

source: Who made the song [B]%{string}[/B]?
de: Wer schrieb dieses Lied [B]%{string}[/B]?
fr: Qui a chanté la chanson [B]%{string}[/B] ?

source: Who made this album?
de: Wer hat das Album produziert?
fr: Qui a fait l'album ?

source: Who made this song?
de: Wer schrieb dieses Lied?
fr: Qui a chanté cette chanson ?

source: Who played role in TV show?
de: Wer spielte ROLLE in TV-SERIE?
fr: Qui a joué un rôle dans une série TV ?

source: Who played this role in movie?
de: Wer spielt ROLLE in FILM?
fr: Qui joue ce rôle ?

source: Who plays [B]%{string}[/B] in [B]%{string}[/B]?
de: Wer spielt [B]%{string}[/B] in [B]%{string}[/B]?
fr: Qui joue le rôle de [B]%{string}[/B] dans [B]%{string}[/B] ?

source: Who voices [B]%{string}[/B] in [B]%{string}[/B]?
de: Wer spricht [B]%{string}[/B] in [B]%{string}[/B]?
fr: Qui fait la voix de [B]%{string}[/B] dans [B]%{string}[/B] ?

source: Whole line completion (^L^N^P)
de: Zeilen-Erg�nzung (^L^N^P)
fi: T�ysrivit�ydennys (^L^N^P)
fr: Compl�tement de ligne enti�re (^L^N^P)
ga: Comhl�n� L�nte Ina Ioml�n (^L^N^P)
pl: Dope�nianie pe�nych wierszy (^L^N^P)

source: Whole map screenshot
de: Riesiger Screenshot (Standard: Strg+G)
fr: Copie d'écran de la carte entière

source: Wide
de: Breit
fr: Large

source: Wide Angle
de: Fischauge
fr: Angle Large

source: Wide Angle (-WA): Fish-eye lens distorts view.
de: Fischauge (-WA): Sicht wie durch ein Weitwinkel-Objektiv.
fr: Angle Large (-WA): Une lentille grand angle vient déformer votre vision.

source: Wide Angle (WA)
de: Fischauge (WA)
fr: Angle Large (WA)

source: Wide Format
de: Weites Format
fi: Leveä muoto
fr: Format large
ga: Formáid Leathan
ka: ფართო ფორმატი
mk: Широк формат
pl: Format szeroki

source: Wide Handle
de: Die Breite des Griffs
fr: Large poignée
pl: Szeroki uchwyt

source: Wide Icons
de: Breite Symbole
fr: Icônes Larges

source: Wide Icons MediaInfo
de: Breite Symbole mit Medieninformation
fr: Icônes Large MediaInfo

source: Wide List
de: Breite Liste
fr: Liste élargie

source: Wide List Info
de: Breite Liste Info
fr: Liste large - Infos

source: Wide List Poster
de: Breite Liste Poster
fr: Liste large - Affiches

source: Wide Photo
de: Breites Foto
fr: Photo large
pl: Szeroka fotografia

source: Wide Separators
de: Breite Trennbalken
fi: Leveät erottimet
fr: Séparateurs larges
ka: გამყოფის გამოყენება
mk: Широки разделувачи
pl: Szerokie separatory
rw: Mutandukanya

source: Wide Thumb
de: Breites Vorschaubild
fr: Vignette large

source: Wide Zoom
de: Breite Vergrößerung
fr: Étirée 14:9

source: Wide banner
de: Breite Banner
fr: Bannière large

source: Wide home menu buttons
de: Breite Hauptmenü-Schaltflächen
fr: Menu Principal - Boutons larges

source: Wide icons
de: Breite Symbole
fr: Icônes Large

source: Wide side menu buttons
de: Breite Seitenmenü-Schaltflächen
fr: Menu latéral - Boutons larges

source: Wider space between main menu items
de: Mehr Abstand zwischen Hauptmenüpunkten
fr: Espace plus large entre les éléments du menu principal

source: Widescreen
de: 16:9 Widescreen
fr: Panoramique

source: Widespread
de: Verbreitet
fr: Répandu

source: Widget Carousel
de: Widget-Karussell
fr: Carrousel Widget

source: Widget Set
de: Widget Satz
fr: Collection de widgets

source: Widget settings
de: Widget-Einstellungen
fr: Paramètres de widget

source: Widget the bubble window points to
de: Widget, auf welches das Blasenfenster zeigt
fi: Ikkunaelementti, johon valikko on liitetty
fr: Composant graphique vers lequel pointe la fenêtre-bulle
pl: Widżet, na który wskazuje okrągłe okno

source: Widget the gesture relates to
de: Widget, auf welches die Geste bezogen ist
fi: Ikkunaelementti, johon valikko on liitetty
fr: Composant graphique auquel est lié le geste
pl: Widżet, na który wskazuje gest

source: Widget to put in column header button instead of column title
de: Das Widget, das statt des Spaltentitels im Spaltenkopf-Knopf erscheinen soll
fi: Sarakkeen otsikkoon tekstin sijaan tuleva säädin
fr: Élément graphique à placer dans l'en-tête de la colonne à la place du titre
ka: სვეტის თავსართის წარწერის მართვის ელემენტი სვეტის წარწერის ნაცვლად
pl: Widżet umieszczony na przycisku w nagłówku kolumny zamiast jej tytułu
rw: Kuri Gushyira in Inkingi Umutwempangano Akabuto Bya Inkingi Umutwe

source: Widget to use as the item label
de: Als Objektbeschriftung zu verwendendes Widget
fi: Kohdan nimiönä käytettävä säädin
fr: Élément graphique à utiliser comme étiquette d'élément
ka: ელემენტის წარწერისთვის გამოყენებული მართვის ელემენტი
pl: Widżet używany jako etykieta elementu
rw: Kuri Gukoresha Nka i Ikintu Akarango

source: Widget's default text
de: Vorgabetext des Widgets
fr: Texte par défaut pour l'élément graphique
pl: Domyślny tekst widżetu

source: Width
de: Breite
fi: Leveys
fr: Largeur
ga: Leitheid
ka: სიგანე
mk: Широчина
pl: Szerokość
rw: Akarambararo

source: Width In Characters
de: Breite in Zeichen
fi: Leveys merkkeinä
fr: Largeur en caractères
ka: სიგანე სიმბოლოებში
pl: Szerokość w znakach

source: Width for Visual Scaling
de: Skalierung der Visual. (in X)
pl: Szerokośc do skalowania wizualizacji

source: Width for Visual Scaling:
de: Breite für Visualiserungs Skalierung:
fi: Leveys visualisoinnin sovitukselle:
fr: Largeur de la visualisation :
pl: Szerokośc Skalowania Wizualizacji:

source: Width for each item
de: Die Breite für jeden Eintrag
fi: Jokaisen esineen leveys
fr: Largeur de chaque élément
ka: თითოეული ელემენტის მართვის ელემენტი
pl: Szerokość każdego elementu
rw: kugirango Ikintu

source: Width in Characters
de: Breite in Zeichen
fi: Leveys merkkeinä
fr: Largeur en caractères
ka: სიგანე სიმბოლოებში
pl: Szerokość w znakach
rw: in

source: Width in chars
de: Breite in Zeichen
fi: Leveys merkkeinä
fr: Largeur en caractères
ka: სიგანე სიმბოლოებში
pl: Szerokość w znakach
rw: in

source: Width of border around the action area
de: Die Breite des Rands um den Aktionsbereich
fi: Toimintoalueen ympärillä olevan reunuksen leveys
fr: Largeur de la bordure autour de la zone d'actions
ka: მთავარი დიალოგის კონტურის სისქე
mk: Width of border around the main dialog area
pl: Szerokość krawędzi wokół obszaru czynności
rw: Bya Imbibi i Ikiganiro Ubuso

source: Width of border around the button area at the bottom of the dialog
de: Die Breite des Rands um den Knopfbereich unten im Dialog
fi: Valintaikkunan alaosan painikealueen ympärillä olevan reunuksen leveys
fr: Largeur de la bordure autour de la zone des boutons au bas de la boîte de dialogue
ka: ქმედების არის კონტურის სისქე
pl: Szerokość krawędzi wokół obszaru z przyciskami w dolnej części okna dialogowego
rw: Bya Imbibi i Akabuto Ubuso ku i Hasi: Bya i Ikiganiro

source: Width of border around the content area
de: Die Breite des Rands um den Inhaltsbereich
fi: Sisältöalueen ympärillä olevan reunuksen leveys
fr: Largeur de la bordure autour de la zone de contenu
ka: მთავარი დიალოგის კონტურის სისქე
mk: Width of border around the main dialog area
pl: Szerokość krawędzi wokół obszaru zawartości
rw: Bya Imbibi i Ikiganiro Ubuso

source: Width of border around the label in the message dialog
de: Die Breite des Rands um die Beschriftung im Hinweisdialog
fi: Viesti-ikkunan nimiötä ja kuvaa ympäröivien reunusten leveys
fr: Largeur de la bordure autour de l'étiquette dans la boîte de dialogue du message
pl: Szerokość krawędzi wokół etykiety wewnątrz okna komunikatu

source: Width of border around the main dialog area
de: Die Breite des Rands um den Hauptbereich des Dialoges
fi: Valintaikkunan pääalueen ympärillä olevan reunuksen leveys
fr: Largeur de la bordure autour de la zone principale de la boîte de dialogue
ka: მთავარი დიალოგის კონტურის სისქე
pl: Szerokość krawędzi wokół głównego obszaru okna dialogowego
rw: Bya Imbibi i Ikiganiro Ubuso

source: Width of handle
de: Die Breite des Griffs
fi: Kahvan leveys
fr: Largeur de la poignée
ka: რეგულატორის სიგანე
pl: Szerokość uchwytu
rw: Bya

source: Width of scrollbar or scale thumb
de: Die Breite der Bildlaufleiste oder des Vergrößerungsschiebers
fi: Vierityspalkin tai liukusäätimen vetopainikkeen leveys
fr: Largeur du curseur de la barre de défilement ou de la glissière
ka: გადახვევის ზოლის ან მასშტაბის მაჩვენებლის სიგანე
pl: Szerokość paska przewijania lub suwaka
rw: Bya Agafashsagenda Cyangwa Gupima

source: Width of text selection handles
de: Die Breite des Textauswahl-Anfassers
fi: Kahvan leveys
fr: Largeur des poignées de sélection du texte
pl: Szerokość uchwytów zaznaczania tekstu

source: Width of the left margin in pixels
de: Die Breite des linken Rands in Pixel
fi: Vasemman reunuksen leveys kuvapisteinä
fr: Largeur de la marge de gauche en pixels
ka: მარცხენა ველი რასტრულ პიქსელებში
pl: Szerokość lewego marginesu w pikselach
rw: Bya i Ibumoso: Marije in Pigiseli

source: Width of the line in the graphs. A thin line is more precisely readable, a thicker line is easier to see and colours are easier to distinguish
de: Strichdicke der Linien in Diagrammen. Dünnere Linien sind genauer ablesbar, dickere Linien sind besser sichtbar und erlauben es, Farben leichter zu unterscheiden
fr: Épaisseur de la ligne dans les graphiques. Une ligne fine est lisible plus précisément, une ligne épaisse est plus facile à voir et les couleurs sont plus facile à distinguer

source: Width of the right margin in pixels
de: Die Breite des linken Rands in Pixel
fi: Oikean reunuksen leveys kuvapisteinä
fr: Largeur de la marge de droite en pixels
ka: მარჯვენა ველი რასტრულ პიქსელებში
pl: Szerokość prawego marginesu w pikselach
rw: Bya i Iburyo: Marije in Pigiseli

source: Width request
de: Breitenanforderung
fi: Leveysvaatimus
fr: Largeur demandée
ka: სიგანის მითითების მოთხოვნა
pl: Żądanie ustalenia szerokości
rw: Kubaza...

source: Width, in pixels, between focus indicator and the widget 'box'
de: Der Abstand zwischen dem Fokusanzeiger und dem »Kasten« um das Widget in Pixel
fi: Säätimen "laatikon" ja kohdistusilmaisimen välinen leveys kuvapisteinä
fr: Largeur, en pixels, entre l'indicateur de focus et la « boîte » de l'élément graphique
ka: მანძილი მონაცემთა ელემენტსა და ფოკუსირების მაჩვენებლის 'ჩარჩოს' შორის
pl: Szerokość odstępu między wskaźnikiem zaznaczenia a prostokątem okalającym skupienie, liczona w pikselach
rw: in Pigiseli hagati Na i

source: Width, in pixels, of the focus indicator line
de: Die Breite der Fokusanzeiger-Linie in Pixel
fi: Kohdistusilmaisimen viivan leveys kuvapisteinä
fr: Largeur, en pixels, de la ligne d'indication du focus
ka: მონაცემთა შეტანის ფოკუსირების ზოლის სიგანე რასტრულ პიქსელებში
pl: Szerokość linii wskazującej zaznaczenie, liczona w pikselach
rw: in Pigiseli Bya i Umurongo

source: Width, in pixels, of the tree view grid lines
de: Die Breite der Rasterlinien einer Baumansicht in Pixel
fi: Puunäkymän ristikkoviivojen leveys pikseleinä
fr: Largeur, en pixels, des lignes de la grille d'arborescence
ka: მონაცემთა შეტანის ფოკუსირების ზოლის სიგანე რასტრულ პიქსელებში
mk: Ширина во пиксели на линиите на прегледот на дрвото
pl: Szerokość linii siatki, liczona w pikselach
rw: in Pigiseli Bya i Umurongo

source: Width, in pixels, of the tree view lines
de: Die Breite der Linien einer Baumansicht in Pixel
fi: Puunäkymän viivojen leveys pikseleinä
fr: Largeur, en pixels, des lignes d'arborescence
ka: მონაცემთა შეტანის ფოკუსირების ზოლის სიგანე რასტრულ პიქსელებში
mk: Ширина во пиксели на линиите на прегледот на дрвото
pl: Szerokość linii gałęzi drzewa, liczona w pikselach
rw: in Pigiseli Bya i Umurongo

source: Wildlife & Nature
de: Tierwelt und Natur
fr: Faune & nature

source: Will Restart After Finish.
de: Neustart nach dem Ende.
fr: Va redémarrer une fois terminé.

source: Will not delete all non-push URLs
de: Werde keine URLs entfernen, die nicht für "push" bestimmt sind
fr: Pas de suppression de toutes les URLs non-push

source: Wills 2-8-0 (Steam)
de: Wills 2-8-0 (Dampf)
fr: Wills 2-8-0 (Vapeur)

source: Winamp Presets
de: Winamp Vorlagen
fr: Présélections Winamp

source: Wind (Gust):
de: Wind (Böen):
fi: Tuulenpuuska:
fr: Vent (Bourrasques) :
pl: Wiatr:

source: Wind Direction
de: Windrichtung
fi: Tuulensuunta
fr: Direction du vent
pl: Kierunek wiatru

source: Wind Direction:
de: Windrichtung:
fi: Tuulensuunta:
fr: Direction du vent :
pl: Kierunek wiatru:

source: Wind(Gust)
de: Wind (Böen)
fi: Tuulenpuuska
fr: Vent (Bourrasques)
pl: Wiatr

source: Window
de: Fenster
fi: Ikkuna
fr: Fenêtre
ga: Fuinneog
ka: ფანჯრის ტიპი
mk: Тип на прозорец
pl: Okno

source: Window &size:
de: Fen&stergröße:
fr: Taille de fenêtre :
ka: ფანჯრის ტიპი

source: Window &type:
de: Fenster&typ:
fi: Version tyyppi:
fr: Type de fenêtre :
ka: ფანჯრის ტიპი

source: Window Frame 1
de: Fensterrahmen 1
fr: Cadre de fenêtre 1

source: Window Frame 2
de: Fensterrahmen 2
fr: Cadre de fenêtre 2

source: Window Placement
de: Fensterplatzierung
fi: Ikkunan sijoittelu
fr: Emplacement de la fenêtre
ka: ფანჯრის განთავსება
pl: Rozmieszczenie okien

source: Window Placement Set
de: Fensterplatzierung aktiviert
fi: Ikkunan sijoittelujoukko
fr: Placement de la fenêtre défini
ka: ფანჯრის განთავსება
mk: Поставување на положбата на прозорецот
pl: Ustawienie położenia okna

source: Window Position
de: Fensterposition
fi: Ikkunan paikka
fr: Position de la Fenêtre
ka: სარკმლის პოზიცია
mk: Позицијат на прозорецот
pl: Położenie okna

source: Window Role
de: Fensterrolle
fi: Ikkunan rooli
fr: Rôle de la fenêtre
ga: Ról na Fuinneoige
ka: ფანჯრის როლი
mk: Виткање на прозорец
pl: Rola okna

source: Window Size
de: Fenstergröße
fr: Définition d'affichage
ka: ფანჯრის ტიპი
pl: Rozmiar okna
