Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Eject a CD
de: CD auswerfen
fr: Éjecter le CD
pl: Wysuń tackę CD

source: Eject disc when CD ripping is complete
de: CD auswerfen, wenn Rippen beendet wurde
fr: Éjecter le CD à la fin de l'extraction

source: Eject media
de: Medium auswerfen
fi: Poista media
fr: Éjecter le média
pl: Wysuń Media

source: Eject or Load DVD Drive
de: DVD auswerfen oder laden
fr: Éjecter / charger le lecteur DVD

source: Eject/Load
de: Öffnen/Schließen
fr: Éjecter/Fermer

source: Ejecting CD. Please Wait ...
de: CD wird ausgeworfen. Bitte warten ...
fi: Poistetaan CD. Odota Hetki...
fr: Éjection du CD. Veuillez patienter...
pl: Wysuwanie tacki CD. Proszę czekać...

source: Elapsed
de: Verstrichen
fr: Écoulé

source: Elapsed Time:
de: Verstrichene Zeit:
fi: Kulunut aika:
fr: Temps passé :
ka: გასული დრო:
pl: Czas zakończenia:

source: Electric Engine
de: E-Lok
fr: Locomotive électrique

source: Electricity
de: Elektrizität
fi: Sähkö
fr: Électricité
pl: Elektryczność

source: Electrified Rail Vehicles
de: elektrische Schienenfahrzeuge
fr: Véhicules électriques sur rail

source: Electrified Railway Construction
de: Bau elektrifizierter Strecken
fr: Construction de voie ferrée électrifiée

source: Electrified railway
de: Elektrifizierte Schienen
fr: Voie ferrée électrifiée

source: Electrified railway construction
de: Bau elektrifizierter Strecken
fr: Construction de voie ferrée électrifiée

source: Electronics
de: Elektronik
fi: Elektroniikka
fr: Électronique
pl: Elektronika

source: Eliding mergeinfo
de: Information über bisheriges Zusammenführen übergehen
fi: Tiivistetään yhdistämistietoja
fr: Elider les mergeinfo
ka: შერწყმის მონაცემთა რედაქცია
pl: Skrót informacji o scaleniach

source: Eliminate vertical tearing.
de: Entferne vertikale Schlieren (Tearing).
fr: Supprime la distorsion verticale.

source: Ellipse Tools Ellipse
de: Ellipsenwerkzeug Ellipse
fi: Ellipsityökalut Ellipsi
fr: Outils Ellipse Ellipse
ka: ელიფსის სამარჯვები ელიფსი
pl: Narzędzia Elipsy Elipsa

source: Ellipsize
de: Auslassungen
fi: Typistä kolmella pisteellä
fr: Abréviation
ka: გადანაცვლება
pl: Przycięcie

source: Ellipsize for item group headers
de: Auslassungen für Objektgruppenköpfe
fi: Lyhennä kohteiden ryhmäotsakkeisiin
fr: Mode d'abréviation pour les en-têtes du groupe d'éléments
pl: Przycięcie nagłówków grupy elementów

source: Ellipsize set
de: Auslassungspunkte benutzen
fi: Typistys asetettu
fr: Abréviation définie
ka: გადანაცვლება მიეთითა
pl: Ustawienie przycięcia
rw: Gushyiraho

source: Email +1 to the author (no data is sent)
de: E-Mail +1 an den Autor senden (keine Daten gesendet)
fr: Plussoyer l'auteur par mail (aucune donnée envoyée)

source: Email address
de: Email-Adresse
fr: Adresse e-mail
mk: Електронска пошта

source: Email group members
de: eMail an Gruppenmitglieder verfassen
fr: Écrire aux membres
mk: Извести ги членовите на групата преку email
pl: Wiadomość do członków grupy

source: Email me a summary of activity each day
de: Täglich eine Zusammenfassung der Aktivitäten per eMail schicken
fr: Envoie moi un résumé quotidien de ce qui s'est passé
pl: Wyślij do mnie dzienne podsumowanie aktywności

source: Email me before a proposal closes
de: Erinnere mich bevor der Vorschlag schließt.
fr: Écris-moi avant qu'une proposition n'arrive à son terme
pl: Wyślij wiadomość zanim propozycja zostanie zamknięta.

source: Email me when I am @mentioned
de: Sende mir eine E-Mail, wenn mich jemand @erwähnt.
fr: Écris-moi lorsque je suis @mentionné
pl: Wyślij wiadomość jeśli @wspomniano o mnie

source: Email settings
de: Email Einstellungen
fr: Paramètres de courrier électronique
pl: Ustawienia poczty

source: Email the members in %{which_group}
de: Benachrichtige die Mitglieder in %{which_group} per eMail
fr: Envoyer un e-mail aux membres dans %{which_group}
mk: Извести ги членовите во %{which_group} преку електронска пошта
pl: Wysłanie wiadomości do członków %{which_group}

source: Email whenever there is activity in this thread.
de: Eine E-Mail, wenn es Tätigkeit in diesem Thread gibt
fr: Envoie un courrier électronique dès qu'il y a de l'activité dans cette discussion.
pl: Wyślij wiadomość jeśli jest aktywność w tym wątku.

source: Email whenever there is activity.
de: Eine E-Mail, wenn es Tätigkeit gibt
fr: Envoie un courrier électronique dès qu'il y a de l'activité.
pl: Wyślij wiadomość jeśli pojawi się aktywność.

source: Email-Provider
de: E-Mail-Anbieter
fr: fournisseur d'Email

source: Emails sending.
de: eMails werden versendet.
fi: Sähköpostien lähetys meneillään.
fr: Envois d'e-mails.
mk: Поштата се испраќа.
pl: Wysyłanie emaili.

source: Embed GhostScript fonts only
de: Nur GhostScript-Schriften einbinden
fi: Upota vain GhostScript-fontit
fr: Inclure uniquement les polices GhostScript
ga: Leabaigh clónna GhostScript amháin
pl: Osadzanie tylko czcionek GhostScript

source: Embed Page Setup
de: Seiteneinrichtung einbetten
fi: Sulauta sivun asetukset
fr: Mise en page incorporée
ga: Uas. Meíd
ka: გვერდის გამართვა
mk: Поставување на страница
pl: Osadza ustawienia strony
rw: ingono y'urupapuro

source: Embedded
de: Eingebettet
fi: Upotettu
fr: Intégré
mk: Вградено
pl: Zagnieżdżona

source: Emeritus Developers
de: Ehemalige Entwickler
fi: Emeritus kehittäjät
fr: Développeurs émérites :
ka: გამორჩეული დეველოპერები
pl: Programiści Emeritus

source: Emeritus Team Members
de: Ehemalige Team-Mitglieder
fi: Emeritus tiimijäsenet
fr: Membres de l'équipe émérite
ka: ჯგუფის სხვა გამორჩეული წევრები
pl: Członkowie zespołu Emeritus

source: Empty
de: Leer
fi: Tyhjä
fr: Vide
ga: Folamh
ka: ცარიელი
mk: Празно
pl: Pusty
rw: kirimo ubusa

source: Empty 'victim' field in tree conflict description
de: Leeres Feld »victim« in Baumkonfliktbeschreibung
fr: Champ 'victim vide dans une description de conflit d'arborescence
pl: Puste pole 'victim' w opisie konfliktu drzewnego

source: Empty - please select image
de: Leer - Bitte Bild auswählen
fr: Vide - veuillez sélectionner une image

source: Empty Forum
de: Leeres Forum
fr: Forum Vide

source: Empty L2P index page
de: Leere Seite im L2P-Index

source: Empty cache (force lists update)
de: Cache löschen (Listenupdate wird durchgeführt)
fr: Vider la mémoire tampon (Force la mise à jour de la liste)

source: Empty commit message.
de: Leere Commit-Beschreibung
fr: Message de validation vide.

source: Empty error list
de: Leere Fehlerliste
fr: Liste d'erreurs vide
pl: Pusta lista błędów

source: Empty list
de: Leere Liste
fr: Liste vide

source: Empty noderev in cache
de: Leere Knotenrevision im Zwischenspeicher
fr: 'noderev' vide dans le cache
pl: Pusty rodzaj węzła w pamięci podręcznej

source: Empty patch. Aborted.
de: Leerer Patch. Abgebrochen.
fr: Patch vide. Abandon.

source: Empty regions must have item number 0 and checksum 0
de: Leere Bereiche müssen eine Elementnummer 0 und Prüfsumme 0 aufweisen

source: Empty search
de: Kein Suchtext
fr: Vider la recherche
mk: Празно пребарување

source: Empty theme description!
de: Leere Themebeschreibung!
fi: Tyhjä teeman kuvaus!
fr: Description de thème vide !
pl: Plik opisujący skórkę jest pusty!

source: Empty value
de: Leerer Wert
fi: Tyhjä
fr: Valeur manquante
ka: ცარიელი
pl: Pusta wartość

source: Empty your game library
de: Spielebibliothek leeren
fi: Tyhjennä pelikirjastosi
fr: Effacer le contenu de votre bibliothèque
pl: Wyczyść Twoją bibliotekę

source: Emptying cache
de: Cache löschen
fr: Vider la mémoire tampon

source: Emulators
de: Emulatoren
fi: Emulaattorit
fr: Émulateurs
pl: Emulatory

source: Enable
de: Aktivieren
fi: &Hyväksy
fr: Activer
ga: Ceadaithe
ka: გააქტიურებულია
mk: Овозможи
pl: Włącz

source: Enable "Global Search" Floor Button
de: Randschaltfläche "Globale Suche" aktivieren
fr: Activer le bouton « Recherche globale » en bas de page

source: Enable "Trailer" Floor Button
de: Randschaltfläche "Filmvorschau" aktivieren
fr: Activer le bouton « Bande-Annonce » en bas de page

source: Enable &compensation
de: &Kompensation aktivieren
fr: Activer la &compensation
pl: Włącz &kompensatę

source: Enable &dragging of left and right selection edges
de: Ziehen der linken und rechten Auswahlgrenzen ermöglichen
fr: &Permettre le glissement des bordures de sélection gauche et droite
ka: მარცხენა და მარჯვენა მონიშვნის კიდეების გადათრევის გააქტიურება
pl: Uaktywnij &przeciąganie krawędzi zaznaczenia w lewo lub w prawo

source: Enable &graphical interface
de: &Grafische Benutzeroberfläche aktivieren
fr: Activer l'interface &graphique
pl: Włącz interfejs &graficzny

source: Enable 'Use keyboard mod' in settings if you want to install it at a later time.
de: Aktivieren "Keyboard mod" in den Einstellungen, wenn Sie sie zu einem späteren Zeitpunkt installieren möchten.
fr: Activer 'Utiliser les modifications du clavier' dans les paramètres si vous voulez les installer plus tard.

source: Enable 'Use skin modifications (Recommended)' in settings if you want to install them at a later time.
de: Aktivieren "Skins verwenden (empfohlen)" in den Einstellungen, wenn Sie sie zu einem späteren Zeitpunkt installieren möchten.
fr: Activer 'Utiliser les modifications du thème (Recommandé)' dans les paramètres si vous voulez les installer plus tard.

source: Enable 'tethered' Wireless Access Point
de: WLAN-Acces Point ('tethered') aktivieren
fr: Activer le partage de connexion sans fil

source: Enable 1080i
de: 1080i-Auflösung aktivieren
fr: Activer 1080i

source: Enable 16:9 preview thumbs
de: 16:9 Vorschaubiler aktivieren
fr: Activer les vignettes d'aperçus 16:9

source: Enable 3D profiles
de: 3D-Profile aktivieren
fr: Activer des profils 3D

source: Enable 480p
de: 480p-Auflösung aktivieren
fr: Activer 480p

source: Enable 720p
de: 720p-Auflösung aktivieren
fr: Activer 720p

source: Enable ABC keyboard
de: ABC-Tastatur aktivieren
fr: Activer clavier ABC

source: Enable Accelerators
de: Kürzel aktivieren
fi: Käytä pikavalintoja
fr: Activer les accélérateurs
ga: Beochán
ka: სხარტი ღილაკების შეცვლა
mk: Овозможи забрзувачи
pl: Włączenie klawiszy skrótu
rw: Guhindura>>

source: Enable Add-on Shortcut Titles
de: Add-on-Verknüpfungstitel aktivieren
fr: Activer titres de raccourcis de l'add-on

source: Enable Add-ons Notifications
de: Aktiviere Addon Benachrichtugung
fr: Activer les notifications d'extensions

source: Enable Adding Production Year onto Movie Title
de: Produktionsjahr zum Filmtitel hinzufügen aktivieren
fr: Activer l'ajout de l'année de production au titre du film

source: Enable Adding Production Year to End of Media Title
de: Produktionsjahr zum Ende des Medientitels hinzufügen aktivieren

source: Enable Additional Media Art
de: Zusätzliche Medienkunst aktivieren
fr: Activer les illustrations supplémentaires des médias

source: Enable AirPlay password protection.
de: Aktiviert den AirPlay-Passwortschutz.
fr: Activer la protection d'AirPlay par un mot de passe.

source: Enable Album and Disc Artwork on Playback
de: Aktiviere Album und Disc Artwork während der Wiedergabe
fr: Activer les illustrations des albums et des disques lors de la lecture

source: Enable Animated Icons
de: Animierte Symbole aktivieren
fr: Activer les icônes animées

source: Enable Animated PDA Style Weather Icons in Weather Window
de: Aktiviere animierte PDA-Style Wetter Icons im Wetterfenster
fr: Activer les icônes animées dans la fenêtre Météo

source: Enable Animated PDA Style Weather in Home Weather Panel
de: Aktiviere animiertes PDA-Style Wetter im Home Wetter
fr: Activer les icônes animées dans la panneau météo de l'accueil

source: Enable Animations
de: Animationen aktivieren
fi: Käytä animaatioita
fr: Activer les animations
ga: Beochán
ka: ანიმაცია
mk: Овозможи анимации
pl: Animacje
rw: kuyeza

source: Enable Anisotropic Filtering
de: Anisotropischen Filter aktivieren
fr: Activer le filtre anisotropique

source: Enable Artist FanArt on Playback
de: Aktiviere Interpreten Fanart während der Wiedergabe
fr: Activer le FanArt de l'artiste lors de la lecture

source: Enable Artist Fanarts from HTBackdrops.com
de: Aktiviere Interpreten-Fanarts von HTBackdrops.com
fr: Activer les fanarts d'artiste de HTBackdrops.com

source: Enable Artist Fanarts from fanart.tv
de: Aktiviere Interpreten-Fanarts von fanart.tv
fr: Activer les fanarts d'artiste de fanart.tv

source: Enable Artist Fanarts from theaudiodb.com
de: Interpreten-Fanart von theaudiodb.com aktivieren
fr: Activer les fanarts d'artiste de theaudiodb.com

source: Enable Artist SlideShow
de: Aktiviere Künstler SlideShow
fr: Activer le Diaporama des fanarts artiste

source: Enable Artist Slideshow
de: Künstler-Bildvorführung aktivieren
fr: Activer le diaporama d'artistes

source: Enable Artist Slideshow fanart
de: Interpreten-Diashow-Fankunst aktivieren
fr: Activer le Diaporama des fanarts artiste

source: Enable Artist Thumbs from HTBackdrops.com
de: Aktiviere Interpreten-Vorschaubilder von HTBackdrops.com
fr: Activer les vignettes d'artiste de HTBackdrops.com

source: Enable Artist Thumbs from allmusic.com
de: Aktiviere Interpreten-Vorschaubilder von allmusic.com
fr: Activer les vignettes d'artiste de allmusic.com

source: Enable Artist Thumbs from fanart.tv
de: Aktiviere Interpreten-Vorschaubilder von fanart.tv
fr: Activer les vignettes d'artiste de fanart.tv

source: Enable Artist Thumbs from last.fm
de: Aktiviere Interpreten-Vorschaubilder von last.fm
fr: Activer les vignettes d'artiste de last.fm

source: Enable Artist Thumbs from theaudiodb.com
de: Interpreten-Vorschaubilder von theaudiodb.com aktivieren
fr: Activer les vignettes d'artiste de theaudiodb.com

source: Enable Artwork Downloader add-on
de: Aktiviere Artwork Downloader Skript
fr: Activer l'extension Téléchargeur d'illustrations

source: Enable Auto Scrolling for Text
de: Automatischen Textlauf aktivieren

source: Enable Auto Scrolling for text
de: Auto-Scrolling für Text aktivieren
fr: Activer le défilement automatique des textes

source: Enable Auto-&Properties
de: Aktiviere Auto-&Eigenschaften
fi: Kytke automaattiset &ominaisuudet
fr: Activer les &Propriétés Automatiques
ka: ავტო-&პარამეტრების გამოყენება
pl: Uaktywnij Auto-A&trybuty

source: Enable Auto-Properties
de: Aktiviere Auto-Eigenschaften
fi: Kytke automaattiset ominaisuudet
fr: Activer les propriétés automatiques
ka: თვითპარამეტრიზაციის ჩართვა
pl: Uaktywnij Auto-Atrybuty

source: Enable Automated Recording Level Adjustment.
de: Automatische Aufnahmepegeleinstellung aktivieren.
fr: Activer l'ajustement automatique du niveau d'enregistrement.
ka: ხმა-გააქტიურებული ჩაწერა (ჩართვა/გამორთვა)
pl: Włącz automatyczną regulację poziomu nagrywania.

source: Enable Automatic Fullscreen Music Playback
de: Automatische Vollbild-Musikwiedergabe aktivieren
fr: Activer automatiquement le plein écran pendant la lecture de musique

source: Enable Automatic Site Updates
de: Automatische Seitenaktualisierungen einschalten
fi: Päivitä sivustot automaattisesti
fr: Activer la mise à jour automatique
pl: Włącz Automatyczne Aktualizacje

source: Enable Automatic "Party Mode" Music on Screensaver
de: Automatische "Feiermodus"-Musik beim Bildschirmschoner aktivieren
fr: Activer la musique en « Mode fête » pendant l'économiseur d'écran

source: Enable Avahi (Zeroconf)
de: Avahi (Zeroconf) aktivieren
fr: Activer Avahi (Zeroconf)

source: Enable Background FanArt in Media Library
de: Aktiviere Hintergrund Fanart in der Bibliothek

source: Enable Background Playing Video to be Visible
de: Sichtbarkeit des im Hintergrund wiedergegebenen Videos aktivieren
fr: Rendre visible en arrière plan la vidéo en cours de lecture

source: Enable Background RainDrop Effect
de: Hintergrund-Regentropfeneffekt aktivieren

source: Enable Background Video in PVR Windows
de: Hintergrundvideo in PVR-Fenster aktivieren
fr: Activer la vidéo en arrière-plan pour les fenêtres de l'enregistreur numérique

source: Enable Background Visualizations/Videos
de: HIntergrundvisualisierung/-videos aktivieren
fr: Activer les visualisations/vidéos d'arrière-plan

source: Enable Bluetooth
de: Bluetooth aktivieren
fr: Activer le Bluetooth

source: Enable Both Music Visualization And Artist Fanart In The Background
de: Sowohl Musikvisualisierung als auch Interpreten-Fankunst im Hintergrund aktivieren
fr: Activer à la fois la visualisation et le fanart de l'artiste en arrière plan

source: Enable Busy Animation
de: Beschäftigt-Animation aktivieren
fr: Activer l'animation Occupé

source: Enable CD Case and Disk Art
de: CD-Hüllen- und Disk-Kunst aktivieren
fr: Activer les boîtiers de CD et les illustrations de disque

source: Enable CD Wall as Fallback Background of Playing Albums
de: Ermögliche CD-Cover als Hintergrund von abspielenden Alben
fr: Activer le mur des CD comme arrière-plan de repli pour les albums en cours de lecture.

source: Enable CD Writing
de: CD-Beschreiben aktivieren
fi: Käytä CD kirjoitusta
fr: Autoriser la gravure de CD
pl: Zezwalaj na nagrywanie CD

source: Enable CD Writing.
de: CD-Brennen erlauben
pl: Zezwalaj na nagrywanie CD.

source: Enable CD Writing:
de: CD-Beschreiben aktivieren:
fi: Hyväksy CD Kirjoitus:
fr: Autoriser la gravure de CD :
pl: Zezwalaj na nagrywanie CD:

source: Enable CDArt
de: CDArt aktivieren
fr: Afficher les CDArt

source: Enable CdArt
de: CdArt aktivieren
fr: Activer CdArt

source: Enable Cinema Experience integration
de: Kinoerlebnis-Integration aktivieren
fr: Activer l'intégration de l'"Expérience Cinéma"

source: Enable Clean Home Screen
de: Aufgeräumten Hauptmenübildschirm aktivieren
fr: Activer l'écran d'accueil net

source: Enable Clear Art
de: Clear Art aktivieren
fr: Activer Clear Art

source: Enable Clear Logo
de: Clear Logo aktivieren
fr: Activer Clear Logo

source: Enable Clock
de: Uhr aktivieren
fr: Activer Horloge

source: Enable Clock On Info Screen While Playing Video
de: Uhr im Infobildschirm während der Filmwiedergabe anzeigen
fr: Activer l'Horloge sur l'écran d'information pendant qu'un vidéo joue

source: Enable Clock and Date Display
de: Uhr- und Datumsanzeige aktivieren
fr: Activer l'affichage de l'horloge et de la date

source: Enable Clock and Profile on Media OSD
de: Aktiviere Uhr und Profil im Media OSD
fr: Activer l'horloge et le profil sur l'affichage à l'écran des médias

source: Enable Colored Studio Flags
de: Aktiviere farbige Studio-Flaggen
fr: Activer les icônes de Studio en couleur

source: Enable Cron
de: Cron aktivieren
fr: Activer Cron

source: Enable CrystalHD decoding of video files.
de: CrystalHD Hardware Decoding bei Videodateien aktivieren.
fr: Activer le décodage matériel CrystalHD pour les fichiers vidéos.

source: Enable Custom Addon Button
de: Benutzerdefinierte Addon-Schaltfläche aktivieren
fr: Activer Bouton Personnalisé

source: Enable Custom Background
de: Benutzerdefinierten Hintergrund aktivieren
fr: Activer l'arrière-plan personnalisé

source: Enable Custom Button
de: Benutzerdefinierte Schaltfläche aktivieren
fr: Activer Bouton Personnalisé

source: Enable Custom Favorite
de: Benutzerdefinierten Favorit aktivieren
fr: Activer les favoris personnalisés

source: Enable Custom Menu Item
de: Benutzerdefinierten Menüpunkt aktivieren
fr: Activer Bouton Personnalisé

source: Enable Custom PICTURE Addon Button
de: Benutzerdefinierte BILDER Addon-Schaltfläche aktivieren
fr: Activer Bouton personnalisé d'Add-on de PHOTOS

source: Enable Custom Panel
de: Benutzerdefiniertes Panel aktivieren
fr: Activer le panneau personnalisé

source: Enable Custom Program Button
de: Benutzerdefinierte Programmschaltfläche aktivieren
fr: Activer Bouton personnalisé

source: Enable Custom Script Button
de: Benutzerdefinierten Skript Button aktivieren
fr: Activer le bouton Script personnalisé

source: Enable Custom SlideShow
de: Benutzerdefinierte SlideShow aktivieren
fr: Activer le diaporama personnalisé

source: Enable DVD Cases
de: DVD-Hüllen aktivieren
fr: Activer les boîtiers de DVD

source: Enable DVD Panel
de: DVD-Panel aktivieren
fr: Activer le panneau des DVD

source: Enable DXVA2 hardware decoding of video files.
de: DXVA2 Hardware Decoding bei Videodateien aktivieren.
fr: Activer le décodage matériel DXVA2 pour les fichiers vidéos.

source: Enable Dark Fanart for Fullscreen Playback
de: Aktiviere dunkle Fanarts für Vollbildplayback
fr: Assombrir le FanArt pour la lecture en plein écran

source: Enable Database Support
de: Datenbankunterstützung aktivieren
fr: Permettre le Support de Base de donnée

source: Enable Debug Grid
de: Debuggitter aktivieren
fr: Activer la grille de débogage

source: Enable Debug Mode
de: 'Debug Modus' aktivieren
fr: Activer le Mode Débogage

source: Enable DiscArt for All Media
de: DiscKunst für alle Medien aktivieren
fr: Activer les illustrations de disque pour tous les médias

source: Enable Disk Type Media Cases
de: DVD/CD-Hüllen-Ansicht aktivieren
fr: Activer les boîtiers de médias par type de disque

source: Enable Dolby Digital transcoding
de: Dolby Digital Umwandlung einschalten
fr: Activer le transcodage Dolby Digital

source: Enable Dynamic Weather Artwork
de: Dynamisches Wetterbildmaterial aktivieren
fr: Afficher les Conditions Météo Actuelles

source: Enable Edit
de: Aktiviere Bearbeiten
fi: Salli muokkaus
fr: Activer l'Édition
pl: Włącz edycję

source: Enable EditorConfig
de: Aktiviere Editor-Konfiguration
fi: Kytke EditorConfig päälle
pl: Włącz KonfigEdytora

source: Enable Effects
de: Effekte aktivieren
fi: Efektit
fr: Activer les effets
pl: Włącz efekty

source: Enable Episode Thumbnails
de: Aktiviere Episoden Vorschaubilder
fr: Activer les vignettes des épisodes

source: Enable Event Sounds
de: Ereignis-Klänge aktivieren
fi: Soita tapahtumaäänet
fr: Activer les notifications sonores
ga: Beochán
ka: ანიმაცია
mk: Овозможи анимации
pl: Włączenie dźwięków zdarzeń
rw: kuyeza

source: Enable Exit Kodi Button
de: Kodi Beendigungsschaltfläche aktivieren
fr: Activer le Bouton de Sortie Kodi

source: Enable Extended Info widget
de: Erweitertes Info Widget aktivieren
fr: Widget d'infos supplémentaires

source: Enable Extended Information Widget
de: Erweitertes Informations-Widget aktivieren

source: Enable ExtendedInfo script's Info screens
de: Aktiviere Zusatzinformationen mit Hilfe des ExtendedInfo-Skriptes
fr: Activer les écrans d'infos du script ExtendedInfo

source: Enable Extra Fanart
de: Zusätzliche Fankunst aktivieren
fr: Activer les Fanarts supplémentaires

source: Enable Extras with File Tag
de: Extras mit Dateischlagwort aktivieren
fr: Permettre des Extras avec des Etiquettes de Fichier

source: Enable Fanart
de: Fanart aktivieren
fr: Activer les Fanarts

source: Enable Fanart Animation of Playing Media
de: Ermögliche Fanart Animation von abspielenden Medien
fr: Activer l'animation du fanart pour le média en cours de lecture

source: Enable Fanart Backgrounds while Browsing
de: Fankunst-Hintergründe während dem Browsen aktivieren
fr: Activer les arrière-plans de FanArts pendant la navigation

source: Enable Fanart Script
de: Fankunst-Skript aktivieren
fr: Activer le script du fanart

source: Enable Favourites Button
de: Favoriten-Schaltfläche aktivieren
fr: Activer le bouton Favoris

source: Enable Favourites add-on
de: Aktiviere Favoriten Skript
fr: Activer l'extension Favoris

source: Enable Full MPAA Description for Movies
de: Vollständige MPAA-Beschreibung für Filme aktivieren
fr: Activer la description complète MPAA des films

source: Enable Fullscreen Media Menu Item
de: Vollbild-Medienmenüpunkt aktivieren

source: Enable Genre Colours in the TV EPG
de: Genre-Farben im EPG aktivieren
fr: Activer le type de couleurs dans TV EPG

source: Enable Global Background Music "Visualisation"
de: Globale Hintergrundmusik-"Visualisierung" aktivieren
fr: Activer globalement la visualisation d'arrière-plan de la musique

source: Enable Global Search
de: Globale Suche aktivieren
fr: Activer la recherche globale
