Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: E170: Missing :endwhile
de: E170: fehlendes :endwhile
fi: E170: :endwhile puuttuu
fr: E170: :endwhile manquant
ga: E170: :endwhile ar iarraidh
pl: E170: Brak :endwhile

source: E171: Missing :endif
de: E171: Fehlendes :endif
fi: E171: :endif puuttuu
fr: E171: :endif manquant
ga: E171: :endif ar iarraidh
pl: E171: Brak :endif

source: E172: Only one file name allowed
de: E172: Nur ein Dateiname erlaubt
fi: E172: Vain yksi tiedostonimi sallitaan
fr: E172: Un seul nom de fichier autoris�
ga: E172: N� cheada�tear ach aon ainm comhaid amh�in
pl: E172: Tylko pojedyncza nazwa pliku dozwolona

source: E173: 1 more file to edit
de: E173: Eine weitere Datei zum Editieren
fi: E173: viel� 1 tiedosto muokattavana
fr: E173: encore 1 fichier � �diter
ga: E173: 1 chomhad le heagr� f�s
pl: E173: 1 wi�cej plik do edycji

source: E174: Command already exists: add ! to replace it
de: E174: Befehl existiert bereits: ! zum Ersetzen hinzuf�gen
fi: E174: Komento on jo olemassa, k�yt� !:� korvataksesi
fr: E174: La commande existe d�j� : ajoutez ! pour la red�finir
ga: E174: T� an t-ord� ann cheana: cuir ! leis chun s�r�
pl: E174: Komenda ju� istnieje; aby j� przedefiniowa� stosuj !

source: E175: No attribute specified
de: E175: Kein Attribut angegeben
fi: E175: Ei attribuutteja m��riteltyn�
fr: E175: Pas d'attribut sp�cifi�
ga: E175: N�l aon aitreab�id sainithe
pl: E175: Nie okre�lono atrybutu

source: E176: Invalid number of arguments
de: E176: Falsche Anzahl von Argumenten
fi: E176: V��r� m��r� attribuutteja
fr: E176: Nombre d'arguments invalide
ga: E176: T� l�on na n-arg�int� m�cheart
pl: E176: Niew�a�ciwa ilo�� argument�w

source: E177: Count cannot be specified twice
de: E177: Z�hler kann nicht zweimal angegeben werden
fi: E177: Lukum��r�� ei voi m��ritell� kahdesti
fr: E177: Le quantificateur ne peut �tre sp�cifi� deux fois
ga: E177: N� cheada�tear an t-�ireamh a bheith tugtha faoi dh�
pl: E177: Mno�nik nie mo�e by� podany dwukrotnie

source: E178: Invalid default value for count
de: E178: Ung�ltige Voreinstellung f�r den Z�hler
fi: E178: Lukum��r�n oletusarvo on v��r�
fr: E178: La valeur par d�faut du quantificateur est invalide
ga: E178: Luach r�amhshocraithe neamhbhail� ar �ireamh
pl: E178: Niew�a�ciwa domy�lna warto�� mno�nika

source: E179: argument required for -complete
de: E179: Argument ben�tigt f�r -complete
fi: E179: -complete vaatii argumentin
fr: E179: argument requis avec -complete
ga: E179: t� g� le harg�int i ndiaidh -complete
pl: E179: -complete wymaga argumentu

source: E179: argument required for complete
de: E179: Argument wird zur Vervollst�ndigung ben�tigt

source: E17: "%{string}" is a directory
de: E17: "%{string}" ist ein Verzeichnis
fi: E17: %{string} on hakemisto
fr: E17: "%{string}" est un r�pertoire
ga: E17: is comhadlann "%{string}"
pl: E17: "%{string}" jest katalogiem

source: E182: Invalid command name
de: E182: Ung�ltiger Befehls-Name
fi: E182: Virheellinen komennon nimi
fr: E182: Nom de commande invalide
ga: E182: Ainm neamhbhail� ordaithe
pl: E182: Niew�a�ciwa nazwa komendy

source: E183: User defined commands must start with an uppercase letter
de: E183: Benutzerdefinierte Befehle m�ssen mit Gro�buchstaben beginnen
fi: E183: K�ytt�j�n m��rittelem�n komennon pit�� alkaa suuraakkosella
fr: E183: Les commandes utilisateur doivent commencer par une majuscule
ga: E183: Caithfidh ceannlitir a bheith ar dt�s orduithe at� sainithe ag an �s�ideoir
pl: E183: Komendy zdefiniowane przez u�ytkownika musz� rozpoczyna� si� du�� liter�

source: E186: No previous directory
de: E186: Kein vorheriges Verzeichnis
fi: E186: Ei edellist� hakemistoa
fr: E186: Pas de r�pertoire pr�c�dent
ga: E186: N�l aon chomhadlann roimhe seo
pl: E186: Nie ma poprzedniego katalogu

source: E187: Unknown
de: E187: Unbekannt
fi: E187: Tuntematon
fr: E187: Inconnu
ga: E187: Anaithnid
pl: E187: Nieznany

source: E188: Obtaining window position not implemented for this platform
de: E188: Die Fensterposition kann f�r dieses Terminal nicht bestimmt werden
fi: E188: Ikkunan sijainnin selvitys ei toimi t�ll� alustalla
fr: E188: R�cup�rer la position de la fen�tre non impl�ment� dans cette version
ga: E188: N� f�idir ionad na fuinneoige a fh�il amach ar an ch�ras seo
pl: E188: Pozyskiwanie pozycji okna nie jest zaimplementowane dla tego systemu

source: E189: "%{string}" exists (add ! to override)
de: E189: "%{string}" existiert (erzwinge mit !)
fi: E189: %{string} on jo olemassa (lis�� komentoon ! ohittaaksesi)
fr: E189: "%{string}" existe (ajoutez ! pour passer outre)
ga: E189: T� "%{string}" ann cheana (cuir ! leis an ord� chun s�r�)
pl: E189: "%{string}" istnieje (wymu� poprzez !)

source: E18: Unexpected characters in :let
de: E18: Unerwartete Zeichen in :let
fi: E18: Odottamattomia merkkej� komennossa :let
fr: E18: Caract�res inattendus avant '='
ga: E18: Carachtair gan choinne i :let
pl: E18: Nieoczekiwane znaki w :let

source: E190: Cannot open "%{string}" for writing
de: E190: "%{string}" kann nicht zum Schreiben ge�ffnet werden
fi: E190: Tiedostoa %{string} ei voitu avata kirjoittamista varten
fr: E190: Impossible d'ouvrir "%{string}" pour y �crire
ga: E190: N� f�idir "%{string}" a oscailt chun l�amh
pl: E190: Nie mog� otworzy� "%{string}" do zapisu

source: E191: Argument must be a letter or forward/backward quote
de: E191: Argument muss ein Buchstabe oder vorw�rts/r�ckw�rts-Anf�hrungszeichen sein
fi: E191: Argumentin eteen- tai taaksep�in lainaukseen pit�� olla kirjain
fr: E191: L'argument doit �tre une lettre ou une (contre-)apostrophe
ga: E191: Caithfidh an arg�int a bheith litir n� comhartha athfhriotal
pl: E191: Argument musi by� liter� albo cudzys�owem w prz�d/ty�

source: E192: Recursive use of :normal too deep
de: E192: Rekursive Verwendung von :normal zu tief
fi: E192: :normalin liian syv� rekursio
fr: E192: Appel r�cursif de :normal trop important
ga: E192: athch�rs�il :normal r�dhomhain
pl: E192: Rekursywne zastosowanie :normal za g��bokie

source: E193: :endfunction not inside a function
de: E193: :endfunction au�erhalb einer Funktion
fi: E193: :endfunction funktion ulkopuolella
fr: E193: :endfunction en dehors d'une fonction
ga: E193: Caithfidh :endfunction a bheith isteach i bhfeidhm
pl: E193: :endfunction poza funkcj�

source: E194: No alternate file name to substitute for '#'
de: E194: Kein anderer Dateiname zur Ersetzung mit '#'
fi: E194: Ei vaihtoehtoista tiedostonime� #:lle
fr: E194: Aucun nom de fichier alternatif � substituer � '#'
ga: E194: N�l aon ainm comhaid a chur in ionad '#'
pl: E194: Brak nazwy zamiennego pliku do podstawienia pod '#'

source: E195: Cannot open viminfo file for reading
de: E195: viminfo kann nicht zum Lesen ge�ffnet werden
fi: E195: Viminfoa ei voi avata lukemista varten
fr: E195: Impossible d'ouvrir le viminfo en lecture
ga: E195: N� f�idir an comhad viminfo a oscailt chun l�amh
pl: E195: Nie mog� otworzy� pliku viminfo do odczytu

source: E196: No digraphs in this version
de: E196: Keine Digraphen in dieser Version
fi: E196: Digraafeja ei ole t�ss� versiossa
fr: E196: Pas de digraphes dans cette version
ga: E196: N� cheada�tear d�ghraif sa leagan seo
pl: E196: Brak dwugraf�w w tej wersji

source: E197: Cannot set language to "%{string}"
de: E197: Sprache kann nicht auf "%{string}" gesetzt werden
fr: E197: Impossible de choisir la langue "%{string}"
ga: E197: N� f�idir an teanga a shocr� mar "%{string}"
pl: E197: Nie mog� ustawi� j�zyka na "%{string}"

source: E198: cmd_pchar beyond the command length
de: E198: cmd_pchar �ber die L�nge des Befehls hinaus
fi: E198: cmd_pchar komennon pituuden ulkopuolella
fr: E198: cmd_pchar au-del� de la longueur de la commande
ga: E198: cmd_pchar os cionn fad an ordaithe
pl: E198: cmd_pchar przekracza d�ugo�� polecenia

source: E199: Active window or buffer deleted
de: E199: Aktives Fenster oder Puffer gel�scht
fi: E199: Aktiivinen ikkuna tai puskuri poistettu
fr: E199: Fen�tre ou tampon actif effac�
ga: E199: Scriosadh an fhuinneog reatha n� an maol�n reatha
pl: E199: Aktywny widok lub bufor skasowany

source: E19: Mark has invalid line number
de: E19: Marke hat ung�ltige Zeilennummer
fi: E19: Merkill� on virheellinen rivinumero
fr: E19: La marque a un num�ro de ligne invalide
ga: E19: T� l�ne-uimhir neamhbhail� ag an mharc
pl: E19: Zak�adka ma niew�a�ciwy numer wiersza

source: E200: *ReadPre autocommands made the file unreadable
de: E200: *ReadPre Autokommandos haben die Datei unlesbar gemacht
fi: E200: *ReadPre-autocommand-komennot tekiv�t tiedostosta lukukelvottoman
fr: E200: Les autocommandes *ReadPre ont rendu le fichier illisible
ga: E200: Rinne uathorduithe *ReadPre praiseach as an chomhad
pl: E200: Autokomendy *ReadPre zrobi�y plik nieodczytywalnym

source: E201: *ReadPre autocommands must not change current buffer
de: E201: *ReadPre Autokommandos d�rfen nicht den aktuellen Puffer wechseln
fi: E201: *ReadPre-autocommand-komennot eiv�t saa muuttaa puskuria
fr: E201: Autocommandes *ReadPre ne doivent pas modifier le contenu du tampon courant
ga: E201: N� cheada�tear d'uathorduithe *ReadPre an maol�n reatha a athr�
pl: E201: Autokomendy *ReadPre nie mog� zmienia� bie��cego bufora

source: E202: Conversion made file unreadable!
de: E202: Datei wurde unlesbar durch Umwandlung
fi: E202: Muunnos teki tiedostosta lukukelvottoman.
fr: E202: La conversion a rendu le fichier illisible !
ga: E202: Comhad dol�ite i ndiaidh an tiontaithe!
pl: E202: Nie mo�na otworzy� pliku utworzonego przez przemian�!

source: E203: Autocommands deleted or unloaded buffer to be written
de: E203: Autokommandos haben den zu schreibenden Puffer gel�scht oder entladen
fi: E203: Autocommand-komennot poistivat tai vapauttivat puskurin, johon piti kirjoittaa
fr: E203: Des autocommandes ont effac� ou d�charg� le tampon � �crire
ga: E203: Scrios n� dh�luchtaigh uathorduithe an maol�n le scr�obh
pl: E203: Autokomendy skasowa�y lub wy�adowa�y bufor przeznaczony do zapisu

source: E204: Autocommand changed number of lines in unexpected way
de: E204: Autokommandos haben die Anzahl der Zeilen in unerwarteter Weise ver�ndert
fi: E204: Autocommand-komento muutti rivien m��r� odottamatta
fr: E204: L'autocommande a modifi� le nombre de lignes de mani�re inattendue
ga: E204: D'athraigh uathord� l�on na l�nte gan choinne
pl: E204: Autokomenda zmieni�a liczb� wierszy w nieoczekiwany spos�b

source: E205: Patchmode: can't save original file
de: E205: patchmode: Original-Datei kann nicht gespeichert werden
fi: E205: Patch-tilassa ei voi tallentaa alkuper�istiedostoa
fr: E205: Patchmode : impossible d'enregistrer le fichier original
ga: E205: Patchmode: n� f�idir an comhad bun�sach a sh�bh�il
pl: E205: Patchmode: nie mog� zapisa� oryginalnego pliku

source: E206: patchmode: can't touch empty original file
de: E206: patchmode: leere Original-Datei kann nicht ver�ndert werden
fi: E206: patch-tilassa ei voi muuttaa tyhj�� alkuper�istiedostoa
fr: E206: patchmode : impossible de cr�er le fichier original vide
ga: E206: patchmode: n� f�idir an comhad bun�sach folamh a theagmh�il
pl: E206: patchmode: nie mog� stworzy� pustego oryginalnego pliku

source: E207: Can't delete backup file
de: E207: Backup-Datei kann nicht gel�scht werden
fi: E207: Ei voi poistaa varmuuskopiota
fr: E207: Impossible d'effacer la copie de secours
ga: E207: N� f�idir an comhad c�ltaca a scriosadh
pl: E207: Nie mog� skasowa� pliku zabezpieczenia

source: E208: Error writing to "%{string}"
de: E208: Fehler w�hrend des Schreibens nach "%{string}"
fr: E208: Erreur lors de l'�criture dans "%{string}"
ga: E208: Earr�id agus "%{string}" � scr�obh
pl: E208: B��d zapisywania do "%{string}"

source: E209: Error closing "%{string}"
de: E209: Fehler beim Schlie�en von "%{string}"
fr: E209: Erreur lors de la fermeture de "%{string}"
ga: E209: Earr�id agus "%{string}" � dh�nadh
pl: E209: B��d w trakcie zamykania "%{string}"

source: E20: Mark not set
de: E20: Marke nicht gesetzt
fi: E20: Merkki� ei asetettu
fr: E20: Marque non positionn�e
ga: E20: Marc gan socr�
pl: E20: Zak�adka nienastawiona

source: E210: Error reading "%{string}"
de: E210: Fehler beim Lesen von "%{string}"
fr: E210: Erreur lors de la lecture de "%{string}"
ga: E210: Earr�id agus "%{string}" � l�amh
pl: E210: B��d odczytu "%{string}"

source: E211: File "%{string}" no longer available
de: E211: Datei "%{string}" ist nicht l�nger vorhanden
fi: E211: Tiedostoa %{string} ei ole en��
fr: E211: Le fichier "%{string}" n'est plus disponible
ga: E211: N�l comhad "%{string}" ar f�il feasta
pl: E211: Plik "%{string}" nie jest d�u�ej dost�pny

source: E211: Warning: File "%{string}" no longer available
de: E211: Achtung: Datei "%{string}" ist nicht l�nger vorhanden

source: E212: Can't open file for writing
de: E212: Datei kann nicht zum Schreiben ge�ffnet werden
fi: E212: Tiedoston avaus kirjoittamista varten ei onnistu
fr: E212: Impossible d'ouvrir le fichier pour y �crire
ga: E212: N� f�idir comhad a oscailt chun scr�obh ann
pl: E212: Nie mog� otworzy� pliku do zapisu

source: E213: Cannot convert (add ! to write without conversion)
de: E213: Fehler bei der Umwandlung (schreibe ohne Umwandlung mit !)
fi: E213: Muunnos ei onnistu (lis�� komentoon ! kirjoittaaksesi muuntamatta)
fr: E213: Impossible de convertir (ajoutez ! pour �crire sans convertir)
ga: E213: N� f�idir tiont� (cuir ! leis an ord� chun scr�obh gan tiont�)
pl: E213: Nie mog� przemieni� (u�yj ! by zapisa� bez przemiany)

source: E214: Can't find temp file for writing
de: E214: Tempor�re Datei kann nicht zum Schreiben ge�ffnet werden
fi: E214: Ei voi l�yt�� v�liaikaistiedostoa kirjoitettavaksi
fr: E214: Impossible de g�n�rer un fichier temporaire pour y �crire
ga: E214: N� f�idir comhad sealadach a aimsi� chun scr�obh ann
pl: E214: Nie mog� znale�� pliku tymczasowego do zapisania

source: E217: Can't execute autocommands for ALL events
de: E217: Autokommandos k�nnen nicht f�r ALL Ereignisse ausgef�hrt werden
fi: E217: Ei voi suorittaa autocommandsia kaikille eventeille
fr: E217: Impossible d'ex�cuter les autocommandes pour TOUS les �v�nements (ALL)
ga: E217: N� f�idir uathorduithe a rith i gcomhair teagmhas UILE
pl: E217: Nie mo�na wykonywa� autokomend dla wydarze� ALL

source: E218: autocommand nesting too deep
de: E218: Autokommando-Schachtelung zu tief
fi: E218: liian monta tasoa autocommandissa
fr: E218: autocommandes trop imbriqu�es
ga: E218: uathord� neadaithe r�dhomhain
pl: E218: zbyt g��bokie zagnie�d�enie autokomend

source: E219: Missing {.
de: E219: Es fehlt ein {.
fi: E219: { puuttuu.
fr: E219: { manquant.
ga: E219: { ar iarraidh.
pl: E219: Brak {.

source: E21: Cannot make changes, 'modifiable' is off
de: E21: Kann keine �nderungen machen, 'modifiable' ist aus
fi: E21: Ei voi tehd� muutoksia, modifiable on pois p��lt�
fr: E21: Impossible de modifier, 'modifiable' est d�sactiv�
ga: E21: N� f�idir athruithe a chur i bhfeidhm, n�l an bhratach 'modifiable' socraithe
pl: E21: Nie mog� wykona� zmian, 'modifiable' jest wy��czone

source: E220: Missing }.
de: E220: Es fehlt ein }.
fi: E220: } puuttuu.
fr: E220: } manquant.
ga: E220: } ar iarraidh.
pl: E220: Brak }.

source: E222: Add to read buffer
de: E222: Zum Lesepuffer hinzuf�gen
fi: E222: Lis�� lukupuskuriin
fr: E222: Ajout au tampon de lecture
ga: E222: Cuir leis an maol�n l�ite
pl: E222: Dodaj do bufora odczytu

source: E223: recursive mapping
de: E223: rekursive Zuordnung
fi: E223: rekursiivinen kuvaus
fr: E223: mappage r�cursif
ga: E223: map�il athch�rsach
pl: E223: rekursywne przyporz�dkowanie

source: E228: makemap: Illegal mode
de: E228: makemap: Unzul�ssiger Modus
fi: E228: makemap: Virheellinen tila
fr: E228: makemap : mode invalide
ga: E228: makemap: M�d neamhcheadaithe
pl: E228: makemap: Niedopuszczalny tryb

source: E229: Cannot start the GUI
de: E229: GUI kann nicht gestartet werden
fi: E229: GUIn k�ynnistys ei onnistu
fr: E229: Impossible de d�marrer l'interface graphique
ga: E229: N� f�idir an GUI a chur ag obair
pl: E229: Nie mog� odpali� GUI

source: E22: Scripts nested too deep
de: E22: Skript ist zu tief verschachtelt
fi: E22: Liian monta tasoa skripteiss�
fr: E22: Trop de r�cursion dans les scripts
ga: E22: scripteanna neadaithe r�dhomhain
pl: E22: Zbyt g��bokie zagnie�d�enie skrypt�w

source: E230: Cannot read from "%{string}"
de: E230: Kann nicht von "%{string}" lesen
fr: E230: Impossible de lire "%{string}"
ga: E230: N� f�idir l�amh � "%{string}"
pl: E230: Nie mog� czyta� z "%{string}"

source: E231: 'guifontwide' invalid
de: E231: 'guifontwide' ung�ltig
fi: E231: guifontwide virheellinen
fr: E231: 'guifontwide' est invalide
ga: E231: 'guifontwide' neamhbhail�
pl: E231: Niew�a�ciwe 'guifontwide'

source: E232: Cannot create BalloonEval with both message and callback
de: E232: BalloonEval kann nicht mit sowohl "message" und "callback" erzeugt werden
fi: E232: Ei voi luoda BalloonEvalia viestille ja callbackille
fr: E232: Impossible de cr�er un BalloonEval avec message ET callback
ga: E232: N� f�idir BalloonEval a chruth� le teachtaireacht agus aisghlaoch araon
pl: E232: Nie mog� stworzy� BalloonEval z powiadomieniem i wywo�aniem

source: E233: cannot open display
de: E233: Display kann nicht ge�ffnet werden
fi: E233: n�ytt�� ei voi avata
fr: E233: ouverture du display impossible
ga: E233: n� f�idir an sc�ile�n a oscailt
pl: E233: nie mog� otworzy� ekranu

source: E236: Font "%{string}" is not fixed-width
de: E236: Schriftart "%{string}" hat keine feste Breite
fi: E236: Fontti %{string} ei ole tasav�linen
fr: E236: La police "%{string}" n'a pas une chasse (largeur) fixe
ga: E236: N� cl� aonleithid � "%{string}"
pl: E236: Czcionka "%{string}" nie ma sta�ej szeroko�ci znak�w

source: E237: Printer selection failed
de: E237: Drucker-Auswahl fehlgeschlagen
fi: E237: Tulostimen valinta ep�onnistui
fr: E237: La s�lection de l'imprimante a �chou�
ga: E237: Theip ar roghn� print�ara
pl: E237: Wyb�r drukarki nie powi�d� si�

source: E23: No alternate file
de: E23: Keine alternative Datei
fi: E23: Eo vaihtoehtoista tiedostoa
fr: E23: Pas de fichier alternatif
ga: E23: N�l aon chomhad malartach
pl: E23: Brak pliku zamiany

source: E240: No connection to Vim server
de: E240: Keine Verbindung zum Vim-Server
fi: E240: Ei yhteytt� vim-palvelimeen
fr: E240: Pas de connexion au serveur X
ga: E240: N�l aon nasc le freastala� Vim
pl: E240: Brak po��czenia z serwerem Vim

source: E243: Argument not supported: "-%{string}"; Use the OLE version.
de: E243: Argument wird nicht unterst�tzt: "-%{string}"; verwende die OLE Version.
fi: E243: Argumenttia ei tueta: -%{string}, k�yt� OLE-versiota
fr: E243: Argument non support� : "-%{string}" ; Utilisez la version OLE.
ga: E243: Arg�int gan taca�ocht: "-%{string}"; Bain �s�id as an leagan OLE.
pl: E243: Argument nie jest wspomagany: "-%{string}"; U�ywaj wersji OLE.

source: E244: Illegal charset name "%{string}" in font name "%{string}"
de: E244: Unzul�ssiger Zeichensatz-Name "%{string}" im Schriftart-Namen "%{string}"
fr: E244: Jeu de caract�res "%{string}" invalide dans le nom de fonte "%{string}"
ga: E244: Ainm neamhcheadaithe ar thacar carachtar "%{string}" mar ph�irt d'ainm cl� "%{string}"
pl: E244: Niedozwolona nazwa zestawu znak�w "%{string}" w nazwie czcionki "%{string}"

source: E246: FileChangedShell autocommand deleted buffer
de: E246: FileChangedShell-Autokommando l�schte Puffer
fi: E246: FileChangedShell-autocommand poisti puskurin
fr: E246: L'autocommande FileChangedShell a effac� le tampon
ga: E246: Scrios uathord� FileChangedShell an maol�n
pl: E246: Autokomenda FileChangedShell skasowa�a bufor

source: E247: no registered server named "%{string}"
de: E247: Kein registrierter Servername "%{string}"
fi: E247: palvelinta %{string} ei ole rekister�ityn�
fr: E247: aucun serveur nomm� "%{string}" n'est enregistr�
ga: E247: n�l aon fhreastala� cl�raithe leis an ainm "%{string}"
pl: E247: brak zarejestrowanego serwera o nazwie "%{string}"

source: E248: Failed to send command to the destination program
de: E248: Schicken des Befehls zum Ziel-Programm schlug fehl
fi: E248: Komennon l�hetys kohdeohjelmalle ei onnistu
fr: E248: �chec de l'envoi de la commande au programme cible
ga: E248: Theip ar sheoladh ord� chuig an sprioc-chl�r
pl: E248: Wys�anie komendy do programu docelowego nie powiod�o si�

source: E24: No such abbreviation
de: E24: Keine Abk�rzung gefunden
fi: E24: Lyhennett� ei ole
fr: E24: Cette abr�viation n'existe pas
ga: E24: N�l a leith�id de ghiorr�ch�n ann
pl: E24: Nie ma takiego skr�tu

source: E250: Fonts for the following charsets are missing in fontset %{string}:
de: E250: Schriftarten f�r die folgenden Zeichens�tze fehlen im Fontset %{string}:
fi: E250: Seuraavien merkist�joukkojen fontit puuttuvat fontsetist� %{string}:
fr: E250: Des polices manquent dans %{string} pour les jeux de caract�res suivants :
ga: E250: Cl�nna ar iarraidh le haghaidh na dtacar carachtar i dtacar cl� %{string}:
pl: E250: Brak czcionek dla nast�puj�cych zestaw�w znak�w w zestawie czcionek %{string}:

source: E251: VIM instance registry property is badly formed. Deleted!
de: E251: Registry-Eigenschaft der VIM Instanz ist fehlerhaft. Gel�scht!
fi: E251: VIMin instanssin rekisteriarvo on virheellinen, poistettiin.
fr: E251: Entr�e registre de l'instance de Vim mal format�e. Suppression !
ga: E251: Air� m�chumtha sa chl�rlann �isc VIM. Scriosta!
pl: E251: wcielenia instancji rejestru Vima jest �le sformowane. Skasowano!

source: E256: Hangul automata ERROR
de: E256: Hangul-Automat Fehler
fi: E256: Hangu-automaattivirhe
fr: E256: ERREUR dans l'automate Hangul
ga: E256: EARR�ID leis na huathoibre�in Hangul
pl: E256: B��D w automacie Hangul

source: E257: cstag: tag not found
de: E257: cstag: Tag nicht gefunden
fi: E257: cstag: t�gia ei l�ydy
fr: E257: cstag : marqueur introuvable
ga: E257: cstag: clib gan aimsi�
pl: E257: cstag: nie znaleziono znacznika

source: E258: Unable to send to client
de: E258: Kann nicht zum Client senden
fi: E258: Asiakkaalle l�hetys ei onnistunut
fr: E258: La r�ponse n'a pas pu �tre envoy�e au client
ga: E258: N� f�idir aon rud a sheoladh chuig an chliant
pl: E258: Nie mog� wys�a� do klienta

source: E25: GUI cannot be used: Not enabled at compile time
de: E25: GUI kann nicht benutzt werden: wurde zum Zeitpunkt des �bersetzens nicht eingeschaltet.
fi: E25: GUIta ei voi k�ytt��, koska sit� ei k��nnetty mukaan
fr: E25: L'interface graphique n'a pas �t� compil�e dans cette version
ga: E25: N� f�idir an GUI a �s�id: N�or cumasa�odh � ag am tiomsaithe
pl: E25: GUI nie mo�e by� u�yte: Nie w��czono podczas kompilacji

source: E261: cscope connection %{string} not found
de: E261: cscope Verbindung %{string} nicht gefunden
fi: E261: cscope-yhteys %{string} puuttuu
fr: E261: Connexion cscope %{string} introuvable
ga: E261: nasc cscope %{string} gan aimsi�
pl: E261: nie ma po��czenia %{string} z cscope

source: E263: Sorry, this command is disabled, the Python library could not be loaded.
de: E263: Dieser Befehl ist nicht verf�gbar, die Python-Bibliothek konnte nicht geladen werden
fi: E263: Sori, komento ei toimi, Python-kirjaston lataaminen ei onnistunut.
fr: E263: D�sol�, commande d�sactiv�e : la biblioth�que Python n'a pas pu �tre charg�e.
ga: E263: T� br�n orm, n�l an t-ord� seo le f�il, n�orbh fh�idir an leabharlann Python a lucht�.
pl: E263: Przykro mi, ta komenda jest wy��czona, bo nie mo�na za�adowa� biblioteki Pythona

source: E264: Python: Error initialising I/O objects
de: E264: Python: Fehler bei der Initialisierung von I/O Objekten
fi: E264: Python: Virhe IO-olioiden alustuksessa
fr: E264: Python : Erreur d'initialisation des objets d'E/S
ga: E264: Python: Earr�id agus r�ada I/A � dt�s�
pl: E264: Python: B��d w uruchomieniu obiekt�w I/O
