Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Modification date
de: Änderungsdatum
fi: Muutospäiväys
fr: Date de modification
ka: შეცვლის თარიღი
mk: Дата на модификација
pl: Data modyfikacji

source: Modification of '%{string}' already exists
de: Änderung von »%{string}« existiert bereits
fr: La modification de '%{string}' existe déjà

source: Modified
de: Verändert
fi: Muutettu
fr: Modifié
ga: Athraithe
ka: შეცვლილი
mk: Модифицирано
pl: Zmodyfikowano
rw: cya/byahinduwe

source: Modified / copied
de: Verändert / kopiert
fi: Muutettu / kopioitu
fr: Modifié / copié
pl: Zmodyfikowany / skopiowany

source: Modified Label
de: Textmarke geändert
fi: Muokattu merkkiä
fr: Marqueur modifié
ga: Lip�ad Caochlaithe
ka: შეცვლილი იარლიყი
mk: Даден наслов
pl: Zmodyfikowana etykieta

source: Modified Node
de: Veränderter Knoten
fi: Muutettu solmu
fr: Noeud Modifié
pl: Zmieniony węzełWęzeł zmodyfikowany

source: Modified by
de: Ver�ndert von
fi: Muokannut
fr: Modifi� par
ga: Mionathraithe ag
pl: Zmieniony przez

source: Modified node
de: Veränderter Knoten
fi: Muokattu solmu
fr: Noeud modifié
ka: შეცვლილი კვანძი
mk: Модифициран јазол
pl: Zmieniony węzeł

source: Modified working copy
de: Veränderte Arbeitskopie
fi: Muutettu työkopio
fr: Copie de travail modifiée
pl: Zmieniona kopia robocza

source: Modified:
de: Geändert:
pl: Modyfikowany:

source: Modified: %{argument}
de: Modifiziert: %{argument}
fi: Muokattu: %{argument}
fr: Modifié le : %{argument}
pl: Modyfikowany: %{argument}

source: Modify Colors
de: Farben ändern
fi: Muuta värejä
fr: Modifier les Couleurs
pl: Modyfikacja kolorów

source: Modify configuration options for Bitcoin Core
de: Konfiguration von Bitcoin Core bearbeiten
fr: Modifier les options de configuration de Bitcoin Core

source: Modify the default 'Media Center' text shown in the header.
de: Ändere den Standard "Media Center" Text in der Überschrift.
fr: Modifie le texte 'Centre Multimédia' affiché dans l'en-tête.

source: Modify your game's metadata.
de: Metadaten des Spiels bearbeiten.
fi: Muokkaa pelisi metatietoja.
fr: Modifier vos métadonnées de jeux.
pl: Modyfikuj metadame gry.

source: Module Unsuitable
de: Ungeeignetes Modul
fi: Moduuli sopimaton
fr: Module inadapté
pl: Moduł nieprzydatny

source: Module "%{string}" found.
de: Modul "%{string}" gefunden.
fi: Moduuli "%{string}" löydetty.
fr: Module « %{string} » trouvé.
pl: Moduł "%{string}" został znaleziony.

source: Module for accessing a repository on local disk.
de: Modul zum Zugriff auf ein Projektarchiv auf der lokalen Festplatte
fr: Module d'accès à un dépôt sur un disque local.
pl: Moduł umożliwiający dostęp do repozytorium na lokalnym dysku.

source: Module for accessing a repository using the svn network protocol.
de: Modul zum Zugriff auf ein Projektarchiv über das svn-Netzwerkprotokoll
fr: Module d'accès à un dépôt avec le protocole réseau propre de svn.
pl: Moduł umożliwiający dostęp do repozytorium przy pomocy protokołu svn.

source: Module for accessing a repository using the svn network protocol. - with Cyrus SASL authentication
de: Modul zum Zugriff auf ein Projektarchiv über das svn-Netzwerkprotokoll. - mit Cyrus-SASL-Authentifizierung
fr: Module d'accès à un dépôt avec le protocole réseau propre de svn. - avec authentification Cyrus SASL
pl: Moduł umożliwiający dostęp do repozytorium przy pomocy protokołu svn. - z uwierzytelnianiem Cyrus SASL

source: Module for accessing a repository via WebDAV protocol using serf.
de: Modul zum Zugriff auf ein Projektarchiv über das Protokoll WebDAV mittels serf.
fr: Module d'accès à un dépôt via le protocole WebDAV avec serf.
pl: Moduł umożliwiający dostęp do repozytorium przy pomocy protokołu WebDAV przy użyciu biblioteki serf.

source: Module for working with a Berkeley DB repository.
de: Modul zum Zugriff auf ein Berkeley-DB-Projektarchiv.
fr: Module destiné à travailler avec un dépôt Berkeley DB.
pl: Moduł do współpracy z repozytorium działającym na bazie Berkeley DB.

source: Module for working with a plain file (FSFS) repository.
de: Modul zum Zugriff auf ein dateibasiertes (FSFS) Projektarchiv.
fr: Module de stockage de dépôt à base de fichiers simples (FSFS).
pl: Moduł do współpracy z repozytorium działającym w systemie plików (FSFS).

source: Module for working with an experimental (FSX) repository.
de: Modul zum Zugriff auf ein experimentelles (FSX) Projektarchiv.

source: Modules
de: Module
fi: Moduulit
ka: მოდულატორი
pl: Moduły

source: Momentum
de: Schwerfälligkeit
fr: Inertie

source: Momentum (-M): Tank has inertia. Acceleration is limited.
de: Schwerfälligkeit (-M): Der Panzer wird sehr träge und schwerfällig, die Beschleunigung und Manövrierfähigkeit ist stark verringert.
fr: Inertie (-M): Votre tank a de l'inertie. L'accélération est limitée.

source: Momentum (M)
de: Schwerfälligkeit (M)
fr: Inertie (M)

source: Mon
de: Mo
fr: Lun
mk: Пон

source: MonBrightnessDown
de: Monitorhelligkeit senken
fr: Luminosité écran plus faible
pl: Jasność monitora w dół

source: MonBrightnessUp
de: Monitorhelligkeit erhöhen
fr: Luminosité écran plus forte
pl: Jasność monitora w górę

source: Monarch Envelope
de: Monarch-Umschlag
fi: Monarch-kirjekuori
fr: Enveloppe Monarch
ga: Clúdach Monarch
ka: კონვერტი "Monarch"
mk: Monarch плик
pl: Koperta Monarch

source: Monday
de: Montag
fi: Maanantai
fr: Lundi
mk: Понеделник
pl: Poniedziałek

source: Monday|Tuesday|Wednesday|Thursday|Friday|Saturday|Sunday
de: Montag|Dienstag|Mittwoch|Donnerstag|Freitag|Samstag|Sonntag
fr: Lundi|Mardi|Mercredi|Jeudi|Vendredi|Samedi|Dimanche

source: Money:
de: Geld:

source: Monitor
de: Bildschirm
fi: Seuranta
fr: Moniteur
ga: Monatóir
ka: თვე
mk: Монитор
pl: Monitorowanie
rw: ukwezi

source: Monitor interval in minutes:
de: Überwachungsintervall in Minuten:
fi: Seurantaväli minuuteissa:
fr: Intervalle du moniteur en minutes :
pl: Interwał monitorowania w minutach:

source: Monitoring
de: Überwachung
fi: Lopeta tarkkailu
ka: მონიტორინგის შეჩერება
pl: Monitorowanie

source: Monitors
de: Monitore
fi: Näytöt
fr: Écrans
ga: Monatóirí
mk: Монитори
pl: Monitory

source: Monochrome Icon
de: Monochromes Icon
fr: Icone monochrome

source: Monorail
de: Einschienenbahn

source: Monorail Construction
de: Einschienenbahnbau
fr: Construction de Monorail

source: Monorail Engine
de: Einschienenbahn
fr: Locomotive Monorail

source: Monorail Vehicles
de: Einschienenbahn
fr: Véhicules sur monorail

source: Monorail construction
de: Einschienenbahnbau
fr: Construction de Monorail

source: Monoscopic (2D)
de: Monoskopisch (2D)
fr: Monoscopique (2D)

source: Monospace
de: Dicktengleich
fr: Chasse fixe
pl: Czcionka o stałej szerokości

source: Month
de: Monat
fi: Kuukausi
fr: Mois
ga: Mí
ka: თვე
mk: Месец
pl: Miesiąc
rw: ukwezi

source: Month/Day
de: Monat/Tag
fr: Mois/Jour

source: Monthly supply and local rating:
de: Monatliche Lieferung und lokale Bewertung:
fr: Cargaison reçue (mensuel) et qualité du service:

source: Moods
de: Stimmungen
fr: Humeurs

source: Moon Phase
de: Mondphase
fr: Phase de la lune

source: Moon phase
de: Mondphase
fr: Phase de la lune

source: Moonrise
de: Mondaufgang
fr: Levé de lune

source: More
de: Mehr
fi: Lisää
fr: Plus
ka: დაწვრილებით
mk: Повеќе
pl: Więcej

source: More Buttons
de: Weitere Schaltflächen
fi: Lisää painikkeita
fr: Plus de Boutons
ka: სხვა ღილაკები...
mk: Повеќе копчиња
pl: Więcej przycisków

source: More Commands...
de: Weitere Befehle...
fi: Lisää komentoja...
fr: Plus de Commandes...
ka: სხვა ბრძანებები...
mk: Повеќе Команди...
pl: Więcej poleceń...

source: More Info
de: Mehr Informationen
fr: Infos supplémentaires

source: More Options
de: Mehr Optionen
fi: Lisää valintoja
fr: Options additionnelles
pl: Więcej Opcji

source: More Options...
de: Mehr Optionen...
fr: Plus d'options ...

source: More albums from
de: Weitere Alben von
fr: Plus d'albums de

source: More colors...
de: Weitere Farben...
fi: Lisää värejä...
fr: Plus de couleurs...
ka: სხვა ფერები...
mk: Повеќе бои...
pl: Więcej kolorów...

source: More info...
de: Mehr Infos...
fr: Plus d'info...
mk: Повеќе информации...

source: More than one item dropped.
de: Mehr als ein Element abgelegt.
fi: Enemmän kuin yksi tiedosto jätetty pois.
fr: Plus d'un élément supprimé.
ka: დაემატა ერთზე მეტი ელემენტი.
pl: Upuszczony więcej niż jeden obiekt.

source: More...
de: Mehr...
fi: Lisää...
fr: Plus...
ka: დაწვრილებით...
mk: Повеќе...
pl: Więcej...

source: Moreland Wood Truck
de: Moreland Holzlaster
fr: Camion à bois Moreland

source: Most
de: Viel
fr: Beaucoup

source: Most Audio Unit effects have a graphical interface for setting parameter values.
de: Die meisten Audio-Unit-Effekte haben eine grafische Benutzeroberfläche für die Einstellung von Parameterwerten.
pl: Większość efektów jednostki dźwiękowej posiada interfejs graficzny do ustawiania wartości parametrów.

source: Most Loved Tracks
de: Beliebteste Musikstücke
fr: Pistes Préférées

source: Most Played Albums
de: Meistgespielte Alben
fr: Albums les plus écoutés

source: Most Played ROMs
de: Meistgespielte ROMs
fr: ROM les plus joués

source: Most Popular
de: Populärste
fr: Plus populaire

source: Most Recent
de: Neuestes
fr: Le plus récent

source: Most VST effects have a graphical interface for setting parameter values.
de: Die meisten VST-Effekte haben eine grafische Benutzeroberfläche für die Einstellung von Parameterwerten.
fr: La plupart de effets CST ont un mode d'interface graphique pour régler les valeurs des paramètres.
pl: Większość efektów VST posiada interfejs graficzny do ustawiania wartości parametrów.

source: Most active author:
de: Die meisten Übertragungen:
fi: Aktiivisin tekijä:
fr: Auteur le plus actif :
ka: ყველაზე აქტიური ავტორი:
mk: Најмногу активен автор:
pl: Najbardziej aktywny użytkownik:

source: Most of the options here are self-explanatory, but a few points need clarifying.
de: Die meisten Optionen auf dieser Seite sind selbsterklärend. Ein paar benötigen jedoch ergänzende Informationen.
fi: Useimmat asetukset ovat itsensä selittäviä, mutta muutamat seikat vaativat selvennystä.
fr: La plupart des options sont explicites, mais quelques points nécessitent une clarification.
pl: Większość opcji jest tu oczywistych, ale kilka punktów wymaga wyjaśnienia.

source: Most played ROMs
de: Meistgespielte ROMs
fr: ROM les plus joués

source: Most played albums
de: Am meisten gespielte Alben
fr: Albums les plus écoutés

source: Most used
de: Meistbenutzter
fr: Le plus utilisé

source: Mostly
de: Weitgehend
fr: Très

source: Mostly Cloudy
de: meist bewölkt
fi: Puolipilvistä
fr: Très nuageux
pl: Małe zachmurzenie

source: Mostly Cloudy/Windy
de: meist bewölkt/windig
fi: Puolipilvistä ja Tuulista
fr: Plutôt nuageux/Vent
pl: Przeważnie pochmurnie/wietrznie

source: Mostly Sunny
de: meist sonnig
fi: Poutaa
fr: Plutôt ensoleillé
pl: Ogólnie słonecznie

source: Mostly Sunny/Wind
de: meist sonnig/Wind
fi: Poutaa ja Tuulista
fr: Plutôt ensoleillé/Vent
pl: Przeważnie słonecznie i wietrznie

source: Motion Picture Rating country
de: Land für Film-Bewertungen
fr: Pays de la signalétique des films

source: Motion picture rating country
de: Land für Film-Bewertungen
fr: Pays de la signalétique des films

source: Motoring
de: Auto
fr: Automobile

source: Mount SMB shares
de: SMB Freigaben einhängen
fr: Monter les partages SMB

source: Mount and open “%{string}”
de: »%{string}« einhängen und öffnen
fr: Monter et ouvrir « %{string} »
pl: Montuje i otwiera "%{string}"

source: Mountainous
de: Bergig
fr: Montagneux

source: Mounted removable harddrive
de: Wechselfestplatte wurde angeschlossen
fr: Disque dur externe monté

source: Mouse
de: Maus
fi: Hiiri
fr: Souris
ga: Luch
ka: თაგუნა
mg: totozy
mk: Глушец
pl: Mysz

source: Mouse Bindings (default values, not configurable)
de: Mauseinstellungen (Standardwerte, nicht veränderbar)
fi: Hiiriyhdistelmät (oletusasetukset, ei muutettavissa)
fr: Souris (réglages par défaut, non modifiables)
ga: Ceangail Luiche (luachanna r�amhshocraithe, do-inghl�asta)
ka: მაუსის ბმები (ნაგულისხმევი მნიშვნელობები, ვერ კონფიგურირდება)
mk: Глувчево фаќање (стандард, непоставливо)
pl: Przypisania myszki (domyślne wartości, niekonfigurowalne)

source: Mouse Box Size:
de: Mausboxgröße:

source: Mouse Not Supported
de: Maus nicht unterstützt
fr: Souris non-supportée

source: Mouse Position:
de: Mausposition:
fr: Position de la souris:

source: Mouse control
de: Maussteuerung
fr: Contrôle de la souris

source: Mouse not supported
de: Maus nicht unterstützt
fr: Souris non-supportée

source: Mouse usage is not supported.[CR]Please disable it from Settings>System>Input Devices>[CR]"Enable mouse and Touch Screen support".
de: Das benutzen der Maus wird nicht unterstützt.[CR]Bitte unter Einstellungen>System>Eingabegräte>[CR]"Maus- und Touchscreen-Unterstützung aktivieren" deaktivieren.
fr: L'utilisation de la souris n'est pas supporté.[CR]Merci de désactiver son usage dans Paramètres>Systèmes>Périphériques>[CR]"Activer la souris"

source: Moustache:
de: Schnauzbart:

source: Move
de: Verschieben
fr: Déplacer

source: Move &Down
de: Nach &Unten
fi: Siirrä &alas
fr: &Déplacer vers le Bas
ka: &ქვემოთ
mk: Помери &Долу
pl: Przesuń w &dół

source: Move &Up
de: Nach &Oben
fi: Siirrä &ylös
fr: Déplacer vers le Ha&ut
ka: &ზემოთ
mk: Помери &Горе
pl: Przesuń do &góry

source: Move &filter down
de: &Filter nach unten
fi: Siirrä &alas
fr: &Descendre le &filtre
pl: Przesuń &filtr w dół

source: Move Down
de: Nach unten
fi: Siirry alas
fr: Descendre
ga: Bog an Rian S�os
ka: ჩამოწევა
mk: Мрдни нумера удолу
pl: Przesuń Niżej

source: Move Focus to Next Track
de: Fokus zur nächsten Spur bewegen
fi: Siirrä kohdennus seuraavaan raitaan
fr: Déplacer la visée sur la piste suivante
ka: ფოკუსის შემდეგ ტრეკზე გადატანა
pl: Przenieś uaktywnienie do następnej ścieżki

source: Move Focus to Next and Select
de: Fokus zur nächsten Spur bewegen und auswählen
fi: Siirrä kohdennus seuraavaan ja valitse
fr: Déplacer la visée à la suivante et sélectionner
pl: Przenieś uaktywnienie do następnej i zaznacz

source: Move Focus to Previous Track
de: Fokus zur vorigen Spur bewegen
fi: Siirrä kohdennus edelliseen raitaan
fr: Déplacer la visée sur la piste précédente
ka: ფოკუსის წინა ტრეკზე გადატანა
pl: Przenieś uaktywnienie do poprzedniej ścieżki

source: Move Focus to Previous and Select
de: Fokus zur vorigen Spur bewegen und auswählen
fi: Siirrä kohdennus edelliseen ja valitse
fr: Déplacer la visée à la précédente et sélectionner
pl: Przenieś uaktywnienie do poprzedniej i zaznacz

source: Move Item Down
de: Element nach unten verschieben
fi: Siirrä kohde alaspäin
fr: Déplacer l'Élément vers le Bas
ka: ელემენტის ქვემოთ ჩატანა
mk: Помести го членот надолу
pl: Przesuń element w dół

source: Move Item Up
de: Element nach oben verschieben
fi: Siirrä kohde ylöspäin
fr: Déplacer l'Élément vers le Haut
ka: ელემენტის ზემოთ ატანა
mk: Помести го членот нагоре
pl: Przesuń element do góry

source: Move Left
de: Nach links
fr: Déplacer à Gauche

source: Move Menu Item
de: Menüpunkt verschieben
fr: Déplacer l'élément du menu

source: Move NowPlaying widget to bottom
de: GeradeAbspielend-Widget nach unten verschieben
fr: Déplacer widget Lecture en cours en bas

source: Move Right
de: Nach rechts
fr: Déplacer à Droite

source: Move Sele&ction when Aligning
de: Die Aus&wahl beim Ausrichten bewegen
fi: &Siirrä valinta kohdistettaessa
fr: Déplacer la séle&ction lors de l'alignement
pl: Przenieś zazna&czenie przy ustawianiu

source: Move Track
de: Tonspur verschieben
fi: Siirrä raita
fr: Déplacer la piste
ga: Bog an Rian
ka: ტრეკის გადაადგილება
mk: Мрдни нумера угоре
pl: Przesuń ścieżkę

source: Move Track &Down
de: Spur nach &unten verschieben
fi: Siirrä raita &alas
fr: Déplacer la piste vers le b&as
ga: Bog an Rian S�os
ka: ტრეკის ჩამოტანა
mk: Мрдни нумера удолу
pl: Przenieś ścieżkę dźwiękową &niżej

source: Move Track &Up
de: Spur nach &oben verschieben
fi: Siirrä raita &ylös
fr: Déplacer la piste vers le ha&ut
ga: Bog an Rian Suas
ka: ტრეკის ატანა
mk: Мрдни нумера угоре
pl: Przenieś ścieżkę dźwiękową &wyżej

source: Move Track to &Bottom
de: Spur nach g&anz unten verschieben
fi: Siirrä raita ali&mmaksi
fr: Déplacer la piste tout en &bas
ga: Bog an Rian S�os
ka: ტრეკის ჩამოტანა
mk: Мрдни нумера удолу
pl: Przenieś ścieżkę dźwiękową na sam &dół

source: Move Track to &Top
de: Spur nach &ganz oben verschieben
fi: Siirrä raita &ylimmäksi
fr: Déplacer la piste &tout en haut
ga: Bog an Rian Suas
ka: ტრეკის ატანა
mk: Мрдни нумера угоре
pl: Przenieś ścieżkę dźwiękową na samą &górę

source: Move Up
de: Nach oben
fi: Siirry ylös
fr: Monter
ga: Bog an Rian Suas
ka: აწევა
mk: Мрдни нумера угоре
pl: Przesuń Wyżej

source: Move and add The file is moved to the destination and added to version control.
de: Verschieben und Hinzufügen Die Datei wird in den Zielordner verschoben und zur Versionskontrolle hinzugefügt.
fi: Siirrä ja lisää Tiedosto siirretään kohteeseen ja lisätään versionhallintaan.
fr: Déplacer et ajouter Ce fichier est déplacé vers la destination et ajouté au contrôle de version.
pl: Przenieś i dodaj Plik jest przenoszony do celu i dodany do kontroli wersji.

source: Move and rename
de: Verschieben und umbenennen
fi: Siirrä ja uudelleennimeä
fr: Déplacer et renommer
ka: გადატანა და გადარქმევა
mk: Премести и преименувај
pl: Przenieś i zmień nazwę

source: Move and rename item to here
de: Element hierher verschieben und umbenennen
fi: Siirrä ja uudelleennimeä kohde tänne
fr: Déplacer et renommer les éléments ici
ka: ელემენტების გადატანა და გადარქმევა აქ
mk: Премести и преименувај ставка тука
pl: Przenieś i zmień nazwę elementu tutaj

source: Move backward from toolbars to tracks
de: Rückwärts bewegen von den Werkzeugen zu den Spuren
fi: Siirrä taaksepäin työkalupalkista raitoihin
fr: Déplacement arrière entre barre d'outils et pistes
pl: Przesuń do tyłu z pasków narzędzi do ścieżek

source: Move backward thru active windows
de: Rückwärts durch aktive Fenster bewegen
fi: Siirrä taaksepäin aktiivisten ikkunoiden kautta
pl: Przejdź do tyłu thru aktywnego okna

source: Move broken
de: Verschieben beschädigt
fi: Rikkoutunut siirto
fr: Déplacement cassé
pl: Przeniesienie złamane

source: Move channel to:
de: Verschiebe Kanal nach:
fr: Déplacer la chaîne vers :

source: Move clip up/down between tracks
de: Tondatei zwischen Spuren nach oben/unten verschieben
fr: Déplacer les clips d'une piste à l'autre
ka: სანიშნის ტრეკებს შორის ატანა/ჩამოტანა
pl: Przesuń klip w górę/w dół pomiędzy ścieżkami

source: Move discussion
de: Diskussion verschieben
fr: Déplacer la discussion
mk: Премести ја дискусијата

source: Move discussions between groups.
de: Diskussionen zwischen Gruppen verschieben.
fr: Déplacer des discussions d'un groupe à l'autre.
pl: Przenoszenie dyskusji pomiędzy grupami.

source: Move down
de: Nach unten
fr: Descendre

source: Move effect down in the rack
de: Effekt in der Ablage nach unten verschieben
fr: Descendre l'effet dans le rack
ka: სხვა ტრეკზე გადატანილი სანიშნი
pl: Przesuń efekt w dół w racku

source: Move effect up in the rack
de: Effekt in der Ablage nach oben verschieben
fr: Monter l'effet dans le rack
ka: სხვა ტრეკზე გადატანილი სანიშნი
pl: Przesuń efekt w górę w racku

source: Move f&ilter up
de: F&ilter nach oben
fi: Siirrä &ylös
fr: Monter le f&iltre
pl: Przesuń f&iltr w górę

source: Move failed
de: Fehler beim Verschieben.
fr: Échec du déplacement

source: Move forward from toolbars to tracks
de: Vorwärts bewegen von den Werkzeugen zu den Spuren
fi: Siirrä eteenpäin työkalupalkista raitoihin
fr: Déplacement avant entre barre d'outils et pistes
pl: Przesuń do przodu z pasków narzędzi do ścieżek

source: Move forward thru active windows
de: Vorwärts durch aktive Fenster bewegen
fi: Siirrä eteenpäin aktiivisten ikkunoiden kautta
pl: Przejdź do przodu thru aktywnego okna

source: Move here
de: Hierher verschieben
fi: Siirrä tähän
fr: Déplacer ici
pl: Przenieś tutaj

source: Move item
de: Eintrag verschieben
fr: Déplacer

source: Move item here
de: Hierhin verschieben
fr: Déplacer ici

source: Move items to here
de: Elemente hierher verschieben
fi: Siirrä kohteet tänne
fr: Déplacer les éléments ici
ka: ელემენტების გადატანა აქ
mk: Премести ставки тука
pl: Przenieś elementy tutaj

source: Move left
de: Nach links verschieben
fr: Déplacer à gauche

source: Move menu item
de: Menüpunkt verschieben
fr: Déplacer l'élément

source: Move or rename a file, a directory, or a symlink
de: eine Datei, ein Verzeichnis, oder eine symbolische Verknüpfung verschieben oder umbenennen
fr: Déplacer ou renommer un fichier, un répertoire, ou un lien symbolique

source: Move right
de: Nach rechts verschieben
fr: Déplacer à droite

source: Move rule &down
de: Regel nach &unten
fi: Siirrä &alas
fr: &Descendre la règle
pl: Przesuń zasadę w &dół

source: Move rule &up
de: Regel nach &oben
fi: Siirrä &ylös
fr: Remonter la règle
pl: Przesuń zasadę w &górę

source: Move selected AI down in the list
de: Die ausgewählte KI in der Liste nach unten bewegen
fr: Déplacer l'IA sélectionnée vers le bas

source: Move selected AI up in the list
de: Die ausgewählte KI in der Liste nach oben bewegen
fr: Déplacer l'IA sélectionnée vers le haut

source: Move special file or directory
de: Spezielle Datei oder Verzeichnis verschieben
fi: Siirrä erikoistiedosto tai -hakemisto
fr: Déplacer le fichier ou le répertoire spécial
ka: სპეცფაილის ან დასტის გადატანა
pl: Przeniesienie specjalnego pliku lub folderu

source: Move the bar to change the OSD position
de: Die Leiste bewegen, um die OSD-Position zu verändern
fr: Déplacez la barre pour changer la position des menus à l'écran

source: Move the height of flat land one down
de: Flachland um eine Stufe senken
fr: Diminuer l'altitude du terrain plat

source: Move the height of flat land one up
de: Flachland um eine Stufe erhöhen
fr: Augmenter l'altitude du terrain plat

source: Move the selected NewGRF file down the list
de: Die ausgewählte NewGRF-Datei in der Liste nach unten verschieben

source: Move the selected NewGRF file up the list
de: Die ausgewählte NewGRF-Datei in der Liste nach oben verschieben

source: Move the snow line height one down
de: Schneegrenze um eine Stufe senken
fr: Baisser l'altitude d'enneigement

source: Move the snow line height one up
de: Schneegrenze um eine Stufe erhöhen
fr: Augmenter l'altitude d'enneigement

source: Move the sprite around, changing the X and Y offsets
de: Bewege die Sprites und ändere dadurch die X- und Y-Offsets
fr: Déplacer le sprite, en modifiant les décalages X et Y

source: Move the starting date backward 1 year
de: Startdatum 1 Jahr früher setzen
fr: Reculer la date de départ d'un an

source: Move the starting date forward 1 year
de: Startdatum 1 Jahr später setzen
fr: Avancer la date de départ d'un an

source: Move themes into themes folder?
de: Melodie in den Standard-Ordner verschieben?
fr: Déplacer les thèmes dans le dossier des thèmes ?

source: Move these files?
de: Diese Dateien verschieben?
fr: Déplacer ces fichiers ?

source: Move to Active Play Queue
de: In aktuelle Playlist verschieben
pl: Przenieś do aktywnej kolejki odtwarzania

source: Move to changelist
de: Zur Änderungsliste hinzufügen
fi: Siirrä muutoslistaan
fr: Déplacer vers la liste de changements
ka: გადატანა ცვლილებათა სიაში
mk: Премести во листа со измени
pl: Przenieś do listy zmian

source: Move to next browser tab
de: Zum nächsen Browser-Tab
fi: Siirry selaimen seuraavaan välilehteen
fr: Atteindre la prochaine adresse de navigation
pl: Przejdź do kolejnej fiszki

source: Move to previous browser tab
de: Zum vorherigen Browser-Tab
fi: Siirry selaimen edelliseen välilehteen
fr: Atteindre la précédente adresse de navigation
pl: Wróć do poprzedniej fiszki

source: Move to the next track
de: Zum nächsten Lied
fi: Siirry seuraavaan kappaleeseen
fr: Atteindre la piste suivante
pl: Idź do następnego utworu
