Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Membership request has already been canceled.
de: Mitgliedschaftsanfrage wurde schon zurückgezogen.
fi: Jäsenyyspyyntö on jo peruutettu.
fr: La demande d'adhésion a déjà été annulée.
mk: Барањето за членство е веќе откажано.
pl: Prośba o członkostwo została już anulowana.

source: Membership request has already been ignored.
de: Mitgliedschaftsanfrage wurde schon ignoriert.
fi: Jäsenyyspyyntö on jo sivuutettu.
fr: La demande d'adhésion a déjà été ignorée.
mk: Барањето за членство е веќе игнорирано.
pl: Prośba o członkostwo została już zignorowana.

source: Membership request ignored.
de: Mitgliedschaftsanfrage ignoriert.
fi: Jäsenyyspyyntö ohitettu.
fr: Demande d'adhésion ignorée.
mk: Барањето за членство е игнорирано.
pl: Prośba o członkostwo zignorowana.

source: Membership requested
de: Mitgliedschaft angefragt
fr: Adhésion demandée
mk: Барањето за членство е игнорирано.
pl: Zgłoszono członkostwo

source: Membership requests
de: Mitgliedschaftsanfragen
fr: Demandes d'adhésion
mk: Барања за членство
pl: Prośby o członkostwo

source: Membership requests for %{network}
de: Mitgliedschaftsanfrage von %{network}
fr: Demandes d'adhésion pour %{network}
pl: Zgłoszenie członkostwa dla %{network}

source: Memory Usage
de: Speicherbelegung
fr: Utilisation de la mémoire

source: Memory Used
de: Speicher-Auslastung
fr: Mémoire utilisée

source: Memory Used:
de: RAM verbraucht:
fr: Mémoire utilisée :

source: Memory for processing UTF-8 data could not be allocated.
de: Speicher für die Verarbeitung von UTF-8 Daten konnte nicht zugewiesen werden.

source: Memory unit
de: Speicherkarte
fr: Unité mémoire

source: Memory unit mounted
de: Speicherkarte eingehängt
fr: Unité mémoire montée

source: Menu
de: Menü
fi: Valikko
ga: Roghchlár
ka: მენიუ
mk: Мени
rw: ibikubiyemo

source: Menu Bar
de: Menüleiste
fi: Valikkorivi
fr: Barre de Menu
ka: მენიუს პანელი
mk: Лента со менија
pl: Pasek menu

source: Menu Icons
de: Menüsymbole

source: Menu Item
de: Menüpunkt
fr: Elément de menu

source: Menu Items
de: Menüs
fr: Items du menu

source: Menu background color
de: Menühintergrundfarbe
fr: Couleur d'arrière-plan du menu

source: Menu background image
de: Menühintergrundbild
fr: Image d'arrière-plan du menu

source: Menu bar accelerator
de: Menüleisten-Kürzel
fi: Valikko-oikotie
fr: Accélérateur de barre de menus
ka: მენიუს პანელის მალმხმობი
pl: Klawisz skrótu paska menu

source: Menu entries and their values
de: Menüeinträge und ihre Werte
fi: Valikon komennot ja niiden arvot
fr: Entrées du menu et leurs valeurs
pl: Pozycje menu i ich wartości

source: Menu entry
de: Menüeintrag
fi: Valikon komento
fr: Entrée du menu
pl: Pozycja menu

source: Menu label
de: Menübezeichnung
fi: Valikkonimiö
fr: Titre du menu
ga: Lipéad roghchláir
ka: მენიუს წარწერა
pl: Etykieta menu
rw: Akarango

source: Menu model
de: Menümodell
fi: TreeView-malli
fr: Modèle de menu
pl: Model menu

source: Menu name
de: Menüname
fr: Nom de menu
pl: Nazwa menu

source: Menu s&hadows
de: Menü Sc&hatten
fi: Valikon &varjot
fr: &Ombres des Menus
ka: მენიუს &ჩრდილები
mk: С&енки на менијата
pl: &Cienie menu

source: Menu to show after playing an extra
de: Menü, das nach der Wiedergabe eines Extras angezeigt werden soll
fr: Menu a afficher après avoir joué un Extra

source: Menu/OSD
de: Menü/OSD
fr: Menu/Menu à l'écran

source: Menubar
de: Menüleiste
fi: Valikkopalkki
fr: Barre de menu
pl: Pasek menu

source: Merchant
de: Händler
fi: Kauppias
fr: Marchand
ka: გამყიდველი
pl: Kupiec

source: Merge
de: Zusammenführen
fi: Yhdistä
fr: Fusionner
ka: შერწყმა
mk: Спој
pl: Scalaj

source: Merge &depth:
de: Rekursions&tiefe:
fi: Yhdistämis&syvyys:
fr: &Profondeur de fusion:
ka: შერწყმის სი&ღრმე:
pl: &Głębokość scalania:

source: Merge All
de: Alle zusammenführen
fi: Yhdistä kaikki
fr: Fusionner Tous
pl: Scalaj wszystko

source: Merge Log &Templates
de: Log-&Vorlagen für das Zusammenführen
fi: Yhdistämisloki&kaavaimet
fr: Fusionner les &Modèles de Journaux
pl: Sza&blony dziennika scaleń

source: Merge Log Templates
de: Log-Vorlagen für das Zusammenführen
fi: Yhdistä lokikaavaimet
fr: Fusionner les Modèles de Journaux
pl: Szablony Dziennika Scaleń

source: Merge Options
de: Optionen beim Zusammenführen
fi: Yhdistämisvalinnat
fr: Options de fusion
pl: Opcje scalania

source: Merge Reintegrate
de: Wiedereingliedern
fi: Yhdistä takaisin
fr: Fusionner Réintégrer
ka: გამაერთიანებელი შერწყმა
mk: Реинтегрирај спојување
pl: Reintegruj scalanie

source: Merge Tool
de: Konflikteditor
fi: Yhdistämistyökalu
fr: Outil de fusion
pl: Narzędzie do scalania

source: Merge Tracking
de: Verfolgung der Datenintegration
fi: Tehtyjen yhdistämisten jäljitys
fr: Suivi des fusions
pl: Śledzenie scalania

source: Merge Tracking Features
de: Datenintegration protokollieren
fi: Suoritettujen yhdistämisten jäljitys
fr: Fonctionnalités de Suivi des Fusions
pl: Funkcje śledzenia scaleń

source: Merge a &range of revisions
de: Einen Revisions&bereich
fi: Yhdistä &versioväli
fr: Fusionner une plage de &révisions
ka: ვერსიათა &დიაპაზონის შერწყმა
pl: Scal &zakres wersji

source: Merge a range of revisions
de: Einen Revisionsbereich zusammenführen
fi: Versiovälin yhdistäminen
fr: Fusionner une plage de révisions
pl: Scalenie grupy wersji

source: Merge all
de: Alles zusammenführen
fi: Yhdistä kaikki
fr: Tout fusionner
ka: ყველას შერწყმა
mk: Спој се
pl: Scalaj wszystko

source: Merge all...
de: Alles zusammenführen...
fi: Yhdistä kaikki...
fr: Fusionner tout...
pl: Scal Wszystko...

source: Merge changes into the working copy
de: Änderungen in der Arbeitskopie zusammenführen
fi: Yhdistä muutokset työkopioon
fr: Fusionner les changements dans la copie de travail
ka: ცვლილებების შერწყმა სამუშაო ასლში
pl: Włącz zmiany do kopii roboczej

source: Merge conflict during commit
de: Konflikt beim Zusammenführen während der Übertragung
fr: Fusion conflictuelle lors d'une propagation (commit)
pl: Konflikt łączenia zmian w trakcie zatwierdzania

source: Merge from foreign repository is not compatible with mergeinfo modification
de: Die Zusammenführung aus fremdem Projektarchiv ist nicht kompatibel mit Änderungen der Zusammenführungsinformationen
fr: La fusion à partir d'un autre dépôt n'est pas compatible avec la modification des informations de fusion 'mergeinfo'
pl: Łączenie zmian z zewnętrznego repozytorium jest niekompatybilne z modyfikacją informacji o połączeniach zmian

source: Merge log message templates
de: Vorlage für Zusammenführen-Log
fi: Yhdistä lokiviestikaavaimet
fr: Fusionner les modèles de message de journal
pl: Szablony komunikatów dziennika scaleń

source: Merge non-interactive
de: Nicht interaktiv zusammenführen
fi: Yhdistä ilman kysymyksiä
fr: Fusion non-interactive
ka: შერწყმა დიალოგის გარეშე
mk: Спој неинтерактивно
pl: Scalaj nieinteraktywnie

source: Merge of '%{string}' aborted.
de: Zusammenführung von »%{string}« abgebrochen.

source: Merge of '%{string}' completed (remains in conflict).
de: Zusammenführung von »%{string}« abgeschlossen (Konflikt bleibt bestehen)

source: Merge of '%{string}' completed.
de: Zusammenführung von »%{string}« abgeschlossen.

source: Merge options
de: Einstellungen
fi: Yhdistämisasetukset
fr: Options de fusion
ka: შერწყმის პარამეტრები
mk: Подесувања за спојување
pl: Opcje scalania

source: Merge revision range
de: Revisionsbereich
fi: Yhdistä versioväli
fr: Fusionner la plage de révisions
ka: შერწყმის ვერსიათა დიაპაზონი
mk: Соедини опсег на ревизии
pl: Scal zakres wersji

source: Merge revision to...
de: Revision zusammenführen in...
fi: Yhdistä versio...
fr: Fusionner la révision vers...
ka: ვერსიების შერწყმა...
mk: Спој ревизија со...
pl: Scal wersję do...

source: Merge revisions to...
de: Revisionen zusammenführen in...
fi: Yhdistä versiot...
fr: Fusionner les révisions vers...
ka: ვერსიების შერწყმა...
mk: Спој ревизии во...
pl: Scal wersje do...

source: Merge source required
de: Die Zusammenführungsquelle muss angegeben werden
fr: Source de la fusion attendue
pl: Wymagane jest podanie źródła połączeń zmian

source: Merge sources must both be either paths or URLs
de: Zusammenführungsquellen müssen beide Pfade oder URLs sein
fr: Les sources fusionnés doivent être tous deux ou des chemins ou des URLs

source: Merge target '%{string}' does not exist in the working copy
de: Zusammenführungsziel »%{string}« ist nicht in der Arbeitskopie enthalten
fr: Le chemin cible '%{string}' n'existe pas dans la copie de travail
pl: Ścieżka '%{string}' nie jest w kopii roboczej

source: Merge tracking not allowed with missing subtrees; try restoring these items first:
de: Zusammenführungsverfolgung nicht erlaubt bei fehlenden Unterbäumen; versuchen Sie diese Elemente erst wiederherzustellen:
fr: Le suivi des fusions n'est pas permis si des sous-arbres manquent ; Essayer de les restaurer d'abord :

source: Merge two different &trees
de: Zwei verschiedene &Bäume
fi: Yhdistä &kaksi eri puuta
fr: Fusionner deux &arborescences
ka: ორი სხვადასხვა გან&ტოტვის შერწყმა
pl: Scal dwa różne &drzewa

source: Merge two different trees
de: Zusammenführen zweier Bäume
fi: Kahden puun yhdistäminen
fr: Fusionner deux arborescences différentes
pl: Scalenie dwóch różnych drzew

source: Merge type
de: Aktion
fi: Yhdistämistyyppi
fr: Type de fusion
ka: შერწყმის ტიპი
mk: Тип на соединување
pl: Typ scalania

source: Merge with strategy %{string} failed.
de: Merge mit Strategie %{string} fehlgeschlagen.
fr: La fusion avec la stratégie %{string} a échoué.

source: Merged
de: Zusammengeführt
fi: Yhdistetty
fr: Fusionné
ka: შერწყმული
mk: Споено
pl: Scalono

source: Merged Clips
de: Zusammengeführte Tondateien
fr: Clips mélangés
ka: შერწყმული სანიშნები
pl: Połączone klipy

source: Merged UI definition
de: Zusammengeführte UI-Definition
fi: Yhdistetty UI-määritelmä
fr: Définition de l'interface fusionnée
ka: შერწყმული UI განსაზღვრება
pl: Definicja scalonego interfejsu użytkownika
rw: Insobanuro

source: Merged revision(s) {revrange} from {mergeurl}:
de: Revision(en) {revrange} von {mergeurl} zusammengeführt:
fi: Yhdistettiin versio(t) {revrange} paikantimesta {mergeurl}:
fr: A fusionné la(es) révision(s) {revrange} à partir de {mergeurl} :
pl: Scalone wersje {revrange} z {mergeurl}:

source: Merged via:
de: Zusammengeführt mittels:
fr: Fusion via :
pl: Połączone via:

source: Mergeinfo element is not a list
de: Zusammenführungsinfo-Element ist keine Liste
fr: L'élément Mergeinfo n'est pas une liste
pl: Element mergeinfo nie jest listą

source: Mergeinfo for '%{string}' maps to an empty revision range
de: Zusammenführungsinformationen für »%{string}« verweisen auf einen leeren Revisionsbereich
fr: Merginfo pour '%{string}' correspond à un intervalle de révision vide
pl: Informacje o połączeniach zmian dla '%{string}' odnoszą się do pustego zakresu wersji

source: Mergeinfo parse error
de: Einlesefehler für Zusammenführungsinformationen
fr: Mergeinfo : erreur de syntaxe
pl: Błąd parsowania informacji łączenia zmian

source: Merges all missing revisions from trunk into the working copy of a feature branch using merge-tracking information
de: Führt unter Verwendung des Zusammenführen-Protokolls sämtliche fehlenden Revisionen aus trunk in der Arbeitskopie zusammen
fi: Yhdistää kaikki puuttuvat versiot päähaarasta kehityshaaran työkopioon käyttämällä tietoa aiemmin tehdyistä yhdistämisistä
pl: Scal wszystkie brakujące wersje z linii głównej do kopii roboczej odgałęzienia funkcyjnego wykorzystując informace śledzenia scalenia

source: Merging
de: Zusammenführen
fi: Yhdistäminen
fr: Fusion
ka: შერწყმა
mk: Спојување
pl: Scalanie

source: Merging '%{string}'.
de: Zusammenführung von »%{string}«.

source: Merging / Editing Conflicts
de: Zusammenführen / Konflikte bearbeiten
fi: Yhdistäminen / Ristiriitojen muokkaus
fr: Fusionner / Éditer les conflits
pl: Scalanie/Edycja Konfliktów

source: Merging Two Different Trees
de: Zusammenführen zweier Bäume
fi: Kahden eri puun yhdistäminen
fr: Fusionner deux arbres différents
pl: Scalenie dwóch różnych drzew

source: Merging a Range of Revisions
de: Einen Revisionsbereich zusammenführen
fi: Versiovälin yhdistäminen
fr: Fusionner une plage de révisions
pl: Scalenie grupy wersji

source: Merging differences between repository URLs
de: Führe Unterschiede zwischen Projektarchiv URLs zusammen
fi: Yhdistämässä arkistopaikantimien välisiä eroja
fr: Fusionner les différences entre les URLs des dépôts
ka: საცავების მისამართებსშორისი სხვაობების შერწყმა
mk: Разлики во спојување помежи URL на складиштата
pl: Scalanie różnic pomiędzy URLami repozytorium

source: Merging:
de: Merge:
fr: Fusion :

source: Message
de: Nachricht
fi: Viesti
ga: Teachtaireacht
ka: შეტყობინება
mk: Порака
pl: Wiadomo��

source: Message &label:
de: Eintrags&bezeichnung:
fi: Viestin &teksti:
fr: Intitu&lé du message :
ka: გზავნილის &წარწერა:
pl: &Etykieta wiadomości:

source: Message &pattern:
de: Eintrags&muster:
fi: Viestin &hahmo:
fr: &Filtre de message :
ka: გზავნილის &ნიმუში:
pl: &Wzór wiadomości:

source: Message Buttons
de: Nachrichtenknöpfe
fi: Viestipainikkeet
fr: Boutons du message
ga: Cnaipí Scéala
ka: შეტყობინების ღილაკები
pl: Przyciski komunikatu

source: Message History
de: Nachrichtenchronik
fr: Historique des messages

source: Message Posted.
de: Die Nachricht wurde gepostet.
fr: Message posté.

source: Message Sent.
de: Die Nachricht wurde gesendet.
fr: Message envoyé

source: Message Type
de: Nachrichtentyp
fi: Viestin tyyppi
fr: Type de message
ga: Cineál Teachtaireachta
ka: შეტყობინების ტიპი
pl: Typ komunikatu

source: Message area
de: Nachrichtenbereich
fi: Viestialue
fr: Zone de message
ga: Cineál Teachtaireachta
ka: შეტყობინების ტიპი
mk: Message Type
pl: Obszar komunikatu

source: Message deleted.
de: Die Nachricht wurde gelöscht.
fr: Message supprimé

source: Message from %{string1}
de: Nachricht von %{string}
fr: Message de %{string}

source: Message from vehicle manufacturer
de: Nachricht vom Fahrzeughersteller
fr: Communiqué du fabriquant de véhicules

source: Message history
de: Vergangene Nachrichten
fr: Historique des messages

source: Message part &expression:
de: Nachrichtenteil &RegEx:
fi: Viestiosan &lauseke:
fr: &Expression de la partie message :
ka: გზავნილის ნაწილის &გამოსახულება:
pl: &Wyrażenie częściowe wiadomości:

source: Message signed.
de: Nachricht signiert.
fi: Viesti allekirjoitettu.
fr: Le message a été signé.
ka: მესიჯი ხელმოწერილია.
pl: Wiadomość podpisana.

source: Message signing failed.
de: Signierung der Nachricht fehlgeschlagen.
fi: Viestin allekirjoitus epäonnistui.
fr: La signature du message a échoué.
ka: ვერ მოხერხდა მესიჯის ხელმოწერა.
pl: Podpisanie wiadomości nie powiodło się.

source: Message verification failed.
de: Verifikation der Nachricht fehlgeschlagen.
fi: Viestin varmistus epäonnistui.
fr: Échec de la vérification du message.
ka: მესიჯის ვერიფიკაცია ვერ მოხერხდა.
pl: Weryfikacja wiadomości nie powiodła się.

source: Message verified.
de: Nachricht verifiziert.
fi: Viesti varmistettu.
fr: Message vérifié.
ka: მესიჯი ვერიფიცირებულია.
pl: Wiadomość zweryfikowana.

source: Message:
de: Meldung:
fi: Viesti:
fr: Commentaire :
ka: შეტყობინება
mk: Порака:
pl: Komunikat:

source: Messages
de: Nachrichte
fi: Viestit
ka: დავთრის ჩანაწერები
mk: Пораки
pl: Komunikaty

source: Messaging
de: E-Mail-Einstellungen
fr: Communication

source: Meta Data Menu
de: Metadatenmenü
pl: Menu Matadanych

source: Meta Data Options
de: Metadaten-Optionen
fi: Metatieto asetukset
fr: Rotation de l'image
pl: Opcje Metadanych

source: Metadata
de: Metadaten
fi: Metatieto
fr: Métadonnées
pl: Metadane

source: Metadata Format:
de: Metadatenformat:
fi: Metatiedon formaatti:
fr: Format des métadonnées :
pl: Format Metadanych:

source: Metadata Options
de: Metadaten-Optionen
fi: Metatieto asetukset
fr: Options de métadonnées
pl: Opcje dla metadanych

source: Meter
de: Aussteuerungsanzeige
fi: Mittari
fr: VU-mètre
ka: მთვლელი
pl: Miernik

source: Meter Style
de: Aussteuerungsanzeige Stil
fi: Mittari
ka: მთვლელი
pl: Styl miernika

source: Meter Type
de: Aussteuerungsanzeige Typ
fi: Mittarin tyyppi
ka: ფილტრი
pl: Typ miernika

source: Meter refresh rate per second [1-100]
de: Aktualisierungsintervall in Sekunden [1-100]
ka: განახლების კოეფიციენტის თვლა ყოველ წამზე [1-100]:
pl: Częstotliwość odświeżania miernika na sekundę [1-100]

source: Meter refresh rate per second [1-100]:
de: Aktualisierungsintervall in Sekunden [1-100]:
fr: Fréquence de rafraîchissement par seconde [1-100]
ka: განახლების კოეფიციენტის თვლა ყოველ წამზე [1-100]:
pl: Częstotliwość odświeżania miernika na sekundę [1-100]:

source: Meter-Play
de: Wiedergabe-Aussteuerung
fi: Soittomittari
fr: VU-mètre de lecture
ka: მთვლელი-დაკვრა
pl: Miernik-odtwarzanie

source: Meter-Record
de: Aufnahme-Aussteuerung
fi: Äänitä
fr: VU-mètre d'enregistrement
ka: მთვლელი-ჩაწერა
pl: Miernik-nagrywanie

source: Meter/Waveform dB &range:
de: &dB-Bereich (Aussteuerung/Wellenform):
fr: Amplitude en dB du &VU-mètre/Forme d'onde
pl: Zak&res dB miernika/kształtu fali:

source: Metering mode
de: Messmodus
fr: Mode de mesure

source: Method
de: Methode
fi: Menetelmä
fr: Méthode
pl: Metoda

source: Method (During Video)
de: Methode (während dem Videoabspielen)
fr: Méthode (Durant la Vidéo)

source: Method of funding a primary industry. 'none' means it is not possible to fund any, 'prospecting' means funding is possible, but construction occurs in a random spot on the map and may as well fail, 'as other industries' means raw industries can be constructed by companies like processing industries in any position they like
de: Methode, um Primärindustrien zu gründen. 'Nicht erlaubt' meint, dass es gar nicht möglich ist, sie zu finanzieren, 'Durch Prospektieren', dass der Ort der gewünschten Industrie zufällig gewählt wird und auch scheitern kann und 'Wie andere Industrien', dass sie wie produzierende Industrien an jeder gewünschten und für die Industrie zulässigen Stelle gegründet werden können

source: Metric (hp)
de: Metrisch (PS)
fr: Métrique (hp)

source: Metric (kgf)
de: Metrisch (kp)
fr: Métrique (kgf)

source: Metric (km/h)
de: Metrisch (km/h)
fr: Métrique (km/h)

source: Metric (l)
de: Metrisch (l)
fr: Métrique (l)

source: Metric (m)
de: Metrisch (m)
fr: Métrique (m)

source: Metric (t/tonne)
de: Metrisch (t/Tonne)
fr: Métrique (t/tonne)

source: Metropolitan
de: Großraum
fr: Métropolitain

source: Mi&nimum Free Memory (MB):
de: Minimaler freier Arbeitsspeicher (MB):
fi: M&inimi vapaa muisti (MB):
fr: Mémoire libre mi&nimale (MB) :
pl: Mi&nimum wolnej pamięci (MB):

source: Mi&nimum Frequency (Hz):
de: &Untere Grenzfrequenz (Hz):
fi: M&inimi taajuus (Hz):
fr: Fréquence mi&nimum (Hz) :
ka: მინიმალური სიხშირე (Hz):
pl: Mi&nimalna częstotliwość (Hz):

source: Mi&x and Render
de: Spuren zusammenf&ühren
fi: Miksaa ja luo yhdeksi
fr: Mi&xage et Rendu
ka: &შერევა და რენდერინგი
pl: Mi&ksuj i renderuj

source: Mi&xer Toolbar
de: &Pegelregler
fi: Mikserin työkalupalkki
fr: Barre de mi&xage
ka: მიქსერის ხელსაწყოთა ზოლი
pl: Pasek narzędziowy mi&ksera

source: Mice
de: Mäuse
fi: Hiiret
fr: Souris
mg: totozy
mk: Глувци
pl: Myszy

source: Middle
de: Mitte
fr: Milieu

source: Middle-Click
de: mittlere Maustaste
fi: Keski-napsautus
fr: Clic du milieu
ka: შუა-წკაპი
pl: Kliknięcie rolką myszki

source: MightyMover Battery Truck
de: MightyMover Batterielaster
fr: Camion à batteries MightyMover

source: MightyMover Bubble Truck
de: MightyMover Luftblasenlaster
fr: Camion à bulles MightyMover

source: MightyMover Candyfloss Truck
de: MightyMover Zuckerwattelaster
fr: Camion à barbe à papa MightyMover

source: MightyMover Cargo Ship
de: MightyMover Frachter
fr: Navire cargo MightyMover

source: MightyMover Cola Truck
de: MightyMover Cola-Tankwagen
fr: Camion à cola MightyMover

source: MightyMover Fizzy Drink Truck
de: MightyMover Limonadentanker
fr: Camion à boissons gazeuses MightyMover

source: MightyMover Mail Truck
de: MightyMover Postwagen
fr: Fourgon postal MightyMover

source: MightyMover Plastic Truck
de: MightyMover Plastiktransporter
fr: Camion à plastique MightyMover

source: MightyMover Sugar Truck
de: MightyMover Zuckertransporter
fr: Camion à sucre MightyMover

source: MightyMover Sweet Truck
de: MightyMover Bonbontransporter
fr: Camion à bonbons MightyMover

source: MightyMover Toffee Truck
de: MightyMover Karamelllaster
fr: Camion à caramel MightyMover

source: MightyMover Toy Van
de: MightyMover Spielwarentransporter
fr: Camion à jouets MightyMover

source: Migrate images
de: Bilder migrieren
fr: Migrer les images

source: Migration type
de: Migrationstyp
fr: Type de migration

source: Mime type
de: MIME-Typ
fi: MIME-tyyppi
fr: Type mime
ka: Mime ტიპი
mk: Mime тип
pl: Typ MIME

source: Mime-types
de: MIME-Typen
fr: Types Mime
pl: Typy mime

source: Min Humidity
de: Minimale Luftfeuchtigkeit
fr: Humidité Min

source: Min amount
de: Minimaler Betrag
fi: Minimimäärä
fr: Montant min.
ka: მინ. თანხა
pl: Min suma

source: Min. compatible version: %{num}
de: Min. kompatible Version: %{num}

source: Min. income:
de: Min. Einkommen:

source: Min. profit:
de: Min. Gewinn:

source: Mine
de: Meine
fi: Minun
fr: Le mien
ka: ჩემი
mk: Мое
pl: Moje

source: Mined
de: Erarbeitet
fi: Louhittu
fr: Miné
ka: მოპოვებულია
pl: Wydobyto

source: Mined balance in watch-only addresses that has not yet matured
de: Erarbeiteter Betrag in beobachteten Adressen der noch nicht gereift ist
fi: Louhittu, ei vielä kypsynyt saldo vain katseltavissa osoitteissa
fr: Le solde miné dans des adresses juste-regarder, qui n'est pas encore mûr
pl: Wykopane monety na podglądanych adresach które jeszcze nie dojrzały

source: Mined balance that has not yet matured
de: Erarbeiteter Betrag der noch nicht gereift ist
fi: Louhittu saldo, joka ei ole vielä kypsynyt
fr: Le solde généré n'est pas encore mûr
ka: მოპოვებული თანხა, რომელიც ჯერ არ არის მზადყოფნაში
pl: Balans wydobytych monet, które jeszcze nie dojrzały

source: Minification
de: Verkleinerung
fr: Réduction

source: Minimal Position
de: Minimale Position
fi: Sijainnin minimiarvo
fr: Position minimale
ka: მინიმალური პოზიცია
mk: Минимална позиција
pl: Minimalna pozycja

source: Minimal amount of money that must remain in the bank before considering auto-renewing vehicles
de: Geldbetrag, der nach der automatischen Ersetzung eines Fahrzeuges mindestens noch übrig bleiben muss. Ansonsten findet keine automatische Ersetzung statt
fr: Quantité minimum d'argent qu'il doit rester à la banque avant de considérer le renouvellement automatique des véhicules

source: Minimal image height
de: Minimale Bildhöhe
fr: Hauteur minimale pour les images

source: Minimal image width
de: Minimale Bildbreite
fr: Largeur minimale pour les images

source: Minimal partition order Optional -1 - default min - 0 max - 8
de: Minimale Aufteilung Optional -1 - Standard min - 0 max - 8
fr: Ordre de partition minimal Optionnel -1 - défaut min - 0 max - 8
ka: ინდივიდუალური -1 - ნაგულისხმევი მინ - 0 მაქს - 8
pl: Minimalne zlecenie partycji Opcjonalne -1 - domyślne min. - 0 maks. - 8

source: Minimal prediction order Optional -1 - default min - 0 max - 32 (with LPC) or 4 (without LPC)
de: Geringe Vorhersage Optional -1 - Standard min - 0 max - 32 (mit LPC) oder 4 (ohne LPC)
fr: Ordre de prédiction minimal Optionnel -1 - défaut min - 0 max - 32 (avec LPC) ou 4 (sans LPC)
ka: ინდიოვიდუალური 0 - ნაგულისხმევი მინ - 1 მაქს - 32 (LPC-ით) ან 4 (LPC-ის გარეშე)
pl: Minimalne zlecenie Opcjonalne -1 - domyślne min. - 0 maks. - 32 (z LPC) lub 4 (bez LPC)

source: Minimise
de: Minimieren
fr: Minimiser

source: Minimize
de: Minimieren
fi: Pienennä
fr: Réduire
ga: Íoslaghdaigh
pl: Zminimalizuj
