Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: The current opacity value (0 fully transparent, 65535 fully opaque)
de: Die aktuelle Deckkraft (0 ist völlig transparent, 65535 völlig undurchsichtig)
fi: Nykyinen peittoarvo (0=kokonaan läpinäkyvä, 65535=täysin peittävä)
fr: La valeur actuelle de l'opacité (0 : totalement transparent, 65535 : totalement opaque)
ka: გაუმჭვირვალობის მიმდინარე მნიშვნელობა ("0" - სრულიად გამჭვირვალე, "65535" - სრულიად გაუმჭვირვალე)
pl: Bieżąca wartość nieprzezroczystości (0 - w pełni przezroczysty, 65535 - w pełni nieprzezroczysty)
rw: KIGEZWEHO Agaciro 0 Bibonerana Kijimye

source: The current page in the document
de: Die aktuelle Seite des Dokuments
fi: Nykyinen sivu asiakirjassa
fr: La page actuelle du document
ka: დოკუმენტის მიმდინარე გვერდი
mk: Тековната страница во документот
pl: Bieżąca strona w dokumencie
rw: Ipaji Ingano Bya i

source: The current patch is empty.
de: Der aktuelle Patch ist leer.
fr: Le patch actuel est vide.

source: The current position of the insertion cursor in chars
de: Die momentane Position des Einfügezeigers, in Zeichen
fi: Lisäyskohdistimen nykyinen sijainti tekstissä (merkkeinä).
fr: La position actuelle du curseur d'insertion en nombre de caractères
ka: ჩასმის მიმდინარე პოზიცია სიმბოლოებში
pl: Bieżące położenie kursora wstawiania liczone w znakach
rw: KIGEZWEHO Ibirindiro Bya i Iyinjizamo indanga in

source: The current value
de: Der aktuelle Wert
fi: Nykyinen arvo
fr: La valeur actuelle
ga: An luach reatha
ka: მიმდინარე მნიშვნელობა
mk: Тековната вредност
pl: Bieżąca wartość
rw: KIGEZWEHO Ibara

source: The current working directory with which the script is run. This is set to the common root directory of all affected paths.
de: Das aktuelle Arbeitsverzeichnis, in dem das Skript ausgeführt wird. Es wird auf das gemeinsame Basisverzeichnis aller betroffenen Pfade gesetzt.
fi: Nykyinen työhakemisto, jossa komentojono suoritetaan. Työhakemistoksi asetetaan kaikkien muuttuneiden polkujen yhteinen isähakemisto.
fr: Le répertoire de travail courant dans lequel le script est exécuté. Il est fixé dans le répertoire racine commun à tous les chemins affectés.
pl: Bieżący katalog roboczy, w którym skrypt jest uruchamiany. Jest ustawiony na wspólny katalog główny wszystkich dotkniętych ścieżek.

source: The currently selected menu item
de: Der momentan gewählte Menüeintrag
fi: Nyt valittu valikon kohta
fr: L'élément de menu actuellement sélectionné
ga: An dath reatha
ka: მიმდინარე არჩეული ფაილის სახელი
mk: The currently selected filename
pl: Obecnie wybrana pozycja menu
rw: Byahiswemo Izina ry'idosiye:

source: The database will be deleted and recreated.
de: Die Datenbank wird gelöscht und neu erstellt.
fr: La base de données va être effacée et recréée.

source: The default URL to checkout from if nothing else is specified
de: Die Standard-URL von der ausgecheckt wird, wenn nichts anderes angegeben wird
fi: Oletuspaikannin työkopiota varten (käytetään mikäli muuta ei annettu)
fr: L'URL par défaut où extraire si rien d'autre n'est indiqué
ka: განახლების ნაგულისხმები მისამართი თუ სხვა არ მითითებულა
mk: Номиналното URL за превземање ако ништо друго е специфицирано
pl: Domyślny URL do pobrania, jeśli nic innego nie jest określone

source: The default behavior (grouping off) has all rows sorted strictly by revision. As a result, long-living branches with sparse commits occupy a whole column for only a few changes and the graph becomes very broad.
de: Die Vorgabe (Gruppieren aus) sortiert alle Zeilen strikt nach der Revisionsnummer. Dadurch belegen langlebige Zweige selbst mit nur wenigen Änderungen eine ganze Spalte und der Graph wird sehr breit.
fi: Oletusarvoisesti (ryhmitys pois päältä) rivit lajitellaan version perusteella. Tämän seurauksena pitkäikäiset haarat, joissa on vähän muutoksia, käyttävät koko sarakkeen näille muutoksille, ja graafista tulee siten hyvin leveä.
fr: Le comportement par défaut (sans regroupement) montre toutes les lignes triées strictement par révision. En conséquence, les branches très anciennes avec des modifications clairsemées occupent une colonne entière pour seulement quelques changements et le graphe devient très large.
pl: Domyślne zachowanie (wyłączone grupowanie) ma wszystkie wiersze posortowane ściśle według wersji. W rezultacie, długowieczne gałęzie z nielicznymi zatwierdzeniami zajmują całą kolumnę dla tylko kilku zmian i wykres staje się bardzo szeroki.

source: The default colors used by TortoiseUDiff are usually ok, but you can configure them here.
de: Die Standardfarben von TortoiseUDiff sind normalerweise ok, Sie können Sie aber auch selbst anpassen.
fi: TortoiseUDiff-ohjelman oletusvärit ovat yleensä ok, muta voit muuttaa niitä täällä.
pl: Domyślne kolory używane przez TortoiseUDiff są z reguły w porządku, ale tutaj można je poprawić.

source: The default display for GDK
de: Die voreingestellte Anzeige für GDK
fi: GDK:n oletusnäyttö
fr: L'écran par défaut pour GDK
ka: ძირითადი დისპლეი GDK–სთვის
mk: Стандарден приказ за GDK
pl: Ekran domyślny dla biblioteki GDK
rw: Mburabuzi Kugaragaza kugirango

source: The default font options for the screen
de: Optionen der voreingestellten Schrift für den Bildschirm
fi: Näytön oletusfonttien valinnat
fr: Les options de police de caractères par défaut pour l'écran
ka: ეკრანის შრიფტის ნაგულისხმები პარამეტრები
mk: Стандардните опции за фонтот на екранот
pl: Domyślne opcje czcionki dla ekranu
rw: Bya Mburabuzi Intego- nyuguti Kuri Gukoresha

source: The default graph type to show for history
de: Der vorgegebene Typ des Graphen zur Anzeige des Verlaufs
fi: Menneiden mittausten kuvaajan oletustyyppi
fr: Le type de graphique par défaut à afficher pour l'historique
mk: Стандардниот тип на графикон за прикажување на историјата
pl: Domyślny typ wykresu wyświetlanego w oknie historii

source: The default graph type to show for stats
de: Der vorgegebene Typ des Graphen zur Anzeige der Statistiken
fi: Tilastomittausten kuvaajan oletustyyppi
fr: Le type de graphique par défaut à afficher pour les statistiques
mk: Стандардниот тип на графикон за прикажување во прозорецот за статистики
pl: Domyślny typ wykresu wyświetlanego w oknie statystyk

source: The default graph type to show in the history window.
de: Der vorgegebene Typ des Graphen zur Anzeige im Verlaufsfenster.
fi: Historiaikkunassa näytettävän kuvaajan oletustyyppi.
fr: Le type de graphique par défaut à afficher dans la fenêtre de l'historique.
mk: Стандардниот тип на графикон за прикажување во прозорецот за историја.
pl: Domyślny typ wykresu wyświetlanego w oknie historii.

source: The default graph type to show in the stats window.
de: Der vorgegebene Typ des Graphen zur Anzeige im Statistikfenster.
fi: Minkälaista kuvaajaa käytetään oletuksena tilastoikkunassa.
fr: Le type de graphique par défaut à afficher dans la fenêtre des statistiques.
mk: Стандардниот тип на графикон за прикажување во прозорецот за статистика.
pl: Domyślny typ wykresu wyświetlanego w oknie statystyk.

source: The default height of the window, used when initially showing the window
de: Die Vorgabebreite des Fensters. Sie wird beim ersten Anzeigen des Fensters verwendet.
fi: Ikkunan oletuskorkeus, jonka korkuisena se aluksi ilmestyy
fr: La hauteur par défaut de la fenêtre, utilisé lors de l'affichage initial de la fenêtre
ka: ფანჯრის ნაგულისხმები სიმაღლე ფანჯრის თავდაპირველად ჩვენებისას
mk: Стандардната височина за прозорецот, се користи при прикажување на прозорецот
pl: Domyślna wysokość okna wykorzystywana przy jego pierwszym wyświetleniu
rw: Mburabuzi Ubuhagarike Bya i Idirishya Ryari: i Idirishya

source: The default path to checkout to if nothing else is specified
de: Der Standardpfad in den ausgecheckt wird, wenn nichts anderes angegeben wird
fi: Oletuskansio työkopiota varten (käytetään mikäli muuta ei annettu)
fr: Le chemin par défaut où extraire si aucun autre n'est précisé
ka: განახლების ნაგულისხმები გეზი თუ სხვა არ მითითებულა
mk: Номиналната патека за превземање ако ништо друго е специфицирана
pl: Domyślna ścieżka do pobrania jeśli nic innego nie jest wyspecyfikowane

source: The default text appearing when there are no applications
de: Der als Vorgabe erscheinende Text, wenn keine Anwendungen verfügbar sind
fr: Le texte apparaissant par défaut quand il n'y pas d'application
pl: Domyślny tekst pojawiający się, kiedy nie ma żadnych programów

source: The default width of the window, used when initially showing the window
de: Die Vorgabebreite des Fensters. Sie wird beim ersten Anzeigen des Fensters verwendet
fi: Ikkunan oletusleveys, jonka levyisenä se aluksi ilmestyy
fr: La largeur par défaut de la fenêtre, utilisé lors de l'affichage initial de la fenêtre
ka: ფანჯრის ნაგულისხმები სიგანე ფანჯრის თავდაპირველად ჩვენებისას
mk: Стандардната широчина за прозорецот, се користи при прикажување на прозорецот
pl: Domyślna szerokość okna wykorzystywana przy jego pierwszym wyświetleniu
rw: Mburabuzi Ubugari Bya i Idirishya Ryari: i Idirishya

source: The depth with which the commit/update is done.
de: Die Tiefe mit der die Übertragung/Aktualisierung durchgeführt wird.
fi: Syvyys, millä toimitus/päivitys tehdään.
fr: Profondeur dans laquelle la livraison/mise à jour est faite.
pl: Głębokość, z którą zatwierdzenie/aktualizacja jest wykonywana.

source: The desired maximum width of the entry, in characters
de: Die gewünschte maximale Breite des Eintrags, in Zeichen
fi: Haluttu nimiön maksimileveys merkkeinä
fr: La longueur maximale souhaitée du champ de saisie, en caractères
pl: Żądana maksymalna szerokość pola wejściowego (w znakach)

source: The desired maximum width of the label, in characters
de: Die gewünschte maximale Breite der Beschriftung, in Zeichen
fi: Haluttu nimiön maksimileveys merkkeinä
fr: La longueur maximale souhaitée pour l'étiquette, en caractères
ka: წარწერის სასურველი მაქსიმალური სიგანე სიმბოლოებში
pl: Żądana maksymalna szerokość etykiety (w znakach)
rw: Kinini Ubugari Bya i Akarango in Inyuguti

source: The desired number of lines, when ellipsizing a wrapping label
de: Gewünschte Anzahl an Linien beim Auslassen einer umgebrochenen Beschriftung
fr: Le nombre souhaité de lignes lors de l'abréviation d'une étiquette avec sauts de ligne
pl: Żądana liczba wierszy podczas przycinania zawijanej etykiety

source: The desired width of the button widget, in characters.
de: Die gewünschte Breite des Knopfes in Zeichen
fi: Haluttu painikesäätimen leveys merkkeinä.
fr: La largeur souhaitée pour l'élément graphique bouton, en caractères.
ka: მართვის ელემენტის სასურველი სიგანე სიმბოლოებში.
pl: Żądana szerokość widżetu przycisku w znakach.
rw: Ubugari Bya i Akabuto in Inyuguti

source: The desired width of the label, in characters
de: Die gewünschte Breite der Beschriftung, in Zeichen
fi: Nimiön haluttu leveys merkkeinä
fr: La taille souhaitée pour l'étiquette, en nombre de caractères
ka: წარწერის სასურველი სიგანე სიმბოლოებში
pl: Żądana szerokość etykiety w znakach
rw: Ubugari Bya i Akarango in Inyuguti

source: The direction the arrow should point
de: Die Richtung, in die der Pfeil zeigen soll
fi: Suunta, johon nuoli osoittaa
fr: Direction vers laquelle doit pointer la flèche
ka: მიმართულება, რომელსაც ისარი მიუთითებს
pl: Kierunek, w jakim ma być skierowana strzałka
rw: Icyerekezo i Akambi Akadomo

source: The direction the arrow should point.
de: Die Richtung, in die der Pfeil zeigen soll.
fi: Suunta, johon nuolen tulisi osoittaa.
fr: La direction vers laquelle doit pointer la flèche.
pl: Kierunek, w jakim ma być skierowana strzałka.

source: The directions in which the size group affects the requested sizes of its component widgets
de: Die Richtungen, in denen die Größengruppe die angeforderten Größen ihrer Komponenten-Widgets beeinflusst
fi: Suunnat, joissa kokoryhmä vaikuttaa komponenttisäädintensä vaatimiin kokoihin.
fr: Les directions dans lesquelles la taille du groupe affecte les tailles requises de ses éléments graphiques
ka: მიმართულებები რომლითაც ზომების ჯგუფი გავლენას ახდენს მისი კომპონენტის მართვის ელემენტის მოთხოვნილ ზომებზე
pl: Kierunki, w których rozmiar grupy wpływa na żądane rozmiary widżetów komponentów
rw: in i Ingano Itsinda i Bya

source: The discussion will be visible to members of %{parent_group_name} and members of %{group_name}.
de: Die Diskussion wird nur für Mitglieder von %{parent_group_name} und von %{group_name} sichtbar sein.
fr: La discussion sera visible des membres du groupe %{parent_group_name} et de ceux de %{group_name}.

source: The discussion will only be visible to members of %{group_name}.
de: Die Diskussion wird nur für Mitglieder von %{group_name} sichtbar sein.
fr: La discussion sera visible seulement des membres du groupe %{group_name}.
mk: Дискусијата ќе биде видлива само за членовите на %{group_name}.

source: The discussion will only be visible to members of the group.
de: Die Diskussion wird nur für Gruppenmitglieder sichtbar sein.
fr: La discussion sera visible seulement des membres du groupe.
mk: Дискусијата ќе биде видлива само за членовите на групата.

source: The displayed information may be out of date. Your wallet automatically synchronizes with the Bitcoin network after a connection is established, but this process has not completed yet.
de: Die angezeigten Informationen sind möglicherweise nicht mehr aktuell. Ihre Wallet wird automatisch synchronisiert, nachdem eine Verbindung zum Bitcoin-Netzwerk hergestellt wurde. Dieser Prozess ist jedoch derzeit noch nicht abgeschlossen.
fi: Näytetyt tiedot eivät välttämättä ole ajantasalla. Lompakkosi synkronoituu Bitcoin-verkon kanssa automaattisesti yhteyden muodostamisen jälkeen, mutta synkronointi on vielä meneillään.
fr: Les informations affichées peuvent être obsolètes. Votre portefeuille est automatiquement synchronisé avec le réseau Bitcoin lorsque la connexion s'établit, or ce processus n'est pas encore terminé.
ka: ნაჩვენები ინფორმაცია შეიძლება მოძველებული იყოს. თქვენი საფულე ავტომატურად სინქრონიზდება Bitcoin-ის ქსელთან კავშირის დამყარების შემდეგ, ეს პროცესი ჯერ არ არის დასრულებული.
pl: Wyświetlana informacja może być nieaktualna. Twój portfel synchronizuje się automatycznie z siecią bitcoin, zaraz po tym jak uzyskano połączenie, ale proces ten nie został jeszcze ukończony.

source: The distance away from the small box determines the speed.
de: Die Entfernung des Mauszeigers von der kleinen Box in der Mitte repräsentiert die Geschwindigkeit.
fr: La distance par rapport au petit carré détermine la vitesse.

source: The door is open on printer “%{string}”.
de: Die Klappe des Druckers »%{string}« ist offen.
fr: La porte de l'imprimante « %{string} » est ouverte.
pl: Drzwiczki drukarki "%{string}" są otwarte.

source: The dropdown menu
de: Herabklapper-Menü
fi: Alasvetovalikko
fr: Le menu déroulant
ka: ჩამოშლადი მენიუ
pl: Menu rozwijane
rw: Kugushahasi Ibikubiyemo

source: The dropdown menu.
de: Das ausklappbare Auswahlmenü.
fi: Pudotusvalikko.
fr: Le menu déroulant.
pl: Menu rozwijane.

source: The edit project dialog of the project monitor
de: Der Dialog zum Bearbeiten der Projekte
fi: Projektiseuraimen projektinmuokkausikkuna
pl: Okno edycji projektu monitora projektu

source: The email address you entered was not recognised. Verify it is entered correctly or try another email address.
de: Die eingegebene E-Mail-Adresse wurde nicht erkannt. Stellen Sie sicher, sie richtig eingegeben wurde oder verwenden Sie eine andere E-Mail-Adresse ein.
fr: L'adresse électronique que vous avez saisie n'a pas été reconnue. Vérifiez qu'elle a été correctement saisie ou essayez une autre adresse électronique.

source: The encoder failed to create the file. Do you have write permissions for the music directory?
de: Der Enkoder konnte die Datei nicht anlegen. Haben Sie Schreibrechte im Musikverzeichnis?
fi: Pakkaaja epäonnistui tiedoston luomisessa. Ovatko kirjoitusoikeudet musiikkikansioon kunnossa?
fr: L'encodeur n'a pu écrire le fichier. Disposez-vous du privilège d'écriture pour le répertoire de la musique ?
pl: Tworzenie pliku przez koder nie powiodło się. Masz uprawnienia do zapisu w katalogu z muzyką?

source: The entered PIN number was incorrect.
de: Die eingegebene PIN ist ungültig
fr: Le code PIN entré est incorrect

source: The entered address "%{argument}" is already in the address book.
de: Die eingegebene Adresse "%{argument}" befindet sich bereits im Adressbuch.
fi: Osoite "%{argument}" on jo osoitekirjassa.
fr: L’adresse fournie « %{argument} » est déjà présente dans le carnet d'adresses.
ka: მისამართი "%{argument}" უკვე არის მისამართების წიგნში.
pl: Wprowadzony adres "%{argument}" już istnieje w książce adresowej.

source: The entered address "%{argument}" is not a valid Bitcoin address.
de: Die eingegebene Adresse "%{argument}" ist keine gültige Bitcoin-Adresse.
fi: Antamasi osoite "%{argument}" ei ole validi Bitcoin-osoite.
fr: L'adresse fournie « %{argument} » n'est pas une adresse Bitcoin valide.
ka: შეყვანილი მისამართი "%{argument}" არ არის ვალიდური Bitcoin-მისამართი.
pl: Wprowadzony adres "%{argument}" nie jest poprawnym adresem Bitcoin.

source: The entered address does not refer to a key.
de: Die eingegebene Adresse verweist nicht auf einen Schlüssel.
fi: Syötetyn osoitteen avainta ei löydy.
fr: L'adresse saisie ne fait pas référence à une clef.
ka: შეყვანილი მისამართი არ არის კავშირში გასაღებთან.
pl: Wprowadzony adres nie odnosi się do klucza.

source: The entered address is invalid.
de: Die eingegebene Adresse ist ungültig.
fi: Syötetty osoite on virheellinen.
fr: L'adresse saisie est invalide.
ka: შეყვანილი მისამართი არასწორია.
pl: Podany adres jest nieprawidłowy.

source: The entered value is invalid
de: Der eingegebene Wert ist ungültig
fi: Annettu arvo on virheellinen
fr: La valeur entrée est invalide
ka: შეყვანილი მნიშვნელობა არასწორია
pl: Wprowadzona wartość jest nieprawidłowa

source: The environment variable SVN_MERGE and the merge-tool-cmd run-time configuration option were not set.
de: Die Umgebungsvariable SVN_MERGE und die Laufzeitkonfigurationsoption merge-tool-cmd wurden nicht gesetzt.
fr: Aucune variable d'environnement SVN_MERGE ni d'option de configuration 'merge-tool-cmd' n'a été trouvée
pl: Zmienna środowiskowa SVN_MERGE i opcja merge-tool-cmd konfiguracji czasu uruchamiania nie są ustawione.

source: The error message is:
de: Die Fehlermeldung lautet:
fr: Le message d'erreur est :

source: The event mask that decides what kind of GdkEvents this widget gets
de: Die Ereignismaske, die entscheidet, welche GdkEvents dieses Widget erhält
fi: Tapahtumapeite, joka määrittää, mitä GdkEventtejä tämä säädin vastaanottaa
fr: Le masque d'évènements indiquant quel type de GdkEvents sont acceptés par cet élément graphique
ka: მართვის ელემენტის მიერ GdkEvents მოვლენების ტიპების აღქმის განმსაზღვრელი შაბლონი
pl: Maska zdarzeń określająca, jakie rodzaje zdarzeń GdkEvents otrzymuje ten widżet
rw: Icyabaye Bya iyi

source: The example below shows how keywords in a template file are substituted in the output file.
de: Das Beispiel zeigt, wie Schlüsselwörter aus einer Vorlagendatei in der Ausgabedatei ersetzt werden.
fi: Alla oleva esimerkki näyttää, miten kaavaintiedoston avainsanat korvataan tulostiedostossa.
fr: L'exemple ci-dessous montre comment les mots-clés dans un fichier modèle sont substitués dans le fichier de résultat.
pl: Poniższy przykład pokazuje, jak słowa kluczowe z pliku szablonu są podstawiane w pliku wynikowym.

source: The existing node '%{string}' can not be restored.
de: Der vorhandene Knoten »%{string}« kann nicht wiederhergestellt werden.
fr: Le nœud existant '%{string}' ne peut pas être restauré.
pl: Obiekt '%{string}' nie został znaleziony.

source: The export dialog does not allow exporting single files, even though Subversion can.
de: Aus dem Exportdialog heraus können keine einzelnen Dateien exportiert werden, obwohl Subversion dazu in der Lage ist.
fi: Vienti-ikkuna ei salli yksittäisen tiedostojen viemistä, vaikka Subversion tukee sitä.
fr: La boite de dialogue d'exportation ne permet pas d'extraire juste quelques fichiers, même si Subversion le permet.
pl: Okno dialogowe eksportu nie pozwala na eksport pojedynczych plików, choć Subversion jest w stanie.

source: The external '%{string}' defined in %{string} at '%{string}' cannot be checked out because '%{string}' is already a versioned path.
de: Der externe Verweis »%{string}« definiert durch Eigenschaft »%{string}« von »%{string}« kann nicht ausgecheckt werden, da »%{string}« schon ein versionierter Pfad ist.

source: The external merge tool '%{string}' exited with exit code %{number}.
de: Das externe Werkzeug zum Zusammenführen »%{string}« wurde mit Fehlercode %{number} beendet.

source: The external relative URL '%{string}' cannot have backpaths, i.e. '..'
de: Die externe relative URL »%{string}« darf keinen Verweis auf übergeordnete Pfade haben, d.h. »..«
fr: L'URL relative externe '%{string}' ne peut avoir de remontée '..'
pl: Zewnętrzny, względny URL '%{string}' nie może mieć ścieżek wstecznych, tj. '..'

source: The fee will be deducted from the amount being sent. The recipient will receive less bitcoins than you enter in the amount field. If multiple recipients are selected, the fee is split equally.
de: Die Gebühr wird vom zu überweisenden Betrag abgezogen. Der Empfänger wird also weniger Bitcoins erhalten, als Sie im Betrags-Feld eingegeben haben. Falls mehrere Empfänger ausgewählt wurden, wird die Gebühr gleichmäßig verteilt.
fr: Les frais seront déduits du montant envoyé. Le destinataire recevra moins de bitcoins que le montant saisi dans le champ de montant. Si plusieurs destinataires sont sélectionnés, les frais seront partagés également..

source: The file '%{string}' changed unexpectedly during diff
de: Die Datei »%{string}« veränderte sich unerwartet während des Vergleichs
fr: Modification inattendue du fichier '%{string}' pendant un diff
pl: Plik '%{string}' został zmieniony podczas wykonywania diff

source: The file '%{string}' has no checksum
de: Datei »%{string}« hat keine Prüfsumme
fr: Le fichier '%{string}' n'a pas de somme de contrôle

source: The file '%{string}' has no checksum.
de: Die Datei »%{string}« hat keine Prüfsumme.
fr: Le fichier '%{string}' n'a pas de somme de contrôle.

source: The file already exists in “%{string}”. Replacing it will overwrite its contents.
de: Die Datei existiert bereits in »%{string}«. Durch ihr Ersetzen wird sämtlicher Inhalt überschrieben.
fi: Tiedosto on jo olemassa kansiossa ”%{string}”. Tiedoston korvaus ylikirjoittaa sen sisällön.
fr: Le fichier existe déjà dans « %{string} ». Le remplacer écrasera son contenu.
ga: Tá an comhad ann i “%{string}” cheana. Forscríobhfar a ábhar má ionadaítear é.
pl: Plik już istnieje w "%{string}". Zastąpienie go spowoduje nadpisanie jego zawartości.

source: The file chooser dialog to use.
de: Der Dateiwähler, der verwendet werden soll.
fi: Käytettävä tiedostonvalintaikkuna.
fr: La boîte de dialogue de sélection de fichiers à utiliser.
ka: ფაილების არჩევის დიალოგი.
pl: Wykorzystywane okno dialogowe wyboru plików.
rw: IDOSIYE Ikiganiro Kuri Gukoresha

source: The file external '%{string}' can not be created because the node exists.
de: Der externe Dateiverweis auf »%{string}« kann nicht erstellt werden, da schon ein Knoten existiert
fr: Le fichier externe '%{string}' ne peut pas être créé car le nœud existe.

source: The file external from '%{string}' cannot overwrite the existing versioned item at '%{string}'
de: Der externe Dateiverweis von »%{string}« kann nicht das existierende versionierte Objekt bei »%{string}« überschreiben
fr: Le fichier externe '%{string}' ne peut écraser l'élément versionné '%{string}'
pl: Plikowy eksternał z '%{string}' nie może nadpisać istniejącego wersjonowanego obiektu '%{string}'

source: The file is too big
de: Die Datei ist zu groß
fi: Tiedosto on liian suuri
fr: Le fichier est trop volumineux.
ka: ფაილი მეტისმეტად დიდია
mk: Датотеката е преголема
pl: Plik jest zbyt duży
