Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: The icon size
de: Die Symbolgröße
fi: Kuvakkeen koko
fr: La taille de l'icône
ga: Méid an deilbhín
ka: ხელსაწყოთა პანელის ხატულების ზომა
mk: Големина на иконата
pl: Rozmiar ikony
rw: Ingano y'agashushondanga k'umwanyabikoresho

source: The identifier of the last device which is used to return focus to the correct device.
de: Der Bezeichner des letzten Gerätes, der zum Zurücksetzen des Fokus auf das korrekte Gerät verwendet wird.
fi: Viimeksi valitun laitteen tunnus, jota käytetään palauttamaan edellinen tila.
fr: L'identifiant du dernier périphérique qui est utilisé pour redonner le focus vers le bon périphérique.
mk: Идентификатор на последниот уред кој се користеше за враќање на фокусот на точниот уред.
pl: Identyfikator ostatniego urządzenia, które zostało użyte, aby zwrócić aktywność poprawnemu urządzeniu.

source: The ignore patterns are case-sensitive, just like Subversion is.
de: Die Ausschlussmuster sind, wie Subversion Groß-/Kleinschreibungssensitiv.
fi: Samoin kuin Subversionissa yleensä, ohituslausekkeissa isot ja pienet kirjaimet tarkoittavat eri asioita.
pl: Wzorce ignorowania są wrażliwe na wielkość liter, tak jak sam Subversion.

source: The image
de: Das Bild
fi: Kuva
fr: L'image
ga: An íomhá
ka: გამოსახულება
mk: Сликата
pl: Obraz
rw: Agaciro

source: The image can not be shown.
de: Das Bild kann nicht angezeigt werden.
fi: Kuvaa ei voida näyttää.
fr: L'image ne peut pas être affichée.
ka: ნახატის ჩვენება ვერ ხერხდება.
mk: Сликата не може да се прикаже.
pl: Obraz nie może być pokazany.

source: The image difference viewer
de: Ein Programm zum Vergleichen von Bildern
fi: Kuvien vertailuohjelma
fr: Le visualiseur de différences d'images
pl: Przeglądarka różnic obrazu

source: The images selected here will show in the corresponding section if no fanart is available.
de: Die hier festgelegten Bilder werden in der entsprechenden Kategorie angezeigt, falls keine Fanart vorhanden ist.
fr: Les images sélectionnées ici seront affichées dans la section correspondante si aucun fanart n'est disponible.

source: The import message is used as a log message.
de: Die Importmeldung wird als Logmeldung verwendet.
fi: Tuontiviestiä käytetään lokiviestinä.
fr: Le message d'importation est utilisé comme un commentaire.
pl: Wiadomość importu jest wstawiana do dziennika wiadomości.

source: The inconsistent state of the button
de: Der inkonsistente Zustand des Knopfes
fi: Painikkeen epämääräinen tila
fr: L'état incohérent du bouton
ka: ღილაკის არათავსებადი სტატუსი
pl: Niespójny stan przycisku
rw: Leta Bya i Akabuto

source: The index of the child in the parent
de: Der Index des Kinds im Eltern-Widget
fi: Nykyisen lapsen indeksi emon sisällä
fr: Le rang de l'élément enfant dans le parent
ka: ქვეელემენტის ინდექსი ძირეულ ელემენტში
pl: Numer pozycji elementu potomnego w elemencie nadrzędnym
rw: Umubarendanga Bya i in i

source: The index of the current page
de: Der Index der aktuellen Seite
fi: Nykyisen sivun indeksi
fr: L'index de la page actuelle
ka: მიმდინარე გვერდის ინდექსი
mk: Индексот на тековната страна
pl: Indeks bieżącej strony
rw: Umubarendanga Bya i KIGEZWEHO Ipaji

source: The index of the page number to show by default
de: Der Index der Seitennummer, die als Vorgabe angezeigt werden soll
fi: Viimeksi avoinna olleen sivun numero
fr: L'indice du numéro de page à afficher par défaut
mk: Индексот на бројот на страница кој ќе се прикажува стандардно
pl: Domyślny indeks numeru strony do wyświetlenia

source: The index of the page number to show by default which is used to return focus to the correct page.
de: Der Index der Seitennummer zur Anzeige der Vorgabe, die zum Zurücksetzen des Fokus auf die korrekte Seite verwendet wird.
fi: Viimeksi avoinna olleen sivun numero, jota käytetään palauttamaan edellinen tila.
fr: L'indice du numéro de page à afficher par défaut qui est utilisé pour redonner le focus à la bonne page.
mk: Индексот на бројот на страница кој ќе се прикажува стандардно кој се користи за фокусирање на точната страница при враќање.
pl: Domyślny indeks numeru strony do wyświetlenia, aby zwrócić aktywność poprawnej stronie.

source: The industry has announced imminent closure!
de: Diese Industrie wird in Kürze schließen!

source: The initial position of the window
de: Die Anfangsposition des Fensters
fi: Ikkunan alkusijainti
fr: La position initiale de la fenêtre
ka: ფანჯრის საწყისი მდებარეობა
pl: Początkowa pozycja okna
rw: Ibirindiro Bya i Idirishya

source: The initial specified value used for this property
de: Der anfänglich für diese Eigenschaft angegebene wert
fr: La valeur initiale spécifiée utilisée par cette propriété
pl: Początkowo określona wartość używana dla tej własności

source: The input file could not be opened, or the target file could not be created.
de: Die Eingabedatei konnte nicht geöffnet werden oder die Zieldatei konnte nicht erstellt werden.
fi: Lähdetiedoston avaus tai kohdetiedoston luonti epäonnistui.
fr: Le fichier source n'a pas pu être ouvert, ou le fichier cible n'a pas pu être créé.
pl: Nie dało się otworzyć pliku wejścia lub nie dało się utworzyć pliku docelowego.

source: The issue-tracker provider could not be created. Please check that it is installed correctly.
de: Der COM-Anbieter für das Fehlerverfolgungssystem konnte nicht angelegt werden. Bitte prüfen Sie ob er korrekt installiert ist.
fi: Kytköstä vikaseurantaohjelmaan ei kyetty luomaan. Tarkista, että se on asennettu oikein.
fr: Le fournisseur du système de suivi des problèmes n'a pas pu être créé. Veuillez vérifier s'il est installé correctement.
ka: ვერ ხერხდება პრობლემათა თვალმიდევნების პროვაიდერის შექმნა. გადაამოწმეთ ჩადგმა.
mk: Проблемот-трагач добавувач не може да се креира. Ве молиме проверете дали е правилно инсталиран.
pl: Nie można utworzyć providera dla systemu śledzenia błędów. Sprawdź, czy jest on zainstalowany poprawnie.

source: The issue-tracker provider was unable to validate the parameter string
de: Der COM-Anbieter für das Fehlerverfolgungssystem konnte die Parameter nicht validierenn
fi: Vikaseurantaohjelma ei kyennyt tarkastamaan parametrimerkkijonoa
fr: Le fournisseur du système de suivi des problèmes n'a pas été capable de valider la chaîne des paramètres
ka: პრობლემათა თვალმიდევნების პროვაიდერი პარამეტრების შემოწმებას ვერ ახერხებს
mk: Проблемот-трагач добавувач не успеа да го валидира параметерскиот текст
pl: Dostawca dla systemu śledzenia błędów nie był stanie zweryfikować podanych parametrów

source: The item that you selected is not a folder try using a different item.
de: Das von Ihnen ausgewählte Objekt ist kein Ordner. Versuchen Sie, ein anderes Objekt auszuwählen.
fi: Valitsemasi kohde ei ole kansio; yritä uudelleen valitsemalla toinen kohde.
fr: L'élément que vous avez choisi n'est pas un dossier ; essayez d'utiliser un autre élément.
pl: Wybrany element nie jest katalogiem, proszę spróbować użyć innego elementu.

source: The item which is currently active
de: Das momentan aktive Objekt
fi: Nyt valittu aktiivinen kohta
fr: L'élément actuellement actif
ka: მიმდინარე აქტიური ელემენტი
mk: Предметот кој што е моментално активен
pl: Obecnie aktywny element
rw: Ikintu ni Gikora

source: The keyboard shortcut '%{string}' is already assigned to: '%{string}'
de: Das Tastaturkürzel '%{string}' ist bereits vergeben für: '%{string}'
fr: Le raccourcis clavier '%{string}' est déjà assigné à : '%{string}'
ka: კლავიშის '%{string}' მალსახმობს უკვე მინიშებული აქვს: '%{string}'
pl: Skrót klawiaturowy '%{string}' jest już przypisany do: '%{string}'

source: The keyboard shortcut '%{string}' is already assigned to: '%{string}' Click OK to assign the shortcut to '%{string}' instead. Otherwise, click Cancel.
de: Die Tastenkombination '%{string}' ist bereits zugeordnet: '%{string}' Klicken Sie auf OK, um die Verknüpfung stattdessen '%{string}' zuweisen. Andernfalls klicken Sie auf Abbrechen.
fr: Le raccourci clavier '%{string}' est déjà assigné à: '%{string}' Cliquer OK pour plutôt assigner le raccourci à: '%{string}' Sinon, cliquer Cancel.
pl: Skrót klawiaturowy '%{string}' jest już przypisany do: '%{string}' Kliknij przycisk OK, aby przypisać skrót do '%{string}'. W przeciwnym razie kliknij Anuluj.

source: The keyval of the accelerator
de: Das Zeichen des Kürzels
fi: Pikavalinnan avainarvo
fr: La valeur de la touche accélératrice
ka: სხარტულას მნიშვნელობა
mk: Вредноста на копчето за забрзувачот
pl: Wartość klawisza skrótu
rw: Agaciro Bya i

source: The label associated with this address list entry
de: Bezeichnung, die dem Adresslisteneintrag zugeordnet ist.
fi: Tähän osoitteeseen liitetty nimi
fr: L'étiquette associée à cette entrée de la liste d'adresses
ka: მისამართების სიის ამ ჩანაწერთან ასოცირებული ნიშნული
pl: Etykieta skojarzona z tym wpisem na liście adresów

source: The label for the link to the website of the program
de: Die Beschriftung der Verknüpfung zur Webseite des Programms
fi: URL-linkki ohjelman kotisivulle
fr: La dénomination du lien vers le site Web du programme
pl: Etykieta odnośnika do witryny domowej programu

source: The label to be displayed over the icon
de: Die auf dem Symbol angezeigte Bezeichnung
fi: Kohdassa näkyvä vakiokuvake
fr: L'étiquette à afficher sur l'icône
pl: Etykieta do wyświetlania nad ikoną

source: The label used for menu items and buttons that activate this action.
de: Die für Menüeinträge und -knöpfe zu verwendende Beschriftung, die diese Aktion auslösen.
fi: Valikon kohtien ja painikkeiden nimiö mikä aktivoi tämän toiminnon.
fr: L'étiquette utilisée pour les éléments de menus et les boutons qui activent cette action.
ka: წარწერა, რომელიც გამოიყენება შესაბამისი ქმედების დასაწყები მენიუს ელემენტებისა და ღილაკებისთვის.
pl: Etykieta używana dla pozycji menu i przycisków aktywujących tę czynność.
rw: Akarango kugirango Ibikubiyemo Na Utubuto Kureka bigakora iyi Igikorwa

source: The language this text is in, as an ISO code. Pango can use this as a hint when rendering the text. If not set, an appropriate default will be used.
de: Die ISO-Kennung der Sprache, in der dieser Text angezeigt wird. Pango kann dies bei der Textdarstellung als Wink verwenden. Falls Sie diesen Parameter nicht verstehen, benötigen Sie ihn wahrscheinlich nicht.
fi: Tämän tekstin kieli ISO-koodina. Pango voi käyttää tätä vihjeenä tekstiä piirtäessään. Jos ei asetettu, käytetään sopivaa oletusta.
fr: La langue de ce texte, en tant que code ISO. Pango peut l'utiliser comme une aide pour l'affichage du texte. Si ce n'est pas défini, une valeur par défaut appropriée sera utilisée.
ka: ტექსტის ენა ISO კოდებში. ტექსტის ასახვისას Pango–ს შეუძლია ამ მნიშვნელობის მინიშნებად (hint) გამოყენება. თუ მითითებული არაა, გმოიყენება ნაგულისხმები პარამეტრი.
pl: Kod ISO języka, w którym został napisany ten tekst. Pango może wykorzystać tę informację jako podpowiedź przy rysowaniu tekstu. Jeśli nie ustawione, zostanie użyta odpowiednia wartość domyślna.
rw: Ururimi iyi Umwandiko ni in Nka ITEGEKONGENGA Gukoresha iyi Nka a Ryari: Isubizwa i Umwandiko OYA Gushyiraho Mburabuzi

source: The language this text is in, as an ISO code. Pango can use this as a hint when rendering the text. If you don't understand this parameter, you probably don't need it
de: Die ISO-Kennung der Sprache, in der dieser Text angezeigt wird. Pango kann dies bei der Textdarstellung als Wink verwenden. Falls Sie diesen Parameter nicht verstehen, benötigen Sie ihn wahrscheinlich nicht.
fi: Tämän tekstin kielen ISO-koodi. Pango voi käyttää tätä vihjeenä tekstiä piirtäessään. Jos et ymmärrä mitä tämä tekee, luultavasti et tarvitse sitä
fr: La langue de ce texte, sous forme de code ISO. Pango peut l'utiliser comme aide pour le rendu de la graphie. Si vous ne comprenez pas ce paramètre, vous n'en avez probablement pas besoin
ka: ტექსტის ენა ISO კოდის სახით. ეს მნიშვნელობა Pango–ს შეუძლია გამოიყენოს როგორც მინიშნება ტექსტის გარდასახვისთვის. თუ ამ პარამეტრის მნიშვნელობა არ გესმით, მეტად ალბათურია რომ იგი საერთოდ არ გჭირდებათ.
pl: Kod ISO języka, w którym został napisany ten tekst. Biblioteka Pango może wykorzystać tę informację jako podpowiedź przy rysowaniu tekstu. Jeśli użytkownik nie wie, co oznacza ten parametr, prawdopodobnie nie jest mu on potrzebny
rw: Ururimi iyi Umwandiko ni in Nka ITEGEKONGENGA Gukoresha iyi Nka a Ryari: Isubizwa i Umwandiko iyi

source: The language you have chosen, %{string} (%{string}), is not the same as the system language, %{string} (%{string}).
de: Die Sprache die Sie gewählt haben %{string} (%{string}) weicht von der Systemsprache ab: %{string} (%{string}).
fi: Valitsemasi kieli, %{string} (%{string}), ei ole sama kuin järjestelmän kieli, %{string} (%{string}).
fr: La langue choisie, %{string} (%{string}), n'est pas la même que celle du système, %{string} (%{string}).
pl: Wybrany przez Ciebie język %{string} (%{string}), nie jest taki sam jak język systemowy %{string} (%{string}).

source: The last time the cache content was changed.
de: Der Zeitpunkt an dem der Pufferinhalt zuletzt geändert wurde.
fi: Aika, jolloin talletettuja lokiviestejä muutettiin viimeksi.
fr: La dernière fois que le contenu de la mémoire cache a changé.
pl: Czas ostatniej zmiany zawartości bufora.

source: The last time we requested the HEAD revision from the server.
de: Das letzte Mal, dass eine HEAD Revision vom Server abgerufen wurde.
fi: Aika, jolloin viimeksi pyydettiin HEAD-versiota palvelimelta.
fr: La dernière fois que la révision HEAD a été demandée au serveur.
pl: Czas ostatniego żądania wersji HEAD z serwera.

source: The layout for window decorations
de: Das Layout für Fensterdekorationen
fr: La disposition des décorations de fenêtres
pl: Układ dekoracji okien

source: The length of horizontal scroll arrows
de: Die Länge horizontaler Rollpfeile
fi: Vaakasuuntaisten vieritysnuolten pituus
fr: La longueur des flèches des barres de défilement horizontal
ka: გადახვევის განივი ზოლის ჩვენების წესები
mk: Должината на хоризонталните стрелки за скролање
pl: Długość strzałek poziomych pasków przewijania
rw: i Gitambitse Agafashsagenda ni

source: The length of vertical scroll arrows
de: Die Länge vertikaler Rollpfeile
fi: Pystysuuntaisten vieritysnuolten pituus
fr: La longueur des flèches des barres de défilement vertical
ka: გადახვევის მართობული ზოლის ჩვენების წესები
mk: Должината на вертикалните стрелки за скролање
pl: Długość strzałek pionowych pasków przewijania
rw: i Bihagaritse Agafashsagenda ni

source: The license of the program
de: Die Lizenz des Programms
fi: Ohjelman lisenssi
fr: La licence du programme
ga: Ceadúnas an chláir
ka: პროგრამის ლიცენზია
mk: Лиценцата на програмата
pl: Licencja programu
rw: Bya Porogaramu

source: The license type of the program
de: Die Lizenz des Programms
fi: Ohjelman lisenssin tyyppi
fr: Le type de licence du programme
ka: ინფორმაცია პროგრამის ვერსიის შესახებ
mk: Верзијата на програмата
pl: Typ licencji programu
rw: Verisiyo Bya i Porogaramu

source: The line '====' was expected in line %{number} !
de: Der Text '====' wurde in Zeile %{number} erwartet!
fi: Riviä '====' odotettiin rivillä %{number} !
fr: La ligne '====' était attendue à la ligne %{number} !
ka: კონტექსტი '====' მოსალოდნელი იყო სტრიქონში %{number} !
mk: Линијата '====' беше очекувана на линија %{number} !
pl: Oczekiwano linii '====' w linii %{number} !

source: The line 'Index: ' was not found! Either this is not a diff file or the diff is empty.
de: Die 'Index: ' Zeile wurde nicht gefunden! Entweder handelt es sich nicht um eine Standard-Diffdatei oder die Datei ist leer.
fi: Riviä 'Index: ' ei löydy! Joko tiedosto ei ole vertailutiedosto tai vertailu on tyhjä.
fr: La ligne 'Index: ' n'a pas été trouvée ! Soit ce n'est pas un fichier diff ou le diff est vide.
ka: სტრიქონი 'ინდექსი: ' ვერ მოიძებნა! ეს არ გახლავთ შედარების ფაილი ან ცარიელია.
mk: Линијата 'Index: ' не е пронајдена! Или ова не е датотека со разлики или е празна.
pl: Linia 'Index: ' nie została znaleziona! Albo nie jest to plik różnicowy, albo jest on pusty.

source: The line indicating the new file was expected in line %{number} !
de: Die Angabe der neuen Datei wurde in Zeile %{number} erwartet!
fi: Uudesta tiedostosta kertovaa riviä odotettiin rivillä %{number}!
fr: La ligne indiquant le nouveau fichier était attendu à la ligne %{number} !
ka: ახალი ფაილის მაჩვენებელი მოსალოდნელი იყო სტრიქონში %{number} !
mk: Линија која означува нова датотека не е пронајдена на линија %{number} !
pl: Oczekiwano linii wskazującej nowy plik w linii %{number} !

source: The list of subproperties
de: Die Liste der Untereigenschaften
fi: Tulostustoiminnon tila
fr: La liste des sous-propriétés
pl: Lista podwłasności

source: The list of targets this buffer supports for clipboard copying and DND source
de: Die Liste der Ziele, die dieser Puffer für das Kopieren aus der Zwischenablage und Drag&Drop-Quellen unterstützt.
fi: Luettelo kohteista, joita tämä puskuri tukee leikepöydälle kopiointiin ja raahauksen lähteeksi
fr: La liste des cibles que ce tampon prend en charge pour la copie dans le presse-papiers ou comme source du glisser-déposer
mk: Листа на цели кои овој бафер ги поддржува за вметнување од клипбордот и DND извор
pl: Lista celów kopiowania do schowka i źródeł DND obsługiwanych przez ten bufor

source: The list of targets this buffer supports for clipboard pasting and DND destination
de: Die Liste der Ziele, die dieser Puffer für das Einfügen aus der Zwischenablage und durch Drag&Drop-Zielen unterstützt.
fi: Luettelo kohteista, joita tämä puskuri tukee leikepöydältä liittämiseen ja raahauksen kohteena
fr: La liste des cibles que ce tampon prend en charge pour le collage du presse-papiers ou comme destination du glisser-déposer
mk: Листа на цели кои овој бафер ги поддржува за вметнување од клипбордот и DND дестинација
pl: Lista celów wklejania ze schowka i źródeł DND obsługiwanych przez ten bufor

source: The location of the printer
de: Der Ort des Druckers
fi: Tulostimen sijainti
fr: L'emplacement de l'imprimante
ka: საბეჭდის მდებარეობა
mk: Локација на печатачот
pl: Położenie drukarki
rw: Icyerekezo Bya i Umwanyabikoresho

source: The location to highlight in the sidebar
de: Der in der Seitenleiste hervorzuhebende Ort
fi: Tulostimen sijainti
fr: L'emplacement à mettre en évidence dans le panneau latéral
pl: Położenie do wyróżnienia na panelu bocznym

source: The lock has already been broken from another working copy
de: Die Sperre wurde bereits aus einer anderen Arbeitskopie heraus aufgebrochen.
fi: Lukko on jo rikottu toisessa työkopiossa
fr: Le verrou a déjà été cassé depuis une autre copie de travail
ka: დაბლოკვა უკვე გატეხილია სხვა სამუშაო ასლიდან
mk: Заклучувањето е веќе скршено од некоја друга работна копија
pl: Ta blokada została uprzednio złamana z innej kopii roboczej

source: The log file is limited in length and when it grows too big the oldest content is discarded. By default 4000 lines are kept, but you can customize that number.
de: Die Länge der Protokolldatei ist begrenzt und älterer Inhalt wird verworfen, sobald die Datei zu groß wird. Standardmäßig werden 4000 Zeilen zwischengespeichert, aber Sie können diese Vorgabe ändern.
fi: Lokitiedoston pituus on rajoitettu, ja kun se kasvaa liian isoksi, vanhin sisältö poistetaan. Oletusarvoisesti 4000 riviä säilytetään, mutta voit muuttaa arvoa.
fr: Le fichier journal est limité en longueur et quand il devient trop gros le contenu le plus ancien est supprimé. Par défaut 4000 lignes sont conservées, mais vous pouvez personnaliser ce nombre.
pl: Plik dziennika ma ograniczoną długość, a gdy rozrośnie się zbyt bardzo, najstarsze treści zostaną odrzucone. Domyślnie przechowywane jest 4000 linii, ale można dostosować tę liczbę.

source: The log message file is under version control
de: Die Datei für die Logmeldung ist unter Versionskontrolle
fr: Le fichier pour l'entrée du journal est sous gestionnaire de version
pl: Plik z opisem zmian podlega zarządzaniu wersjami

source: The log message is a pathname
de: Die Logmeldung ist ein Pfadname
fr: L'entrée du journal est un chemin de fichier
pl: Opis zmian jest ścieżką

source: The log message of the merged revision, as it was entered.
de: Die Logmeldung der zusammengeführten Revision, wie sie eingegeben wurde.
fi: Yhdistetyn version lokiviesti sellaisenaan.
fr: Le message de journal de la révision fusionnée, tel qu'il a été saisi.
pl: Komunikat dziennika scalonej wersji, jaki został wpisany.

source: The main dialog of the project monitor
de: Der Hauptdialog des Projektmonitors
fi: Projektiseuraimen pääikkuna
pl: Okno podstawowe monitora projektu

source: The maximum amount of children to request space for consecutively in the given orientation.
de: Die minimale Menge von Unterelementen, für die aufeinander folgend in der angegebenen Ausrichtung Platz angefordert wird.
fr: Le nombre maximum d'enfants pour lesquels allouer consécutivement de l'espace dans l'orientation donnée.
pl: Maksymalna liczba elementów potomnych, dla których żądać miejsca następując po sobie w danej orientacji.

source: The maximum duration of time displayed on the x-axis of the history graph.
de: Die maximale Zeitspanne, die auf der x-Achse des Verlaufsgraphen dargestellt wird.
fi: Kuinka pitkältä ajalta tuloksia näytetään enintään historiakuvaajien x-akselilla.
fr: Durée maximale affichée sur l'axe des abscisses du graphique de l'historique.
ka: გრაფიკის X-ღერძზე ზე ნაჩვენები დროის მაქსიმალური ხანგრძლივობა
mg: Ny farafaharetan'ny fotoana aseho eo amin'ny axe X amin'ilay sary.
mk: Максимално времетраење прикажано на x-оската на графиконот на историјата.
pl: Maksymalna długość czasu wyświetlana na osi x wykresu historii.

source: The maximum frequency must be an integer
de: Der Wert für die Maximalfrequenz muss eine Ganzzahl sein
fi: Maksimitaajuuden täytyy olla kokonaisluku
fr: La fréquence maximale doit être un nombre entier
ga: N� fol�ir ach gur sl�nuimhir � an uasmhinic�ocht
ka: მაქსიმალური სიხშირე ინტეგრალი უნდა იყოს
mk: Максималната фрекфенција мора да биде делива
pl: Maksymalna częstotliwość musi być liczbą całkowitą

source: The maximum number of action log lines to keep. Any lines added over this limit will remove the oldest lines from the file.
de: Die maximale Anzahl im Aktionslog aufzubewahrender Zeilen. Darüber hinausgehende Zeilen löschen die ältesten Einträge aus der Datei.
fi: Suurin toimenpidelokissa säilytettävien rivien määrä. Mikäli lokiin lisätään enemmän rivejä, sen vanhimmat rivit poistetaan.
fr: Le nombre maximum de lignes dans le journal des actions à conserver. Chaque ligne ajoutée au-dessus de cette limite supprimera la ligne la plus ancienne du fichier.
ka: დავთრის ქმედებათა ჩანაწერების მაქსიმალური რაოდენობა. მითითებულზე მეტის დამატებისას ძველი სტრიქონები ფაილიდან ამოიშლება.
mk: Максимален број на линии во дневникот. Секоја линија после оваа ќе ја отстрани најстарата линија во датотеката.
pl: Maksymalna liczba linii dziennika akcji. Jakiekolwiek linie dodane powyżej tego limitu usuną stare z pliku.

source: The maximum number of items to be displayed
de: Die Anzahl der anzuzeigenden Einträge
fi: Näkyvien kohtien enimmäismäärä
fr: Nombre maximum d'éléments à afficher
ka: მეათედების რაოდენობა საჩვენებლად
mk: Максималниот број на предмети кои ќе бидат прикажани
pl: Maksymalna liczba wyświetlanych elementów
rw: Umubare Bya NYACUMI Imyanya Kuri Kugaragaza

source: The maximum number of notes must be an integer
de: Die höchste Anzahl an Noten muss aus einer ganzen Zahl bestehen
fi: Maksimitaajuuden täytyy olla kokonaisluku
fr: Le nombre maximum de notes doit être un nombre entier
pl: Maksymalna liczba nut musi być liczbą całkowitą

source: The maximum number of notes must be in the range 1..128
de: Die maximale Anzahl Noten muss zwischen 1 und 128 liegen
fi: Maksimitaajuuden täytyy olla kokonaisluku
fr: Le nombre maximal de notes doit être compris entre 1 et 128
pl: Maksymalna liczba nut musi zawierać się w zakresie 1..128
