Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Weather settings
de: Wettereinstellungen
fr: Configuration météo

source: Weather widget
de: Wetter-Widget
fr: Widget Météo

source: Weather-Custom-Folder
de: Wetter-Benutzerdefinierter-Ordner
fr: Dossier-personnalisé-météo

source: Weave (inverted)
de: Weave (Invertiert)
fr: Trame (inversé)

source: Web Bookmarks
de: Lesezeichen
fi: Nettikirjanmerkit
fr: Signets Web
pl: Zakładki

source: Web Development
de: Web-Entwicklung
fi: Web-kehitys
fr: Développement Web
pl: Programowanie WWW

source: Web Page
de: Webseite
fi: Nettisivu
fr: Page Web
pl: Strona WEB

source: Web Site
de: Webseite
fi: Nettisivusto
fr: Site Web
pl: Strona

source: Web interface
de: Weboberfläche
fr: Interface Web

source: Web server directory (HTTP)
de: Webserver-Verzeichnis (HTTP)
fr: Dossier du Server Web (HTTP)

source: Web server directory (HTTPS)
de: Webserver-Verzeichnis (HTTPS)
fr: Dossier du Server Web (HTTPS)

source: Webinterface Port
de: Weboberfläche Port
fr: Port de l'interface web

source: Website
de: Internetseite
fi: Verkkosivusto
fr: Site Web
ga: Suíomh Gréasáin
pl: Witryna

source: Website URL
de: Adresse der Webseite
fi: Kotisivun URL
fr: Adresse du site Web
ga: URL Suímh Gréasáin
ka: ვებსაიტის მისამართი (URL)
pl: Adres strony domowej

source: Website label
de: Titel der Webseite
fi: Kotisivun nimiö
fr: Étiquette du site Web
ga: Lipéad suímh gréasáin
ka: ვებსაიტის წარწერა
pl: Etykieta strony domowej
rw: Akarango

source: Wed
de: Mi
fr: Mer
mk: Сре

source: Wednesday
de: Mittwoch
fi: Keskiviikko
fr: Mercredi
mk: Среда
pl: Środa

source: Week
de: Woche
fr: Semaine

source: Week program
de: Programm der Woche
fr: Programme de la semaine

source: Weekend
de: Wochenende

source: Weekend Forecast
de: Wochenend-Prognose
fr: Prévisions pour le weekend

source: Weight multiplier for freight to simulate heavy trains: %{string1}
de: Frachtgewicht erhöhen, um schwere Züge zu simulieren: %{string}

source: Weight: 0.0 = unlimited movies
de: Bedeutung: 0.0 = unbegrenzte Filme
fr: Poids: 0.0 = films uniquement

source: Weight: 1.0 = 1 show, 1 movie, 0.5 = 2 shows, 1 movie
de: Bedeutung: 1.0 = 1 Show, 1 Film, 0.5 = 2 Shows, 1 Film
fr: Poids: 1.0 = 1 série, 1 film, 0.5 = 2 séries, 1 film

source: Weights units: %{string1}
de: Gewichtseinheit: %{string}

source: Welcome
de: Willkommen
fi: Tervetuloa
fr: Bienvenue
ka: მოგესალმებით
pl: Witamy

source: Welcome Screen icon from the Home Screen?
de: Willkommensbildschirmsymbol vom Hauptbildschirm?
fr: du menu de bienvenue de l'écran d'accueil?

source: Welcome to
de: Willkommen bei
fr: Bienvenue à

source: Welcome to @DISTRONAME@
de: Willkommen bei @DISTRONAME@
fr: Bienvenue sur @DISTRONAME@

source: Welcome to Audacity
de: Willkommen bei Audacity
fi: Tervetuloa käyttämään Audacityä
fr: Bienvenue dans Audacity
ka: მოგესალმებათ Audacity
pl: Witaj w Audacity

source: Welcome to Audacity!
de: Willkommen bei Audacity!
fi: Tervetuloa käyttämään Audacityä
fr: Bienvenue dans Audacity !
ka: &მოგესალმებათ Audacity!
pl: Witaj w Audacity!

source: Welcome to Bitcoin Core.
de: Willkommen zu Bitcoin Core.
fi: Tervetuloa Bitcoin Core
fr: Bienvenue à Bitcoin Core.
ka: მოგესალმებათ Bitcoin Core.
pl: Witam w Bitcoin Core

source: Welcome to Kodi - Please Login
de: Willkommen bei Kodi - Bitte anmelden
fr: Bienvenue sur Kodi - Merci de vous connecter

source: Welcome to Kodi!
de: Willkommen im Kodi
fr: Bienvenue dans Kodi !

source: Welcome to Loomio Beta
de: Willkommen bei der Loomio Beta
fr: Bienvenue sur Loomio Beta
mk: Добре дојде во Loomio Beta
pl: Witamy w Loomio Beta

source: Welcome to Metroid, please login.
de: Willkommen bei Metroid, bitte melden Sie sich an.
fr: Bienvenue dans Metroid, veuillez vous identifier.

source: Welcome to Movie Quiz, please enter your nickname:
de: Willkommen, bitte wähle einen Spieler-Namen:
fr: Bienvenue à Movie Quiz, merci d'entrer votre pseudo :

source: Welcome to Simplicity!
de: Willkommen zu Simplicity!
fr: Bienvenue dans Simplicité!

source: Welcome to Software
de: Willkommen zu GNOME-Software
fi: Tervetuloa ohjelmistojen pariin
fr: Bienvenue dans Logiciels
pl: Witamy w menedżerze oprogramowania

source: Welcome to the Bitcoin Core RPC console.
de: Willkommen in der "Bitcoin Core"-RPC-Konsole.
fr: Bienvenue dans le console RPC de Bitcoin Core.

source: Welcome to your Home page
de: Willkommen auf unserer Homepage
fr: Bienvenue sur votre page d'accueil
mk: Добре дојде на твојата почетна страна
pl: Witamy na Twojej stronie domowej

source: Welcome to your first discussion
de: Willkommen zu deiner ersten Diskussion
fr: Bienvenue dans votre première discussion
mk: Добре дојде во твојата прва дискусија
pl: Witamy w Twojej pierwszej dyskusji

source: Welcome to your new group!
de: Willkommen in deiner neuen Gruppe!
fr: Bienvenue dans votre nouveau groupe !
mk: Добре дојде во твојата нова група!
pl: Witamy w Twojej nowej grupie!

source: Welcome!
de: Willkommen!
fi: Tervetuloa!
fr: Bienvenue !
ka: მოგესალმებით!
pl: Witamy!

source: Welsh
de: Walisisch
fr: Gallois
pl: walijski
rw: Ikiwelishi

source: Went back to parent list because the active list has been emptied
de: Zurück zur Vorgängerliste weil aktive Liste geleert wurde
fr: Retour à la liste parente car la liste active a été vidée

source: Wet &Gain (dB):
de: &Nassanhebung (dB):
fi: &Kaiun vahvistus (dB):
pl: &Mokre wzmocnienie (dB):

source: Wet O&nly
de: Nur &nass
fi: Pelkkä &kaiku
fr: Wet u&niquement
pl: Tylko &mokre

source: What Did You Think?
de: Was denkst du?
fr: Qu'en avez-vous pensé?

source: What TV show is this quote from?
de: Aus welcher TV-Serie stammt dieses Zitat?
fr: De quelle série TV provient cette citation ?

source: What TV show is this theme from?
de: Aus welcher TV-Serie stammt diese Titelmusik?
fr: De quelle série TV provient ce générique ?

source: What TV show is this?
de: Welche TV-Serie ist das?
fr: Quelle est cette Série TV ?

source: What TortoiseSVN does is to copy all files to the new location while showing you the progress of the operation. Unversioned files/folders can optionally be exported too.
de: TortoiseSVN kopiert alle Dateien an den neuen Ort und zeigt Ihnen derweil den Fortschritt an. Nicht versionierte Dateien oder Ordner können ebenfalls exportiert werden.
fi: TortoiseSVN kopioi tiedostot uuteen paikkaan näyttäen samalla edistymisasteen. Myös versioimattomat kansiot/tiedostot voidaan kopioida niin haluttaessa.
fr: Ce que fait TortoiseSVN est une copie de tous les fichiers vers le nouvel emplacement lors de l'affichage de la progression de l'opération. Les fichiers/dossiers non versionnés peuvent être aussi exportés facultativement .
pl: TortoiseSVN wykonuje skopiowanie wszystkich plików do nowej lokalizacji pokazując jednocześnie postęp operacji. Niewersjonowane pliki/foldery mogą opcjonalnie również zostać wyeksportowane.

source: What actor is in these movies?
de: Welcher Schauspieler spielt in diesen Filmen mit?
fr: Quel acteur joue dans ces films ?

source: What actor is this?
de: Welcher Schauspieler ist das?
fr: Quel est cet acteur ?

source: What can members do?
de: Was Mitglieder tun können?
fr: Que peuvent faire les membres?
mk: Што можат да направат членовите?
pl: Co mogą robić członkowie?

source: What degree of hinting to use; hintnone, hintslight, hintmedium, or hintfull
de: Wie stark soll Hinting verwendet werden? none (keins), slight (leicht), medium (mittel) oder full (stark)
fi: Miten paljon vihjeistetään; hintnone (ei lainkaan), hintslight (kevyesti), hintmedium (keskiverto) tai hintfull (täysin)
fr: Le degré d'optimisation à utiliser : hintnone (sans), hintslight (lègère), hintmedium (moyenne) ou hintfull (complète)
ka: გამოსაყენებელი ჰინტირების დონე; hintnone (არა), hintslight (მსუბუქი), hintmedium (საშუალო), ან hintfull სრული)
pl: Określa stopień użytego hintingu; hintnone (brak), hintslight (lekki), hintmedium (średni), lub hintfull (pełny)
rw: Dogere Bya Kuri Gukoresha Ntacyo biringaniye Cyangwa

source: What does Subversion Do?
de: Was macht Subversion?
fi: Mitä Subversion tekee?
fr: Que fait Subversion ?
pl: Co robi Subversion?

source: What earth looks like now
de: Wie die Erde jetzt aussieht
fr: La Terre en ce moment

source: What episode is this?
de: Welche Folge ist das?
fr: Quel épisode est-ce ?

source: What episode of [B]%{string}[/B] is this?
de: Welche Folge von [B]%{string}[/B] ist das?
fr: Quel est cet épisode de [B]%{string}[/B] ?

source: What image type do you want to use for this image?
de: Welchen Bildtyp wollen Sie für dieses Bild benutzen?
fi: Mitä kuvatyyppiä haluat käyttää tälle kuvalle?
fr: Quel type voulez-vous utiliser pour cette image ?
pl: Jakiego typ chcesz użyć dla tego obrazu?

source: What is Loomio?
de: Was ist Loomio?
fr: Loomio, qu'est-ce que c'est ?

source: What is TortoiseSVN?
de: Was ist TortoiseSVN?
fi: Mikä TortoiseSVN on?
fr: Qu'est-ce que TortoiseSVN ?
pl: Czym jest TortoiseSVN?

source: What is happening internally is that Subversion performs a reverse merge of all the changes made after the selected revision, undoing the effect of those previous commits.
de: Intern führt Subversion alle Änderungen seit dieser Revision rückwärts zusammen, so dass sie insgesamt zurückgenommen werden.
fi: Sisäisesti Subversion suorittaa käänteisen yhdistämisen kaikista valitun version jälkeisistä muutoksista, siten peruen niiden vaikutuksen.
fr: En interne, Subversion annule la fusion de toutes les modifications effectuées après la révision sélectionnée, revenant ainsi à l'état précédant ces livraisons.
pl: To co się dzieje wewnątrz opisujemy jako przeprowadzenie przez Subversion odwrotnego scalenia wszystkich zmian wprowadzonych po wybranej wersji, cofając wpływ tych ostatnich zatwierdzeń.

source: What is happening internally is that Subversion performs a reverse merge of that one revision, undoing its effect from a previous commit.
de: Intern führt Subversion die Änderungen dieser Revision rückwärts zusammen, so dass sie aus einer vorherigen Übertragung entfernt werden.
fi: Sisäisesti Subversion suorittaa käänteisen yhdistämisen valitulle versiolle, peruen sen vaikutukset edelliseen toimitukseen nähden.
fr: En interne, Subversion annule la fusion de cette révision particulière, annulant l'effet d'une Livraison antérieure.
pl: To co się dzieje wewnątrz opisujemy jako przeprowadzenie przez Subversion odwrotnego scalenia wszystkich zmian wprowadzonych w tej jednej wersji, wycofując jej efekty z poprzedniego zatwierdzenia.

source: What is your proposed course of action?
de: Was ist dein Vorschlag zum Handlungsablauf?
fr: Quel est votre plan d'action ?

source: What makes TortoiseSVN such a good Subversion client? Here's a short list of features.
de: Was macht TortoiseSVN zu einem guten Subversion-Client? Hier eine Liste der herausragenden Eigenschaften:
fi: Mikä tekee TortoiseSVN-ohjelmasta niin näppärän?
fr: Qu'est-ce qui fait de TortoiseSVN un si bon client Subversion ? Voici une courte liste des fonctionnalités.
pl: Co sprawia, że ​​TortoiseSVN jest takim dobrym klientem Subversion? Oto krótka lista cech.

source: What movie has longest runtime?
de: Welcher dieser Filme ist der längste?
fr: Quel film dure le plus longtemps ?

source: What movie has the longest runtime?
de: Welcher dieser Filme ist der längste?
fr: Quel film est le plus long ?

source: What movie is [B]%{string}[/B] not in?
de: In welchem Film spielt [B]%{string}[/B] nicht mit?
fr: Dans quel film [B]%{string}[/B] ne joue pas ?

source: What movie is actor not in?
de: In welchem Film spielt SCHAUSP. nicht mit?
fr: Dans quel film cet acteur ne joue pas ?

source: What movie is newest?
de: Welcher Film ist der Neuste?
fr: Quel film est le plus récent ?

source: What movie is not directed by [B]%{string}[/B]?
de: Bei welchem Film führte [B]%{string}[/B] nicht Regie?
fr: Quel film n'est pas réalisé par [B]%{string}[/B] ?

source: What movie is the newest?
de: Welcher Film ist der Neuste?
fr: Quel film est le plus récent ?

source: What movie is this quote from?
de: Aus welchem Film ist dieses Zitat?
fr: De quel film provient cet extrait ?

source: What movie is this?
de: Welcher Film ist das?
fr: Quel est ce film ?

source: What movie was not directed by?
de: Bei welchem Film führte REGIES. nicht Regie?
fr: Quel film n'a-t-il pas dirigé ?

source: What now
de: Was nun
fr: Et maintenant ?

source: What season is this?
de: Welche Staffel ist das?
fr: De quelle saison s'agit-il ?

source: What season of [B]%{string}[/B] is this?
de: Welche Staffel von [B]%{string}[/B] ist das?
fr: Quelle est cette saison de [B]%{string}[/B] ?

source: What song by [B]%{string}[/B] is this?
de: Welches Lied von [B]%{string}[/B] ist das?
fr: Quelle chanson de [B]%{string}[/B] est-ce ?

source: What song is this?
de: Welches Lied ist das?
fr: Quelle chanson est-ce ?

source: What studio relased this movie?
de: Welches Studio veröffentlichte FILM?
fr: Quel studio a distribué ce film ?

source: What studio released [B]%{string}[/B]?
de: Welches Studio veröffentlichte [B]%{string}[/B]?
fr: Quel studio a produit [B]%{string}[/B] ?

source: What tagline belongs to [B]%{string}[/B]?
de: Welche Tagline gehört zu [B]%{string}[/B]?
fr: Quel est le slogan du film [B]%{string}[/B] ?

source: What tagline belongs to movie?
de: Welche Tagline gehört zu FILM?
fr: A quel film appartient ce film ?

source: What the moon looks like now
de: Wie der Mond jetzt aussieht
fr: La Lune en ce moment

source: What was the outcome of this proposal?
de: Was ist das Ergebnis dieses Vorschlags?
fr: Quel a été le résultat de cette proposition ?
mk: Кој беше исходот од вашиот предлог?

source: What will deactivating your account mean?
de: Was bedeutet Konto deaktivieren?
fr: Qu'est-ce que la désactivation de votre compte signifie pour vous ?
pl: Co oznacza deaktywacja Twojego konta?

source: What will this mean?
de: Was bedeutet das?
fr: Qu'est-ce que cela signifie?
pl: Co to oznacza?

source: What year was [B]%{string}[/B] released?
de: In welchem Jahr wurde [B]%{string}[/B] veröffentlicht?
fr: En quelle année [B]%{string}[/B] est sortie ?

source: What year was movie released?
de: In welchem Jahr wurde FILM veröffentlicht?
fr: Quelle année ce film est-il sorti ?

source: What's on TV?
de: Was läuft gerade im TV?
fr: Qu'y a-t-il à la télé?

source: Wheel-Rotate
de: Mausrad
fi: Rullanpyöritys
fr: Molette de souris
ga: Roth-Cas
ka: ბორბალი-ტრიალი
mk: Вртливо увце
pl: Obrót rolką myszki

source: When A Video Theme Exists
de: Wenn eine Video-Titelmelodie vorhanden ist
fr: Quand un thème Vidéo existe

source: When TRUE, empty menu proxies for this action are hidden.
de: Sollen leere Menüproxys für diese Aktion verborgen werden?
fi: Kun TRUE, tyhjät valikkokohdat tälle toiminnolle piilotetaan.
fr: Si vrai (TRUE), les menus vides mandataires de cette action sont masqués.
ka: თუ მითითებულია, ამ ქმედებების მენიუს ელემენტები დაიმალება.
pl: Określa, czy pośrednicy pustego menu dla tej czynności będą ukrywani.
rw: ubusa Ibikubiyemo Porogosi kugirango iyi Igikorwa gihishwe

source: When TRUE, keyboard navigation and other errors will cause a beep
de: Falls WAHR, erzeugen Tastaturnavigations- und andere Fehler einen Klang.
fi: Jos TRUE, navigoinnin ja muiden osien virheistä kerrotaan piippauksella
fr: Si vrai (TRUE), les parcours au clavier et autres erreurs émettent un bip
mk: Кога е TRUE, навигацијата со тастатура и другите грешки ќе предизвикуваат бипкање
pl: Gdy włączone, to błędy nawigacji klawiaturowej i inne błędy wywołują dźwięk systemowy

source: When TRUE, there are no motion notify events delivered on this screen
de: Falls WAHR, werden auf diesem Bildschirm keine Bewegungsbenachrichtigungs-Ereignisse geliefert
fi: Jos TRUE, ei siirron huomautustapahtumia raportoida tälle näytölle
fr: Si vrai (TRUE), aucun événement de notification de mouvement n'est communiqué sur cet écran
mk: Кога е TRUE, не се прикажуваат известувања за движењето на овој екран
pl: Gdy włączone, to na ekranie nie będą wyświetlane zdarzenia powiadomień o ruchu

source: When TRUE, there are only cursor keys available to navigate widgets
de: Falls WAHR, kann nur mit den Cursor-Tasten durch Widgets navigiert werden.
fi: Jos tosi, vain nuolinäppäimillä voidaan liikkua ikkunaelementeissä
fr: Si vrai (TRUE), seules les touches fléchées permettent de parcourir les éléments graphiques
mk: Кога е TRUE, достапни се само копчињата со стрелки за навигација во графичките контроли
pl: Określa, czy dostępne są tylko klawisze kursora do nawigacji między widżetami

source: When TRUE, toolitem proxies for this action are represented in the toolbar overflow menu.
de: Sollen leere Menüproxys für diese Aktion in der Werkzeugleiste angezeigt werden?
fi: Kun TRUE, työkalun edustaja tälle toiminnolle esitetään työkalupalkin ylivuotovalikossa.
fr: Si vrai (TRUE), l'outil mandataire de cette action figure dans le menu de débordement de la barre d'outils.
ka: თუ მითითებულია, ამ ქმედებების მენიუს ელემენტები ნაჩვენები იქნება ხელსაწყოების პანელის მენიუს გადავსების შემთხვევაშიც.
pl: Określa, czy pośredniki elementu tej operacji będą przedstawione w menu przepełnionego paska narzędziowego.
rw: Porogosi kugirango iyi Igikorwa in i Umwanyabikoresho Byarenze urugero Ibikubiyemo

source: When a file is scanned into the library it will display the metadata title instead of the file name.
de: Wenn eine Datei in die Datenbank aufgenommen wurde, wird statt des Dateinamens der Name aus den Metadaten angezeigt.
fr: Quand un fichier est scanné vers la médiathèque, le titre des métadonnées sera affiché au lieu de son nom de fichier.

source: When a manual or automatical library update occurs, notify UPnP clients.
de: Benachrichtige die UPnP-Clients, wenn eine manuelle oder automatische Bibliotheksaktualisierung ausgeführt wird.
fr: Lorsqu'une mise à jour manuelle ou automatique de la médiathèque a lieu, notifier les clients UPnP.

source: When a new CD-Rom or removable storage device containing pictures is detected then load MythGallery to display the content.
de: MythGallery laden wenn ein neuer Datenträger mit Bildern gefunden wird.
fi: Kun uusi kuvia sisältävä CD-Rom tai irroitettava tallennusmedia tunnistetaan, lataa MythGallery näyttämään sisältö.
fr: Quand un CD ou un support amovible contenant des photos est détecté, utiliser MythGallery pour visualiser le contenu.
pl: Jeśli wykryto CD-ROM lub pendrive ze zdjęciami - automatycznie uruchom MythGallery aby oglądać zdjęcia.

source: When a path and password is specified, TortoiseSVN will sync all settings automatically and keep them in sync.
de: Wenn ein Pfad und ein Passwort angegeben sind, wird TortoiseSVN alle Einstellungen automatisch speichern und synchron halten.
fi: Kun polku ja salasana annetaan, TortoiseSVN synkronoi kaikki asetukset automaattisesti ja pitää ne jatkossa synkronoituina.
pl: Gdy wskazano już ścieżkę i hasło, TortoiseSVN będzie automatycznie synchronizował wszystkie ustawienia i zachowa je zsynchronizowane.

source: When a small log cache has not been used for the given number of days, it will be removed automatically.
de: Wenn ein kleiner Log-Puffer nicht benutzt wurde, wird er nach einer bestimmten Anzahl von Tagen automatisch gelöscht.
fi: Kun pieni välimuisti on käyttämättömänä annettujen päivien ajan, se poistetaan automaattisesti.
fr: Quand un commentaire mis en cache n'est pas utilisé depuis un nombre de jours donné, il est automatiquement supprimé.
ka: როცა მცირე დავთრის ბუფერი არ გამოიყენება მოცემული დღეების განმავლობაში იგი ავტომატურად ამოიღება.
mk: Кога мал кеш на дненикот не бил користен одреден број денови, ке биде отстранет автоматски.
pl: Kiedy mały bufor dziennika nie był używany przez podaną liczbę dni, będzie usunięty automatycznie.

source: When activated, hold down the SHIFT key when right-clicking to get the TortoiseSVN menus added to the context menu
de: Falls aktiv, halten Sie die Umschalttaste gedrückt, damit die TortoiseSVN Kontextmenüs für nicht versionierte Pfade angezeigt werden.
fi: Kun toiminto on aktivoitu, saat TortoiseSVN-valikot lisätyksi kontekstivalikkoon pitämällä SHIFT-näppäintä painettuna napsauttaessasi hiiren oikeaa painiketta.
fr: Lorsque activé, tenez la touche SHIFT en faisant un clic de droite pour voir les menus TortoiseSVN dans le menu contextuel
ka: გააქტივებისას, დაჭერილი SHIFT კლავიშით და მარჯვენა დაწკაპვით გამოიტანთ TortoiseSVN კონტექსტური მენიუს დამატებით ელემენტებს
pl: Kiedy aktywny, przytrzymaj wciśnięty klawisz SHIFT przy kliknięciu prawym klawiszem myszy, aby dostać się do menu TortoiseSVN dodanego do menu kontekstowego

source: When activated, your keyboard arrows will move the selection on the virtual keyboard. When deactivated, they will move the cursor from your text.
de: Sofern aktiviert, ändern die Pfeiltasten die Position des Cursors der Bildschirmtastatur. Wenn diese Funktion deaktiviert ist, ändern sie die Position im Text.
fr: Lorsque cela est activé, les flèches de votre clavier déplaceront la sélection sur le clavier virtuel. Lorsque cela est désactivé, ils déplaceront le curseur de votre texte.

source: When an AI log message matches this string, the game is paused
de: Erscheint dieser Suchtext in der KI-Log-Ausgabe, werden KI und Spiel angehalten
fr: Lorsqu'un message de l'IA correspond à cette chaine, la partie est suspendue

source: When connecting to the repository server is not possible, TSVN can switch to using cached data only. Select the default behaviour here.
de: Wenn die Verbindung zu einem Projektarchiv nicht möglich ist, kann TortoiseSVN ausschließlich auf die gepufferten Daten zurückgreifen. Stellen Sie das gewünschte Verhalten hier ein.
fi: Jos kytkeytyminen arkistopalvelimelle ei onnistu, TSVN voi siirtyä käyttämään pelkästään välimuistia. Valitse tässä oletustoiminta.
fr: Quand la connexion à un serveur de dépôt est impossible, TSVN peut opter pour l'utilisation des données du cache uniquement. Sélectionnez le comportement par défaut ici.
ka: თუ საცავის სერვერთან დაკავშირება ვერ ხერხდება, TSVN შეიძლება გადაერთოს მხოლოდ ბუფერზე. მიუთითეთ სასურველი ქცევის წესები.
mk: Кога не е можно да се поврзе со серверот за складишта, TSVN може да се префрли да ги користи кешираните податоци. Подесете го основното однесување тука.
pl: Kiedy połączenie z serwerem nie jest możliwe, TSVN może używać wyłącznie danych z bufora. Wybierz domyślne ustawienie.

source: When dragging, keep fixed distance between signals: %{string1}
de: Signalabstand nach Lücken (durch Tunnel, Brücken) nicht verkürzen : %{string}

source: When dragging, place signals every: %{string1}
de: Signalabstand beim Ziehen: %{string}

source: When enabled text scrolls automatically. When disabled manual scrolling is required. Note that not every textbox has a manual button.
de: Aktiviert: Text läuft automatisch mit | Deaktiviert: Manueller Bildlauf erforderlich. Hinweis: Nicht jedes Textfeld hat manuelle Bildlaufleisten.
fr: Quand activé, le texte se déroule automatiquement. Quand désactivé, le déroulement manuel est nécessaire. Attention, certaines zones de texte n'ont pas de boutons manuel.

source: When enabled, TortoiseSVN move/copy context menu items will be available when dragging folders / files
de: Diese Option aktiviert die TortoiseSVN verschieben/kopieren Kontextmenüs beim Ziehen von Dateien/Ordnern.
fi: Tämän valinnan ollessa aktiivinen kontekstivalikon siirto- ja kopiokomennot ovat käytettävissä tiedostoja raahattaessa.
fr: Une fois activé, les éléments du menu contextuel de TortoiseSVN déplacer/copier seront disponibles lors du glissement des fichiers/dossiers.
pl: Gdy włączono, elementy menu kontekstowego TortoiseSVN dotyczące przeniesienia/kopiowania będą dostępne podczas przeciągania folderów / plików
