Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Has an intro and contains a main menu with 3 recordings per page and a scene selection submenu with 8 chapters points. All the thumb images are animated.
de: Hat ein Intro und beinhaltet ein Hauptmenü mit 3 Aufnahmen pro Seite sowie ein Szeneauswahlmenü mit 8 Kapitelpunkten. Benutzt animierte Vorschaubilder.
fi: Sisältää intron ja päävalikon jossa 3 tallennetta per sivu ja 8:n kappaleen alivalikko. Kaikki pienoiskuvat on animoituja.
fr: Avec une introduction et un menu principal avec 3 enregistrements par page et un sous-menu de sélection de scène avec 8 chapitres. Toutes les vignettes sont animées.
pl: Zawiera Intro oraz Main Menu z 3 nagraniami na stronę, podmenu scen z 8 rozdziałami. Miniatury są animowane.

source: Has an intro and contains a main menu with 3 recordings per page and a scene selection submenu with 8 chapters points. Shows a program details page before each recording.
de: Hat ein Intro und beinhaltet ein Hauptmenü mit 3 Aufnahmen pro Seite sowie ein Szeneauswahlmenü mit 8 Kapitelpunkten. Zeigt Programmdetails zu jeder Aufnahme.
fi: Sisältää intron ja koostepäävalikon jossa 3 tallennetta per sivu ja kohtaukset alivalikossa ja 8 kappalepistettä. Näyttää ohjelmatietosivun ennen jokaista tallennetta.
fr: Avec une introduction et un menu principal avec 3 enregistrements par page et un sous-menu de selection de séquence avec 8 chapitres. Inclut une page de présentation avant chaque enregistrement.
pl: Zawiera Intro oraz Main Menu z 3 nagraniami na stronę, podmenu scen z 8 rozdziałami. Przed każdym nagraniem wyświetla stronę z informacjami.

source: Has an intro and contains a main menu with 3 recordings per page and a scene selection submenu with 8 chapters points. Shows a program details page before each recording. Uses animated thumb images.
de: Hat ein Intro und beinhaltet ein Hauptmenü mit 3 Aufnahmen pro Seite sowie ein Szeneauswahlmenü mit 8 Kapitelpunkten. Zeigt Programmdetails zu jeder Aufnahme. Benutzt animierte Vorschaubilder.
fi: Sisältää intron ja koostepäävalikon jossa 3 tallennetta per sivu ja kohtaukset alivalikossa ja 8 kappalepistettä. Näyttää ohjelmatietosivun ennen jokaista tallennetta. Animoi pienoiskuvat.
fr: Avec une introduction et un menu principal avec 3 enregistrements par page et un sous-menu de sélection de séquence avec 8 chapitres. Inclut une page de présentation avec une vignette animée avant chaque enregistrement.
pl: Zawiera Intro oraz Main Menu z 3 nagraniami na stronę, podmenu scen z 8 rozdziałami. Przed każdym nagraniem wyświetla stronę z informacjami. Wykorzystuje animacje.

source: Has an intro and contains a main menu with 4 recordings per page. Does not have a chapter selection submenu.
de: Hat ein Intro und beinhaltet ein Hauptmenü mit 4 Aufnahmen pro Seite. Hat kein Kapitelmenü.
fi: Sisältää intron ja päävalikon jossa 4 tallennetta per sivu.Ei ole kappaleita alivalikkona.
fr: Avec une introduction et un menu principal avec 4 enregistrements par page. Sans sous-menu de sélection de chapitre.
pl: Zawiera Intro oraz Main Menu z 4 nagraniami na stronę. Nie zawiera podmenu rozdziałów.

source: Has an intro and contains a main menu with 6 recordings per page. Does not have a scene selection submenu.
de: Hat ein Intro und beinhaltet ein Hauptmenü mit 6 Aufnahmen pro Seite. Hat kein Szeneauswahlmenü.
fi: Sisältää intron ja päävalikon jossa 6 tallennetta per sivu.Ei ole kohtauksia alivalikkona.
fr: Avec une introduction et un menu principal avec 6 enregistrements par page. Sans sous-menu de sélection de chapitre.
pl: Zawiera Intro oraz Main Menu z 6 nagraniami na stronę. Nie zawiera podmenu scen.

source: Has an intro and contains a summary main menu with 10 recordings per page. Does not have a chapter selection submenu, recording titles, dates or category.
de: Hat ein Intro und beinhaltet ein Hauptmenü mit 10 Aufnahmen pro Seite. Hat kein Kapitelmenü, Aufnahmetitel, Datum oder Kategorie.
fi: Sisältää intron ja koostepäävalikon jossa 4 tallennetta per sivu.Ei ole kappaleita alivalikkona, tallenteiden nimiä, päivämääriä tai luokkaa.
fr: Avec une introduction et un menu principal avec 10 enregistrements par page. Sans sous-menu de sélection de chapitre, ni titres d'enregistrement, ni dates ou catégorie.
pl: Zawiera Intro oraz sumaryczne Main Menu z 10 nagraniami na stronę. Nie zawiera podmenu rozdziałów, tytułów, dat oraz kategorii.

source: Has default
de: Ist Vorgabe
fi: On oletus
fr: Est par défaut
ka: ნაგულისხმებია
pl: Jest domyślny
rw: Mburabuzi

source: Has focus
de: Hat Fokus
fi: Kohdistus on
fr: A le focus
ka: აქვს ფოკუსირება
pl: Zaznaczenie

source: Has palette
de: Hat Palette
fi: Paletti on
fr: A une palette
ka: პალიტრა
mk: Има палета
pl: Paleta
rw: Urwunge rw'ibara:

source: Has selection
de: Hat Auswahl
fi: Sisältää valinnan
fr: Contient une sélection
ga: An bliain tógtha
ka: გააჩნია მონიშნული
mk: Има избор
pl: Posiada zaznaczenie
rw: Ihitamo Ubwoko

source: Has tooltip
de: Hat Minihilfe
fi: Sisältää vinkin
fr: A une infobulle
ga: Leasfhocal
ka: მინიშნება
mk: Има балонче со совет
pl: Podpowiedź
rw: Umwanyanyobora:

source: Has trailer
de: Trailer vorhanden
fr: Propose une bande-annonce

source: Hash filenames in display
de: Dateinamen in der Anzeige hashen
fi: Näytä hajautus tiedostonimet
fr: Calcul d'empreinte des fichiers affichés
pl: Haszuj nazwy plików

source: Hate
de: Hass
fr: Je déteste

source: Have a discussion
de: Eine Diskussion führen
fr: Ouvrir une discussion
mk: Дискутирајте
pl: Weż udział w dyskusji

source: Have differently sized catchment areas for different types of stations and airports
de: Wird diese Option eingeschaltet, besitzen unterschiedliche Stationsarten bzw. Flughäfen unterschiedlich große Einzugsgebiete
fr: Les zones de desserte ont des tailles différentes selon les types de stations et d'aéroports

source: Have your say
de: Komme zu Wort
fr: Prenez la parole
mk: Кажете што имате
pl: Wypowiedz się

source: Haze
de: Dunst
fi: Kastetta
fr: Brume
pl: Mgła

source: Head Filter
de: Zentraler Filter

source: Header
de: Überschrift
fi: Otsake
fr: En-tête
ka: თავსართი
pl: Nagłówek

source: Header Colour
de: Header Farbe
fr: Couleur de l'En-tête

source: Header Padding
de: Auffüllung um Kopf
fi: Otsakkeen täyte
fr: Marges de l'en-tête
ka: თავსართის ზომა
mk: Поместување на хедер
pl: Dopełnienie nagłówków
rw: Wuzuza:

source: Header Relief
de: Spaltenkopf-Relief
fi: Otsakereliefi
fr: Relief d'en-tête
ga: Íomhá cheanntáisc
ka: თავსართის გამოსახულება
mk: Слика на хедерот
pl: Uwypuklenie nagłówka
rw: Agaciro

source: Header Spacing
de: Abstand im Kopf
fi: Otsakkeen välistys
fr: Espacement d'en-tête
ga: Íomhá cheanntáisc
ka: თავსართის ზომა
mk: Поместување на хедер
pl: Odstępy nagłówków
rw: Wuzuza:

source: Header end not found
de: Ende der Kopfdaten nicht gefunden

source: Header image
de: Kopfbild
fi: Otsakekuva
fr: Image d'en-tête
ga: Íomhá cheanntáisc
ka: თავსართის გამოსახულება
mk: Слика на хедерот
pl: Obraz nagłówka
rw: Agaciro

source: Header image for the assistant page
de: Bild im Kopf der Druidenseite
fi: Apusivun otsakekuva
fr: Image d'en-tête pour la page de l'assistant
mk: Слика на хедерот на страницата на асистентот
pl: Obraz nagłówka strony asystenta

source: Header text
de: Überschrifttext
fr: Texte d'en-tête

source: Headers Clickable
de: Klickbare Köpfe
fi: Napsautettavat otsakkeet
fr: En-têtes cliquables
ka: დაწკაპვადი თავსართები
pl: Klikalne nagłówki

source: Headers Visible
de: Sichtbare Köpfe
fi: Otsakkeet näkyvissä
fr: En-têtes visibles
ka: თავსართები ხილულია
pl: Widoczne nagłówki

source: Heading
de: Kopfzeile
fi: Näytä otsikko
fr: En-tête
pl: Nagłówek

source: Headline
de: Kopfzeile
fr: Titre

source: Headlines
de: Schlagzeilen
fr: Les gros titres

source: Headshots
de: Kopfaufnahmen
fr: Trombinoscope

source: Health
de: Gesundheit
fr: Santé
mk: Здравје

source: Heavier
de: Stärker
fi: Raskaampi
fr: Plus fort
ka: უფრო მძიმე
pl: Cięższy

source: Heaviest
de: Sehr stark
fi: Raskain
fr: Très fort
ka: უმძიმესი
pl: Najcięższy

source: Heavy
de: Bedeckt
fi: Raskas
fr: important(e)(s)
ka: მძიმე
pl: Ciężki

source: Heavy Rain
de: heftiger Regen
fi: Voimakasta Sadetta
fr: Forte pluie
pl: Silny deszcz

source: Heavy Rain/Wind
de: heftiger Regen/Wind
fi: Voimakasta Sadetta ja Tuulista
fr: Forte pluie/Vent
pl: Silny deszcz, wiatr

source: Hebrew
de: Hebräisch
fi: Heprea
fr: Israélien
ga: Eabhrais
pl: Hebrajski

source: Height
de: Höhe
fi: Korkeus
fr: Hauteur
ga: Airde
ka: სიმაღლე
mk: Височина
pl: Wyskość
rw: uburebure

source: Height for Visual Scaling
de: Skalierung der Visual. (in Y)
pl: Wysokość do skalowania wizualizacji

source: Height for Visual Scaling:
de: Höhe für Visualiserungs Skalierung:
fi: Korkeus visualisoinnin sovitukselle:
fr: Hauteur de la visualisation :
pl: Wysokość Skalowania Wizualizacji:

source: Height of flat land:
de: Höhe des Flachlands:

source: Height of text selection handles
de: Die Höhe des Textauswahl-Anfassers
fr: Hauteur des poignées de sélection de texte
pl: Wysokość uchwytów zaznaczania tekstu

source: Height request
de: Höhenanforderung
fi: Korkeusvaatimus
fr: Hauteur demandée
ka: სიმაღლის მითითების მოთხოვნა
pl: Żądanie ustalenia wysokości
rw: Kubaza...

source: Heightmap name:
de: Reliefkartenname:

source: Heightmap rotation:
de: Reliefkarte drehen:

source: Heightmap rotation: %{string1}
de: Drehung der Reliefkarte: %{string}

source: Heights units: %{string1}
de: Höheneinheiten: %{string}

source: Helicopter
de: Hubschrauber
fr: Hélicoptère

source: Helicopter airports
de: Flughäfen für Hubschrauber
fr: Héliports

source: Helidepot
de: Heliport mit Hangar
fr: Hélidépôt

source: Helistation
de: Flughafen mit Heliport
fr: Hélistation

source: Hello %{string}.
de: Hallo %{string}.
fr: Bonjour %{string}.
pl: Cześć %{string}.

source: Hello %{string}. Please Type something.
de: Hallo %{string}. Schreib bitte etwas.
fr: Bonjour %{string}. Tape quelque chose.
pl: Cześć %{string}. Proszę wpisz coś.
rw: Yewe %{string}. Gira icyo wandika.

source: Hello, I'm a robot "%{string}". Please ask me any question.
de: Hallo, ich bin ein Roboter "%{string}". Stelle mir bitte eine Frage.
fr: Bonjour, je suis un robot "%{string}". Pose-moi une question.
pl: Cześć, jestem robotem "%{string}". Proszę zapytaj się mnie o coś.

source: Help
de: Hilfe
fi: Ohje
fr: Aide
ka: კარნახი
mk: Помош
pl: Pomoc

source: Help Button
de: Hilfe-Knopf
fi: Ohjepainike
fr: Bouton « Aide »
ga: Cnaipe Cabhrach
ka: შეტყობინების ღილაკები
mk: Message Buttons
pl: Przycisk Pomoc

source: Help Keyboard
de: Hilfetastatur
fi: Näppäimistöohje
fr: Aide au Clavier
ka: დამხმარე კლავიატურა
mk: Помош за тастатурата
pl: Klawiatura pomocnicza

source: Help manage this company
de: Beim Verwalten der ausgewählten Firma helfen
fr: Aider à gérer cette compagnie

source: Help on the Internet
de: Hilfe im Internet
fi: Ohjeet Internetissä
fr: Aide sur Internet
ka: დახმარება ინტერნეტით
pl: Pomoc w Internecie

source: Help poor children in Uganda!
de: Helfen Sie armen Kindern in Uganda!
fi: Auta Ugandan k�yhi� lapsia
fr: Aidez les enfants pauvres d'Ouganda !
ga: Tabhair cabhair do ph�ist� bochta in Uganda!
pl: Pom� biednym dzieciom w Ugandzie!

source: Help translate Loomio!
de: Hilf Loomio zu übersetzen!
fr: Aidez-nous à traduire Loomio !
mk: Помогни да се преведе Loomio!

source: Help, of course.
de: Hilfe, was sonst?
fi: Käyttöohje (tietenkin).
fr: L'aide, bien sûr.
pl: Oczywiście pomoc.

source: Helper Add-ons
de: Helfer Add-Ons
fr: Extensions Aide

source: Here is the activity you haven't read yet.
de: Hier sind alle Aktivitäten, die Du noch nicht gelesen hast.
fr: Les activités que vous n'avez pas encore lues
pl: Oto aktywności, których jeszcze nie czytałeś/aś.

source: Here you can set the folder location where OBEX file transfer should store incoming files
de: Hier können Sie den Speicherort auswählen, wo OBEX-Dateiübertragung die eingehenden Dateien abspeichert
fr: Rentrez ici le répertoire où OBEX doit enregistrer les fichiers arrivants

source: Here's where you read up to last time
de: Bis hierher hast Du bereits gelesen.
fr: Votre dernière lecture a fini ici

source: Hereford Grain Truck
de: Hereford Getreidetransporter
fr: Camion à céréales Hereford

source: Hey there, come and join the discussion!
de: Hallo, komm und diskutier mit uns!
fr: Salut toi, viens et rejoins la discussion !
mk: Еј таму, дојди и придружи се во дискусијава!

source: Hey there, come make decisions with us! We're using a collaborative decision-making tool called Loomio.
de: Hallo ihr, kommt und entscheidet mit uns! Wir benutzen ein kollektives Werkzeug um Entscheidungen zu fällen, genannt Loomio.
fr: Salut, venez construire des décisions avec nous ! Nous utilisons un outil de collaboration collective appelé Loomio.

source: Hi %{name},
de: Hallo %{name},
fr: Salut %{name},
mk: Здраво %{name},
pl: Witaj %{name},

source: Hibernate
de: Ruhezustand
fr: Mettre en veille
pl: Hibernacja

source: Hidden
de: Ausgeblendet
fr: Caché
mk: Скриено
pl: Ukryte

source: Hidden Channels
de: Versteckte Sender
fr: Chaînes cachées

source: Hidden Network Name
de: Name des unsichtbaren Funknetzwerkes
fr: Nom de réseau masqué

source: Hidden Wlan
de: Unsichtbares Wlan
fr: Wlan masqué

source: Hidden group. Only visible to members.
de: Versteckte Gruppe. Nur für Mitglieder sichtbar.
fr: Groupe invisible. Visible seulement par ses membres.
mk: Скриена група. Видлива само за членовите.
pl: Grupa ukryta. Widoczna tylko dla członków.

source: Hide
de: Verberge
fr: Masquer

source: Hide &deleted paths
de: &Gelöschte Pfade verbergen
fi: Piilota &poistetut polut
fr: Cacher les chemin &supprimés
ka: &წაშლილი გეზების დამალვა
mk: &Скриј ги избришаните патеки
pl: &Ukryj usunięte ścieżki

source: Hide Aspect Ratio
de: Seitenverhältnis ausblenden
fr: Masquer Ratio

source: Hide Audio Language Count
de: Audiosprachenzähler ausblenden
fr: Masquer le compteur de pistes audio

source: Hide Background Fanart
de: Verstecke Hintergrund - Fanart
fr: Masquer le Fanart d’arrière-plan

source: Hide Background Video
de: Hintergrundvideo nicht anzeigen
fr: Masquer l'arrière-plan video

source: Hide Big Label on Home Screen
de: Verberge große Aufschrift auf dem Hauptbildschirm
fr: Cacher les grandes étiquettes sur l'écran d'accueil

source: Hide Bottom Info Pane
de: Unteres Infofenster ausblenden
fr: Masquer le panneau info du bas

source: Hide Categories
de: Kategorien ausblenden
fr: Masquer les catégories

source: Hide Category Icons
de: Kategoriesymbole ausblenden
fr: Masquer les icônes de catégories

source: Hide Clearlogo
de: Klares Loge ausblenden
fr: Cacher Clearlogo

source: Hide Clock
de: Uhr verbergen
fr: Masquer l'horloge

source: Hide Current Temperature and Weather Conditions
de: Aktuelle Temperatur und Wetterbedingungen verbergen
fr: Masquer la Température Actuelle et les Conditions Météo

source: Hide DVD Case
de: DVD-Hülle ausblenden
fr: Masquer le boîtier des DVD

source: Hide Daily Fanart
de: Verberge Tages-Fanart
fr: Cacher le fanart quotidien

source: Hide Date
de: Datum ausblenden
fr: Masquer la date

source: Hide Description
de: Beschreibung ausblenden
fr: Masquer la description

source: Hide Dialog Close Buttons
de: Dialog schließen-Schaltflächen ausblenden
fr: Masquer les boutons de fermeture des boîtes de dialogue

source: Hide Diffuse Colors
de: Diffuse Farben ausblenden
fr: Masquer les couleurs diffuses

source: Hide Extra Menu
de: Extramenü verbergen
fr: Cacher Menu Supplémentaire

source: Hide Fanart
de: Verberge Fanart
fr: Sans Fanart

source: Hide Fanart in full screen visualisation
de: Fankunst in Vollbildvisualisierung ausblenden
fr: Masquer le fanart lorsque la visulation est en plein écran

source: Hide Fanart in full screen visualization
de: Fanart in Vollbild Visualisierung deaktivieren.
fr: Cacher Fanart en mode plein ecran

source: Hide Films
de: Filme verbergen
fr: Cacher les Films

source: Hide Flagging read from video filenames [COLOR=grey3](Blu-ray, HD-DVD)[/COLOR]
de: Eingelesenen Merker von Videodateinamen verbergen [COLOR=grey3](Blu-ray, HD-DVD)[/COLOR]
fr: Masquer l'indicateur de fichiers vidéo déjà vus [COLOR=grey3](Blu-ray, HD-DVD)[/COLOR]

source: Hide Flags
de: Flaggen verbergen
fr: Masquer les drapeaux

source: Hide Genres
de: Genres ausblenden
fr: Cacher Genres

source: Hide GlobalSearch button
de: Globalen Suchschaltfläche ausblenden
fr: Masquer le bouton de RechercheGlobale

source: Hide Image URLs In Posts Display
de: Verstecke die Bilder URLs in den Nachrichten
fr: Masquer les URL des images dans l'affichage des billets

source: Hide Info
de: Verberge Info
fr: Cacher l'info

source: Hide Infopanel on scrolling
de: Infopanel beim Scrollen ausblenden
fr: Cacher le panneau d'info durant les déplacements

source: Hide Information
de: Informationen verbergen
fr: Masquer les informations

source: Hide Item
de: Verberge Eintrag
fr: Masquer l'élément

source: Hide Link URLs In Posts Display
de: Verstecke URLs in den Nachrichten
fr: Cacher les liens URL dans l'affichage des messages

source: Hide Logo
de: Logo verbergen
fr: Cacher le logo

source: Hide Main Menu Buttons
de: Hauptmenü-Schaltflächen verbergen
fr: Masquer les boutons du menu principal

source: Hide Main Menu Items
de: Hauptmenüpunkte verbergen
fr: Cacher les éléments du menu principal

source: Hide Media Flags
de: Medien-Kennzeichnung verbergen
fr: Masquer les Indicateurs Média

source: Hide Menus for unversioned paths
de: Menüs für nicht versionierte Pfade verbergen
fi: Piilota valikot versioimattomille poluille
fr: Cacher les menu pour les dossiers non versionnés
ka: მენიუების დამალვა არავერსიული გეზებისთვის
pl: Ukryj menu dla niewersjonowanych ścieżek

source: Hide Movie Taglines
de: Verberge Film-Taglines
fr: Cacher les slogans du film

source: Hide Movie Watched Status
de: Filme mit Gesehen-Status verbergen
fr: Masquer le statut Films Déjà Vus

source: Hide Music
de: Musik verbergen
fr: Cacher la Musique

source: Hide Now Playing
de: Läuft gerade ausblenden
fr: Masquer lecture en cours

source: Hide Now Playing Music Info
de: Verberge 'Läuft gerade' Musik-Info
fr: Masquer les infos de lecture en cours Musique

source: Hide Now Playing Video Info
de: Verberge 'Läuft gerade' Video-Info
fr: Masquer les infos de lecture en cours Vidéos

source: Hide OSD player controls
de: OSD-Wiedergabesteuerung ausblenden
fr: Masquer les commandes du lecteur OSD

source: Hide Options Shortcut in Media Views
de: Einstellungsverknüpfung bei Medienansichten verbergen
fr: Masquer le raccouci visuel des options dans les menu médias

source: Hide Others
de: Andere verbergen
fi: Piilota muut
fr: Masquer les autres
pl: Ukryj inne

source: Hide Overlay
de: Einblendung ausblenden
fr: Masquer overlay

source: Hide PVR Channels Widget
de: PVR-Sender-Widget ausblenden
fr: Cacher le widget de chaînes de l'enregistreur numérique

source: Hide Plot
de: Handlung ausblenden
fr: Masquer le résumé

source: Hide Power Button
de: Verberge Ein-/Ausschaltknopf
fr: Cacher le bouton d'alimentation

source: Hide Progressbar on Player Infoscreen
de: Fortschrittsbalken auf dem Abspiel-Bildschirm verbergen
fr: Cachez la barre de progression lors de la lecture

source: Hide Radio
de: Radio ausblenden
fr: Masquer Radio

source: Hide Rating
de: Bewertung ausblenden
fr: Masquer l'évaluation

source: Hide Rating and Studio Flags
de: Bewertung und Studiokennzeichnungen verbergen
fr: Masquer la Note et les Indicateurs Studio

source: Hide Recently Added
de: Kürzlich hinzugefügt ausblenden
fr: Masquer récemment ajoutés

source: Hide Recording Information
de: Aufnahmeinformationen ausblenden
fr: Masquer les informations des enregistrements

source: Hide Res. Flags
de: Verberge Res. Flags
fr: Masquer les drapeaux de résolution

source: Hide Scrollbar
de: Bildlaufleiste ausblenden
fr: Masquer la barre de défilement

source: Hide Scrolling Titles
de: Scrollende Titel ausblenden
fr: Masquer le défilement des titres

source: Hide Seek Bar OSD During Fullscreen Playback
de: OSD-Suchbar während der Vollbildwiedergabe ausblenden
fr: Masquer la barre de défilement OSD pendant la lecture plein écran

source: Hide Signatures In Posts
de: Signaturen in Beiträgen verbergen
fr: Cacher les Signatures dans les Messages

source: Hide Sonos Logo
de: Sonos-Logo ausblenden
fr: Masquer le logo Sonos

source: Hide Stages
de: Bühne verstecken

source: Hide Studio Flags
de: Studiomerker ausblenden
fr: Masquer les flags de studio

source: Hide Submenus
de: Untermenüs ausblenden
fr: Masquer les sous-menus

source: Hide Subtitle Count
de: Untertitelzähler ausblenden
fr: Masquer le compteur de sous-titres

source: Hide System Information
de: Systeminformationen ausblenden
fr: Masquer les informations systèmes

source: Hide TV
de: TV verbergen
fr: Cacher la TV

source: Hide TV Show Next Aired Widget
de: Nächste ausgestrahlte Fernsehshow-Widget ausblenden
fr: Cacher le widget "TV Show next aired"

source: Hide TV Watched Status
de: Fernsehserien mit Gesehen-Status verbergen
fr: Masquer le statut Séries TV Déjà Vues

source: Hide Thumbnails
de: Vorschaubilder ausblenden
fr: Masquer les Vignettes

source: Hide Title
de: Titel ausblenden
fr: Masquer le titre

source: Hide Top Bar When Idle
de: Obere Leiste im Leerlauf ausblenden
fr: Cacher la barre du haut en cas d'inactivité

source: Hide Top Options Menu Bar (Only Show When Selected)
de: Obere Menüleiste ausblenden (nur anzeigen, wenn sie ausgewählt ist)
fr: Masquer la barre d'options supérieure (afficher seulement quand sélectionnée)

source: Hide Update Library item in main menu
de: Verstecke Aktualisiere Datenbank Punkt im Hauptmenü
fr: Cacher l'élément Mise à jour de la Médiathèque dans le menu principal

source: Hide Update library button from home submenu
de: Bibliothek aktualisieren-Schaltfläche im Hauptuntermenü ausblenden
fr: Cacher 'Actualiser la médiathèque' dans le sous-menu Accueil

source: Hide Video Cases
de: Verstecke Datenträgerhüllen
fr: Cacher Boitiers Vidéo

source: Hide Video Overlay
de: Video Overlay verstecken
fr: Masquer l'Incrustation Vidéo

source: Hide Video Resolution
de: Videoauflösung ausblenden
fr: Masquer la résolution vidéo

source: Hide Video Root
de: Video Hauptverzeichnis verstecken
fr: Masquer le Dossier Racine Vidéo

source: Hide Video flag images in media views
de: Video Flag Bilder in Media Ansicht verbergen
fr: Masquer les images métadonnées vidéo dans les vues Infos Média

source: Hide View Documentation item in main menu
de: "Zeige Handbuch" im Hauptmenü verstecken
fr: Cacher l'élément Voir Documentation dans le menu principal

source: Hide Watch Stats
de: Gesehen-Statistiken ausblenden
fr: Masquer les statistiques de visionnage

source: Hide Weather
de: Wetter ausblenden
fr: Masquer la Météo

source: Hide "In Progress"
de: "In Bearbeitung" ausblenden
fr: Masquer "En cours"

source: Hide "WATCH YOUR" "LISTEN TO" etc.. Labels
de: Verstecke "Schaue deine" "Höre deine" etc.. Labels

source: Hide "no information available" labels when no EPG data can be retrieved for a channel.
de: Den Schriftzug "Keine Informationen verfügbar" ausblenden, wenn keine EPG-Daten für einen Kanal vorliegen.
fr: Cacher "Aucune information disponible" quand aucun donnée GEP ne peut être trouvée pour une chaîne.

source: Hide all
de: Alle verbergen
fr: Masquer tout

source: Hide all branches that did not modify the item
de: Alle Zweige ausblenden, die das Element nicht verändert haben
fi: Piilota kaikki haarat, jotka eivät muuttaneet kohdetta
fr: Cacher toutes les branches dans lesquelles cet élément n'a pas été modifié
ka: ყველა განშტოების დამალვა, რომლებიც ელემენტს არ ცვლიან
mk: Скриј ги сите гранки кои не го модифицираат членот
pl: Ukryj wszystkie gałęzie, które nie modyfikowały elementu

source: Hide all tags
de: Alle Marken verbergen
fi: Piilota kaikki merkityt versiot
fr: Cacher toutes les étiquettes
ka: ყველა ჭდის დამალვა
pl: Ukryj wszystkie etykiety
