Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Compilations
de: Sampler
fi: Kokoelmat
pl: Kompilacje

source: Complete
de: Fertiggestellt
fr: Complet
pl: Pełne

source: Complete the current operation in offline mode, but retry the repository next time log data is requested.
de: Beendet die aktuelle Operation im Offline-Modus, versucht aber, wenn das nächste Mal Logdaten angefordert werden, wieder auf das Projektarchiv zuzugreifern.
fi: Saata nykyinen toiminto päätökseen yhteydettömässä tilassa, mutta yritä kytkeytymistä uudelleen seuraavalla kerralla.
fr: Fini l'opération courante en mode hors ligne, mais réessaie avec le dépôt à la prochaine demande d'informations.
pl: Wykonuje bieżącą operację w trybie offline, ale spróbuje połączyć się do repozytorium następnym razem, gdy wymagane są dane dziennika.

source: Completed
de: Fertig
fi: Valmis
fr: Terminé
ka: დასრულდა
mk: Завршено
pl: Zakończono

source: Completed!
de: Abgeschlossen!
fi: Valmis!
fr: Terminé!
ka: დასრულდა!
pl: Zakończono!

source: Completion
de: Vervollständigung
fi: Täydennysmalli
fr: Complétion
pl: Uzupełnianie

source: Completion Model
de: Vervollständigungsmodell
fi: Täydennysmalli
fr: Modèle de complétion
ka: შევსების მოდელი
mk: Модел на довршување
pl: Model uzupełniania

source: Composers
de: Komponisten
fr: Compositeurs

source: Composite child
de: Zusammengesetztes Kind
fi: Säädinyhdistelmän osa
fr: Enfant composite
ka: შედგენილი ქვეელემენტი
pl: Element potomny złożonego

source: Composited
de: Zusammengesetzt
fr: Composé
pl: Składane

source: Compress
de: Komprimieren
fi: Pakkaa arvoon:
ga: Comhbhr�iteoir...
ka: კომპრესორი
mk: Збивач...

source: Compress Excess Silence
de: Komprimieren der überschüssigen Stille
fi: Kutista liika hiljaisuus
fr: Compresser le silence excédant
pl: Kompresja nadmiaru ciszy

source: Compress based on Peaks
de: Kurze Peaks berücksichtigen
fi: Pakkaa huippujen perusteella
fr: Compression basée sur les pics
pl: Kompresja oparta na szczytach

source: Compress to:
de: Komprimieren nach:
fi: Pakkaa arvoon:
fr: Compresser à :
ga: Comhbhr�iteoir...
ka: კომპრესორი
mk: Збивач...
pl: Kompresuj do:

source: Compressing database...
de: Datenbank wird komprimiert...
fr: Compression de la base de données...

source: Compressing objects
de: Komprimiere Objekte
fr: Compression des objets

source: Compressing word tree...
de: Komprimiere W�rter-Baum...
fi: Tiivistet��n sanapuuta...
fr: Compression de l'arbre des mots
ga: Crann focal � chomhbhr�...
pl: Kompresja drzewa s��w...

source: Compression
de: Komprimierung
fi: Pakkaus
pl: Kompresja

source: Compression level
de: Komprimierungsgrad
fr: Niveau de compression

source: Compression level Required for FLAC -1 - automatic min - 0 (fast encoding, large output file) max - 10 (slow encoding, small output file)
de: Kompressions-Level Benötigt für FLAC -1 - automatisch min - 0 (schnelles kodieren, größere Dateien) max - 10 (langsameres kodieren, kleinere Dateien)
fr: Niveau de compression requis pour FLAC -1 - automatique min - 0 (encodage rapide, fichier de sortie important) max - 10 (encodage lent, fichier de sortie réduit)
ka: კომპრესიის დონე საჭიროა FLAC-ისთვის -1 - ავტომატური წუთი - 0 (სწრაფი კოდირება, დიდი გამონატანი ფაილი) მაქს - 10 (ნელი კოდირება, პატარა გამონატანი ფაილი)
pl: Poziom kompresji Wymagany dla FLAC -1 - automatyczny min. - 0 (szybkie odkodowanie, duży plik) maks. - 10 (wolne odkodowanie, mały plik)

source: Compression of svndiff data failed
de: Komprimierung der svndiff-Daten schlug fehl
fr: Échec de la compression des données de svndiff
pl: Kompresja danych svndiff nie powiodła się

source: Compression:
de: Kompression:
fi: Pakkaa arvoon:
pl: Kompresja:

source: Compressor
de: Kompressor
fi: Kompressori...
fr: Compresseur
ka: კომპრესორი
pl: Kompresor

source: Computer
de: Rechner
fi: Tietokone
fr: Ordinateur
ga: Ríomhaire
mk: Компјутер
pl: Komputer

source: Computer Science
de: Informatik
fi: Tietojenkäsittely
fr: Informatique
pl: Informatyka

source: Computer players
de: Computerspieler
fr: Intelligence artificielle

source: Computers
de: Rechner
fi: Tietokoneet
fr: Ordinateurs
mk: Компјутери
pl: Komputery

source: Computers & Software
de: Computer & Software
fr: Ordinateurs & logiciels

source: Concert
de: Konzert

source: Concert locations
de: Konzertorte
fr: Lieux des concerts

source: Concerts
de: Konzerte

source: Concerts FanArt
de: Konzert FanArt
fr: Fanart des concerts

source: Concerts button opens..
de: Konzerte-Knopf öffnet ...
fr: Le bouton des concerts ouvre...

source: Concrete
de: Betonbrücke
fr: En béton

source: Concrete rail bridge
de: Betonbrücke
fr: Pont ferroviaire en béton

source: Concrete road bridge
de: Betonbrücke
fr: Pont routier en béton

source: Condition
de: Bedingung

source: Conditional
de: Abhängig
fr: Conditionnel

source: Conditional order jump
de: Bedingter Sprung zu Auftrag
fr: Saut conditionnel d'ordre

source: Conditional weather
de: Bedingtes Wetter
fr: Conditions météos

source: Conditions
de: Bedingungen

source: Confidential
de: Vertraulich
fi: Luottamuksellinen
fr: Confidentiel
ga: Faoi Rún
ka: კონფიდენციალური
mk: Доверливо
pl: Poufne

source: Config error: invalid boolean value '%{string}' for '%{string}'
de: Konfigurationsfehler: Ungültiger logischer Wert »%{string}« für »%{string}«
fr: Erreur de configuration : valeur booléenne invalide '%{string}' pour '%{string}'
pl: Błąd w pliku konfiguracyjnym: niewłaściwa wartość typu boolean '%{string}' dla '%{string}'

source: Config error: invalid boolean value '%{string}' for '[%{string}] %{string}'
de: Konfigurationsfehler: Ungültiger logischer Wert »%{string}« für »[%{string}] %{string}«
fr: Erreur de configuration : valeur booléenne invalide '%{string}' pour '[%{string}] %{string}'
pl: Błąd w pliku konfiguracyjnym: niewłaściwa wartość typu boolean '%{string}' dla '[%{string}] %{string}'

source: Config error: invalid integer value '%{string}'
de: Konfigurationsfehler: Ungültige Ganzzahl »%{string}«
fr: Erreur de configuration : valeur entière invalide '%{string}'
pl: Błąd w pliku konfiguracyjnym: niewłaściwa wartość typu integer '%{string}'

source: Config error: invalid value '%{string}' for option '%{string}'
de: Konfigurationsfehler: Ungültiger Wert »%{string}« für Option »%{string}«
fr: Erreur de configuration : valeur '%{string}' invalide pour l'option '%{string}'
pl: Błąd w pliku konfiguracyjnym: niewłaściwa wartość '%{string}' opcji '%{string}'

source: Config file location
de: Ort der Konfigurationsdatei
fr: Emplacement du fichier de configuration

source: Configuration
de: Einstellungen

source: Configuration File: %{string}
de: Konfigurationsdatei: %{string}

source: Configuration Sequences
de: Konfigurationssequenzen
fr: Séquences de configuration

source: Configuration has been moved
de: Konfiguration wurde verschoben
fr: La configuration a été mis à niveau

source: Configuration updated
de: Konfiguration aktualisiert
fr: Configuration mise à jour

source: Configure
de: Konfigurieren
fr: Configurer

source: Configure &TortoiseSVN to never use the recycle bin
de: &TortoiseSVN wird niemals den Papierkorb verwenden
fi: Säädä &TortoiseSVN olemaan koskaan käyttämättä roskakoria
fr: Configurer &TortoiseSVN pour ne jamais utiliser la corbeille
ka: &TortoiseSVN-ისთვის ურნით სარგებლობის ამორთვა
pl: Konfiguruj &TortoiseSVN by nie używać nigdy kosza

source: Configure Add-Ons[CR][CR]Browse for and install Add-ons from kodi.tv and other Repositories · Modify Add-on settings
de: Konfiguriere Add-Ons[CR][CR] Instaliere Add-ons von kodi.tv und anderen quellen. Bearbeite Add-on Einstellungen
fr: Configurer les extensions[CR][CR]Rechercher et installer des extensions de kodi.tv et autres dépôts · Modifier les paramètres des extensions

source: Configure Appearance Settings
de: Erscheinungsbildeinstellungen
fr: Configurer les réglages d'apparence

source: Configure Filter Regexes
de: RegEx-Filter einrichten
fi: Määritä suodattimet
fr: Configurer les filtres regex
pl: Konfiguruj Wyrażenia Regularne Filtru

source: Configure Hook Scripts
de: Aktionsskripte konfigurieren
fi: Määrittele toimintokomennot
fr: Configurer les scripts hook
ka: ბმული სცენარების გამართვა
mk: Конфигурирај ги Hook скриптите
pl: Konfiguruj skrypty przechwytujące

source: Configure Issue Tracker Integration
de: Integration des Fehlerverfolgungssystems einrichten
fi: Määrittele kytkös vikaseurantaohjelmaan
fr: Configurer Intégration du Système de Suivi de Problèmes
ka: პრობლემათა თვალმიდევნების ინტეგრაცია
mk: Конфигурирај го следењето на инцидентите
pl: Konfiguruj integrację z systemami śledzenia błędów

source: Configure Live TV Settings
de: Live-Fernsehen-Einstellungen konfigurieren
fr: Configurer les réglages de la télévision en direct

source: Configure Music Settings
de: Musikeinstellungen konfigurieren
fr: Configurer les réglages de la musique

source: Configure Picture Settings[CR][CR]Set picture listing options · Configure slideshows
de: Ändere Ansicht der Bilder - Konfiguriere Slideshows
fr: Configurer les paramètres d'images[CR][CR]Définir les options de listage d'images · Configurer les diaporamas

source: Configure Pictures Settings
de: Bildereinstellungen konfigurieren
fr: Configurer les réglages des images

source: Configure Profiles Settings
de: Profileinstellungen konfigurieren
fr: Configurer les réglages des profils

source: Configure Required Scripts
de: Erforderliche Skripte konfigurieren
fr: Configurer les scripts exigés

source: Configure Services Settings
de: Diensteinstellungen konfigurieren
fr: Configurer les réglages des services

source: Configure Services:
de: Dienste konfigurieren:
fr: Configurer les services :

source: Configure Skin Settings
de: Skin-Einstellungen konfigurieren
fr: Configurer les réglages des thèmes

source: Configure System Settings
de: Systemeinstellungen konfigurieren
fr: Configurer les réglages systèmes

source: Configure TV Show Next Aired
de: TV Show Next Aired konfigurieren
fr: Configurer TV Show Next Aired

source: Configure TV settings · Change full screen info · Manage EPG data settings
de: Fernseheinstellungen konfigurieren · Vollbildinformationen ändern · EPG-Dateneinstellungen verwalten
fr: Régler les paramètres TV · Changer les infos en plein écran · Gérer les paramètres de données du Guide des Programmes

source: Configure The
de: Konfiguriere die

source: Configure Video Settings
de: Videoeinstellungen konfigurieren
fr: Configurer les réglages vidéo

source: Configure Views
de: Ansichten konfigurieren
fr: Configurer les vues

source: Configure Weather Settings
de: Wettereinstellungen konfigurieren
fr: Configurer les réglages de la météo

source: Configure Weather Settings[CR][CR]Set three cities to collect weather information
de: [B]KONFIGURIERE WETTER EINSTELLUNGEN[/B][CR][CR]Wähle bis zu drei Städte zum Sammeln der Wetter-Informationen
fr: Configurer les paramètres de la météo[CR][CR]Définir trois villes pour récupérer des informations météorologiques

source: Configure Web Browser
de: Browser konfigurieren
fi: Nettiselaimen asetukset
fr: Configurer le navigateur Internet
pl: Konfiguruj przeglądarkę WEB

source: Configure a hostname, keyboard type, perform a reset, update, or backups and restores
de: Konfigurieren: Computernamen, Tastaturtyp | System: Zurücksetzen, Aktualisieren, Datensicherung und -wiederherstellung
fr: Configurer un nom d’hôte, le type de clavier, réinitialiser, mettre à jour, sauvegarder et restaurer

source: Configure addon.artistslideshow
de: addon.artistslideshow konfigurieren
fr: Configurer extension.diaporamadelartiste

source: Configure addon.globalsearch
de: addon.globalsearch konfigurieren
fr: Configurer extension-rechercheglobale

source: Configure an emulator
de: Einen Emulator konfigurieren
fi: Konfiguroi emulaattori
fr: Configurer un émulateur
pl: Konfiguruj emulator

source: Configure and pair Bluetooth devices
de: Bluetoothgeräte verbinden und verwalten
fr: Configurer et associer des périphériques Bluetooth

source: Configure any attached peripheral devices.
de: Konfiguration eventuell vorhandener Peripheriegeräte.
fr: Configurer tous les périphériques connectés.

source: Configure audio encoder settings such as quality and compression level
de: Konfigurieren Sie Audiokodiereinstellungen wie beispielsweise Qualität und Komprimierungsstufe
fr: Configure les paramètres d'encodage audio comme la qualité et le niveau de compression

source: Configure how interface sounds are handled, such as menu navigation and important notifications.
de: Konfiguriert, wie Töne auf der Benutzeroberfläche behandelt werden, wie die Navigation im Menü oder wichtige Benachrichtigungen.
fr: Configurer comment sont gérés les sons de l'interface, tels que la navigation du menu ou les notifications importantes.

source: Configure how video processing will be accelerated. This includes things like decoding and scaling.
de: Legt fest, wie die Videoverarbeitung beschleunigt werden soll. Dies schließt Dinge wie Dekodierung und Skalierung ein.
fr: Configurer la façon dont le traitement vidéo sera accélérée. Cela inclut des choses comme le décodage et la mise à l'échelle.

source: Configure network startup options, NTP and VPNs
de: Netzwerkeinstellungen, Startoptionen, NTP und VPN konfigurieren.
fr: Configurer les options de démarrage réseau, NTP et VPNs

source: Configure playback and CD ripping
de: Einstellungen fürs Abspielen und CD rippen
fi: Muokkaa soiton ja CD:n tuonnin asetuksia
fr: Configurer la lecture et l'extraction de CD
pl: Konfiguruj odtwarzanie oraz ripowanie CD

source: Configure script.grab.fanart
de: script.grab.fanart konfigurieren
fr: Configurer script.obtenir.fanart

source: Configure script.randomandlastitems
de: script.randomandlastitems konfigurieren
fr: Configurer script.dernièrsélémentsetaléatoires

source: Configure script.simpleplaylists
de: script.simpleplaylists konfigurieren
fr: Configurer script.listesdelecturesimples

source: Configure script.tv.show.next.aired
de: script.tv.show.next.aired konfigurieren
fr: Configurer script.prochaines.diffusions.série.tv

source: Configure script.tvtunes
de: script.tvtunes konfigurieren
fr: Configurer script.tvtunes

source: Configure script.videoextras
de: script.videoextras konfigurieren
fr: Configurer script.supplémentsvidéo

source: Configure service.skin.widgets
de: service.skin.widgets konfigurieren
fr: Configurer service.skin.widgets

source: Configure shelf items
de: Shelf-Inhalt konfigurieren
fr: Configurer les objets de l'étagère

source: Configure shortcuts
de: Menü bearbeiten
fr: Configurer les raccourcis

source: Configure system services like Samba, SSH, Cron, Avahi and Syslog
de: Systemdienste z.B. Samba Dateifreigaben, SSH Fernzugriffe, Cron, Avahi und Syslog konfigurieren
fr: Configurer les services du système tels que Samba, SSH, Cron, Avahi et Syslog

source: Configure the
de: Konfiguriere die
fr: Configurer le

source: Configure the 1st keyboard software Variant
de: Konfiguration des 1. Tastaturschemas
fr: Configurer la variante du 1er type de clavier

source: Configure the 1st keyboard software layout
de: Primäres Tastaturschema
fr: Configurer le 1er type de clavier

source: Configure the 1st time (NTP) server
de: Erster Zeitserver (NTP)
fr: Configurer le 1er serveur de temps (NTP)

source: Configure the 2nd keyboard software Variant
de: Konfiguration des zweiten Tastaturschemas
fr: Configurer la variante du 2ème type de clavier

source: Configure the 2nd keyboard software layout
de: Sekundäres Tastaturschema
fr: Configurer le 2ème type de clavier

source: Configure the 2nd time (NTP) server
de: Zweiter Zeitserver (NTP)
fr: Configurer le 2ème serveur de temps (NTP)

source: Configure the 3rd time (NTP) server
de: Dritter Zeitserver (NTP)
fr: Configurer le 3ème serveur de temps (NTP)

source: Configure the Access Point Passphrase
de: Tethering Zugriffspunkt Kennwort
fr: Configurer le mot de passe du point d'accès

source: Configure the Access Point SSID
de: Tethering Zugriffspunkt SSID (Name)
fr: Configurer le SSID du point d'accès

source: Configure the Home screen menu layout
de: Hauptbildschirm-Menüanordnung konfigurieren
fr: Configurer l'agencement du menu de l'écran d'accueil

source: Configure the Hostname of your @DISTRONAME@ system. This will be used for the HTPC \\hostname in Windows and SMB server name in the Mac OS Finder
de: Konfigurieren Sie den Hostnamen Ihres @DISTRONAME@-Systems. Dies wird für den HTPC \\Hostnamen in Windows und für den SMB-Servernamen im Mac OS Finder verwendet werden.
fr: Configurer le nom d'hôte de votre système @DISTRONAME@. Celui-ci sera utilisé comme \\nom à partir de Windows et comme nom de serveur SMB dans le Finder Mac OS

source: Configure the behavior of weather scripts
de: Konfigurieren Sie das Verhalten der Wetterskripte
fi: Aseta sääskriptien käytös
fr: Configurer le comportement des scripts météo
pl: Konfiguruj pracę skryptów pogodowych

source: Configure the parameters of the Script
de: Einstellungen des Skripts anzeigen oder ändern
fr: Configurer les paramètres du script

source: Configure the physical keyboard type
de: Tastaturlayout konfigurieren
fr: Configurer le type physique de clavier

source: Configure the program used for comparing different revisions of files
de: Vergleichen verschiedener Dateirevisionen
fi: Määritä ohjelma, jota käytetään eri tiedostoversioiden vertailuun
fr: Configurez le programme utilisé pour comparer les différentes révisions de fichiers
ka: პროგრამის კონფიგურაცია ფაილების სხვადასხვა ვერსიების შედარებისთვის.
mk: Конфигурирај го програмот кој се користи за споредба на различни ревизии на датотеки
pl: Skonfiguruj program używany w celu porównywania różnych wersji plików

source: Configure the program used for comparing different revisions of properties
de: Vergleichen der Revisionen von Eigenschaften
fi: Määritä ohjelma, jota käytetään eri ominaisuusversioiden vertailuun
fr: Configurez le programme utilisé pour comparer les différentes révisions de propriétés
ka: პროგრამის კონფიგურაცია პარამეტრების სხვადასხვა ვერსიების შედარებისთვის.
mk: Конфигурирај го програмот кој се користи за споредба на различни ревизии на својства
pl: Skonfiguruj program używany w celu porównywania różnych wersji atrybutów

source: Configure the program used to resolve conflicted files.
de: Auflösen von Konflikten
fi: Määritä ohjelma, jota käytetään tiedostoristiriitojen ratkomiseen.
fr: Configurez le programme utilisé pour résoudre les fichiers en conflit.
ka: ფაილებში კონფლიქტების მოგვარების პროგრამის კონფიგურაცია.
mk: Конфигурирај го програмот кој се користи за разрешување на конфликтни датотеки.
pl: Skonfiguruj program używany w celu rozwiązywania konfliktów pomiędzy plikami.

source: Configure the proxy server address.
de: Konfiguriere die Proxy-Serveraddresse.
fr: Configurer l'adresse du serveur proxy.

source: Configure the proxy server password.
de: Konfiguriere das Proxy-Serverpasswort.
fr: Configurer le mot de passe du serveur proxy.

source: Configure the proxy server port.
de: Konfiguriere den Proxy-Serverport.
fr: Configurer le port du serveur proxy.

source: Configure the proxy server username.
de: Konfiguriere den Proxy-Benutzernamen.
fr: Configurer le nom d'utilisateur du serveur proxy.

source: Configure viewer program for GNU diff files (patch files).
de: Anzeigen von Standard-Diffdateien
fi: Määritä ohjelma, jota käytetään GNU diff-tiedostojen (paikkatiedostot) katseluun.
fr: Configurez le programme de visualisation de fichiers de différences GNU (fichiers patch).
ka: GNU შედარების (ბებკი) ფაილების ჩვენების პროგრამის კონფიგურაცია.
mk: Подеси програм за преглед на GNU diff датотеки (patch датотеки).
pl: Skonfiguruj przeglądarkę plików różnicowych GNU diff (plików poprawek).

source: Configure which proxy type is used.
de: Konfiguriere den zu nutzenden Proxy-Typen.
fr: Configurer quel type de proxy est utilisé.

source: Configure your PVR settings including, playback, EPG data settings,[CR]recordings and parental control.
de: Konfiguriere deine PVR Einstellungen inklusive, Playback, EPG Dateneinstellungen,,[CR]Aufnahmen und Kinderschutzeinstellungen.

source: Confirm
de: Bestätigen
fi: Varmista
fr: Confirmer
ka: დადასტურება
pl: Potwierdź

source: Confirm Deletion
de: Löschen bestätigen
fi: Vahvista poisto
fr: Confirmer l'effacement
ka: წაშლის დადასტურება
pl: Potwierdź usunięcie

source: Confirm Discard Projects
de: Projekte verwerfen bestätigen
fi: Vahvista projektien hylkääminen
fr: Confirmer la suppression des projets
pl: Potwierdź odrzucenie projektów

source: Confirm Exit On Quit
de: Beenden bestätigen
fr: Confirmer la Sortie lors de l'Arrêt

source: Confirm Love/Ban submissions
de: Love/Ban Übermittlung bestätigen
fr: Confirmer les soumissions Aimer/Bannir

source: Confirm Overwrite
de: Überschreiben bestätigen
fi: Vahvista korvaus
fr: Confirmer l'effacement
ka: გადაწერის დადასტურება
pl: Potwierdź zastąpienie

source: Confirm channel switches by pressing OK
de: Kanalwechsel durch Drücken von 'OK' bestätigen
fr: Confirmer le changement de chaîne en appuyant sur OK

source: Confirm delete
de: Löschen bestätigen
fr: Confirmer la suppression

source: Confirm file copy
de: Datei kopieren bestätigen
fr: Confirmer la copie du fichier

source: Confirm file move
de: Datei verschieben bestätigen
fr: Confirmer le déplacement du fichier

source: Confirm new password
de: Neues Passwort erneut eingeben
fr: Confirmer le nouveau mot de passe
mk: Потврди ја новата лозинка
pl: Potwierdź nowe hasło

source: Confirm options reset
de: Zurücksetzen der Konfiguration bestätigen
fi: Varmista asetusten palautus
fr: Confirmer la réinitialisation des options
ka: დაადასტურეთ პარამეტრების დაბრუნება ნაგულისხმევზე
pl: Potwierdź reset ustawień

source: Confirm password
de: Passwort bestätigen
fr: Confirmer votre mot de passe
mk: Потврди ја лозинката
pl: Potwierdź hasło

source: Confirm revert
de: Zurücknehmen bestätigen
fi: Vahvista palautus
fr: Confirmer la réversion
ka: აღდგენის დასტური
pl: Potwierdź wycofanie

source: Confirm send coins
de: Überweisung bestätigen
fi: Hyväksy Bitcoinien lähettäminen
fr: Confirmer l’envoi des pièces
ka: მონეტების გაგზავნის დადასტურება
pl: Potwierdź wysyłanie monet

source: Confirm the send action
de: Überweisung bestätigen
fi: Vahvista lähetys
fr: Confirmer l’action d'envoi
ka: გაგზავნის დადასტურება
pl: Potwierdź akcję wysyłania

source: Confirm wallet encryption
de: Wallet-Verschlüsselung bestätigen
fi: Vahvista lompakon salaus
fr: Confirmer le chiffrement du portefeuille
ka: დაადასტურეთ საფულის დაშიფრვა
pl: Potwierdź szyfrowanie portfela

source: Confirm your details
de: Bestätige deine Angaben
fr: Confirmer vos coordonnées
mk: Потврди ги твоите детали

source: Confirmation time:
de: Bestätigungszeit:
fi: Vahvistusaika:
fr: Temps de confirmation :
pl: Czas potwierdzenia:

source: Confirmations
de: Bestätigungen
fi: Vahvistuksia
ka: დადასტურება
pl: Potwierdzenia

source: Confirmed
de: Bestätigt
fi: Vahvistettu
fr: Confirmée
ka: დადასტურებულია
pl: Potwierdzony

source: Confirmed (%{argument} confirmations)
de: Bestätigt (%{argument} Bestätigungen)
fi: Vahvistettu (%{argument} vahvistusta)
fr: Confirmée (%{argument} confirmations)
ka: დადასტურებულია (%{argument}დასტური)
pl: Zatwierdzony (%{argument} potwierdzeń)

source: Confirming (%{argument} of %{argument2} recommended confirmations)
de: Wird bestätigt (%{argument} von %{argument2} empfohlenen Bestätigungen)
fi: Varmistetaan (%{argument} kehoitetusta %{argument2} varmistuksesta)
fr: Confirmation (%{argument} sur %{argument2} confirmations recommandées)
ka: დადასტურებულია (%{argument}, რეკომენდებულია %{argument2})
pl: Potwierdzanie (%{argument} z %{argument2} rekomendowanych potwierdzeń)

source: Conflict
de: Konflikt
fi: Ristiriita
fr: Conflit
pl: Konflikt
