Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: List of icon names
de: Liste der Symbolnamen
fi: Luettelo kuvakkeiden nimistä
fr: Liste de noms d'icônes
ga: Liosta ainmneacha deilbhíní
ka: ლოგოს ხატულას სახელი
mk: Листа на имиња со икони
pl: Lista nazw ikon

source: List of icon sizes (gtk-menu=16,16:gtk-button=20,20...
de: Die Liste der Symbolgrößen (gtk-menu=16,16;gtk-button=20,20 usw.)
fi: Luettelo kuvakeko'oista (gtk-menu=16,16;gtk-button=20,20...
fr: Liste des tailles d'icônes (gtk-menu=16,16:gtk-button=20,20...
ka: ხატულების ზომების სია (gtk-menu=16,16;gtk-button=20,20...
pl: Lista rozmiarów ikon (gtk-menu=16,16;gtk-button=20,20...
rw: Bya Agashushondanga Ibikubiyemo Akabuto 20 20

source: List of keyboard shortcuts and commands.
de: Liste der Tastaturkürzel und Befehle.
fi: Luettelo pikanäppäimistä ja komennoista.
fr: Liste des raccourcis claviers et des commandes.
pl: Lista skrótów klawiszowych i poleceń.

source: List of people documenting the program
de: Autoren der Dokumentation
fi: Luettelo ohjelman dokumentoijista
fr: Liste des documentalistes du programme
ka: დოკუმენტაციის ავტორების ჩამონათვალი
mk: Листа на луѓето кои работат на документацијата
pl: Lista osób tworzących dokumentację programu
rw: Bya Abantu i Porogaramu

source: List of people who have contributed artwork to the program
de: Personen, die Grafiken für das Programm erstellt haben
fi: Luettelo ohjelman kuvamateriaalia tehneistä henkilöistä
fr: Liste des contributeurs aux graphismes du programme
ka: პირები, რომლებმაც მონაწილეობა მიიღეს პროგრამის გაფორმებაში
pl: Lista osób współpracujących przy tworzeniu szaty graficznej programu
rw: Bya Abantu Kuri i Porogaramu

source: List of repositories for which log information has been cached
de: Liste der Projektarchive für die Loginformationen gepuffert werden
fi: Luettelo arkistoista, joiden lokitietoja on tallennettu välimuistiin
fr: Liste des dépôts dont les informations de journal ont été mises en cache
ka: საცავების სია, რომლებისთვისაც დავთრის მონაცმები შეიცვალა
mk: Листа на складишта за кои е кеширана информација со дневниците
pl: Lista repozytoriów, dla których zbuforowano informację z dziennika

source: List of the GtkPrintBackend backends to use by default
de: Liste der Namen von per Vorgabe zu verwendenden GtkPrintBackend-Backends
fi: Oletuksena käytettävän GtkPrintBackend-taustaosan nimi
fr: Liste des moteurs d'arrière-plan GtkPrintBackend à utiliser par défaut
ka: GtkFileChooser საწყისი ძრავის სახელი
mk: Листа на GtkPrintBackend бекендови кои ќе се користат стандардно
pl: Lista mechanizmów GtkPrintBackend do domyślnego użycia
rw: Bya i Kuri Gukoresha ku Mburabuzi

source: List of things to do at this town - click on item for more details
de: Liste der verfügbaren Maßnahmen in dieser Stadt - Klick zeigt Einzelheiten an
fr: Liste des actions à entreprendre dans cette ville - Cliquer sur une action pour obtenir des détails

source: List of visualizations to use during playback. Click the button below to edit this list
de: Liste der Visualisierungsplugins während der Wiedergabe. Um die Liste zu ändern den Knopf unterhalb anklicken.
pl: Lista wizualizacji użzywanychpodczas odtwarzania. Naciścnij przycisk poniżej, aby edytować tą listę

source: List songs on the playback screen in the order they will be played.
de: Bei der Wiedergabe die Lieder in der Reihenfolge des Abspielens anzeigen.
pl: Wypisz utwory na ekranie odtwarzania w porządku,w którym będą odtwarzane.

source: List view layout
de: Listenansichtanordnung
fr: Épaisseur de la vue liste

source: List, create, or delete branches
de: Branches anzeigen, erstellen oder entfernen
fr: Lister, créer ou supprimer des branches

source: List1
de: Liste1
fr: Liste1
ka: სია1

source: Listed shows
de: Aufgelistete Shows
fr: Séries TV listées

source: Listen To
de: Höre Deine

source: Listen to
de: Höre Deine
fr: Écouter

source: Listen to Music
de: Musik hören
fi: Kuuntele musiikkia
fr: Écouter la musique
pl: Muzyka

source: Listing external '%{string}' defined on '%{string}':
de: Auflistung des externen Verweises »%{string}« definiert auf »%{string}«:

source: Literature
de: Literatur
fi: Kirjallisuus
fr: Littérature
pl: Literatura

source: Lithium Ion
de: Lithium-Ionen (Li-Ion)
fi: Litium-ioni
ga: Ian Litiam
mk: Литиум-јонска
pl: Ogniwo litowo-jonowe

source: Lithium Iron Phosphate
de: Lithium-Eisen-Phosphat
fi: Litium-rautafosfaatti
fr: Lithium phosphate de fer
ga: Fosfáit Litiam Iarainn
mg: Lithium ion
mk: Литиум-железо-фосфатна
pl: Ogniwo z fosforanu litowo-żelazowego

source: Lithium Polymer
de: Lithium-Polymer (LiPo)
fi: Litium-polymeeri
fr: Lithium polymère
ga: Polaiméir Litiam
mg: Lithium ion
mk: Литиум-полимерна
pl: Ogniwo litowo-polimerowe

source: Lithuanian
de: Litauisch
fr: Lituanien

source: Lithuanian Litas (LTL)
de: Litauische Litas (LTL)
fr: Litas lituanien (LTL)

source: Live Broadcast
de: Livesendung
fr: Diffusions en Direct

source: Live CD cases
de: Live-CD-Hüllen
fr: Boîtiers CD live

source: Live Content
de: Live-Inhalte
fr: Contenu en direct

source: Live DVD Cases
de: Live-DVD-Hüllen
fr: Boitiers DVD dynamiques

source: Live DVD cases
de: Live-DVD-Hüllen
fr: Boîtiers DVD live

source: Live Pictures
de: Live-Bilder
fr: Images en live

source: Live TV opens
de: Live TV öffnet
fr: Ouvrir la TV en direct

source: Live Tv
de: Live-Fernsehen
fr: TV en Direct

source: Live Weather
de: Live-Wetter
fr: Météo en direct

source: Live channels
de: Live Kanäle
fr: Chaînes en direct

source: Live only
de: Nur Live
fr: Que en direct

source: Live-TV
de: Live-Fernsehen
fr: TV en direct

source: LiveTV
de: TV
fr: TV en direct

source: LiveTV error, exited early
de: LiveTV-Fehler, vorzeitig beendet
fr: Erreur TV en direct, fin prématurée

source: LiveTV timed-out
de: Zeitüberschreitung beim Live-TV
fr: Télé en direct, délai dépassé

source: Livestock Van
de: Viehtransporter
fr: Wagon à bétail

source: LnbPolar
de: LNB-Polarisation
fr: Polarisation LNB

source: LnbSLOF
de: LNB-Lokaloszillatorfrequenz (LOF)

source: Lo&cal path:
de: L&okaler Pfad:
fi: &Paikallinen polku:
fr: &Chemin local:
ka: ლო&კალური გეზი:
pl: Ś&cieżka lokalna:

source: Lo&ng period:
de: Große Sprünge (Umschalt+Pfeiltaste):
fi: Lyhyt periodi:
fr: Lo&ng :
pl: &Długi odcinek:

source: Load
de: Laden
fr: Charger

source: Load Files
de: Dateien laden
fi: Lataa tiedostot
fr: Charger les fichiers
ka: ფაილების ჩატვირთვა
pl: Wczytaj pliki

source: Load Game
de: Spiel laden
fr: Charger une partie

source: Load Heightmap
de: Reliefkarte laden
fr: Charger une carte d'altitude

source: Load Images
de: Lade Bilder
fi: Hae kuvat
fr: Charger les images
ka: ნახატების ჩატვირთვა
mk: Вчитај ги сликите
pl: Załaduj obrazy

source: Load Metadata As:
de: Metadata laden als:
fi: Tallenna metatiedot nimellä:
fr: Charger les métadonnées comme :
pl: Załaduj metadane jako:

source: Load Nyquist script
de: Nyquist-Skript laden
fi: Nyquist-kehote
ga: Leid Nyquist...
ka: Nyquist Prompt...
mk: Nyquist јавка...

source: Load Preset
de: Voreinstellung laden
fi: Lataa esiasetus
fr: Charger une présélection
ka: პარამეტრის ჩატვირთვა
pl: Wczytaj preset

source: Load Scenario
de: Szenario laden
fr: Charger un scénario

source: Load Settings from file
de: Einstellungen aus der Datei laden
fi: Hae asetukset tiedostosta
fr: Charger les paramètres à partir d'un fichier
pl: Wczytaj ustawienia z pliku

source: Load Theme Cache
de: Thema laden
fi: Lataa teemavälimuisti
fr: Charger le thème
ka: თემის ქეშის ჩატვირთვა
pl: Wczytaj pamięć motywu

source: Load Theme Cache At Startup
de: Thema beim Programmstart laden
fi: Lataa teemavälimuisti käynnistyksessä
fr: A l'ouverture, charger le thème
ka: თემის ქეშის ჩატვირთვა დაწყებისას
pl: Wczytaj pamięć motywu przy starcie

source: Load VST Preset:
de: VST-Voreinstellung laden:
fi: Lataa esiasetus
fr: Charger le préréglage VST :
ka: პარამეტრის ჩატვირთვა
pl: Wczytaj preset VST:

source: Load a saved game
de: Ein gespeichertes Spiel laden
fr: Charger une partie sauvegardée

source: Load additional GTK+ modules
de: Zusätzliche GTK+-Module laden
fi: Lataa lisää GTK+-moduuleja
fr: Charge des modules GTK+ additionnels
ga: Luchtaigh modúil GTK+ breise
ka: GTK+ დამატებითი მოდულების ჩატვირთვა
mk: Вчитај додатно модули за GTK+
pl: Wczytuje dodatkowe moduły biblioteki GTK+
rw: Modire

source: Load another script
de: Lade ein anderes Skript
fr: Charger un autre script

source: Load changes Changes made in TortoiseMerge are lost and replaced with the new content.
de: Änderungen laden In TortoiseMerge vorgenommene Änderungen werden verworfen und durch den neuen Inhalt ersetzt.
fi: Nouda muutokset TortoiseMerge-ohjelmassa tehdyt muutokset menetetään ja korvataan uudella sisällöllä.
fr: Charger les modifications Les modifications effectuées dans TortoiseMerge sont perdues et remplacées par le nouveau contenu.
ka: ცვლილებების ჩატვირთვა ცვლილებები TortoiseMerge პროგრამაში დაიკარგება და ჩანაცვლდება ახლით.
pl: Załaduj zmiany Zmiany wykonane w TortoiseMerge zostaną utracone i zastąpione przez nową zawartość.

source: Load changes The views are updated with the new content.
de: Änderungen laden Die Ansichten werden mit dem neuen Inhalt ersetzt.
fi: Nouda muutokset Näkymät päivitetään uuteen sisältöön.
fr: Charger les modifications Les vues sont mises à jour avec le nouveau contenu.
ka: ცვლილებების ჩატვირთვა აისახება ახალი მონაცემები.
pl: Załaduj zmiany Widoki zostaną zaktualizowane o nowe treści.

source: Load favourite face
de: Lade bevorzugtes Gesicht
fr: Charger le visage favori

source: Load game
de: Spiel laden
fr: Charger une partie

source: Load heightmap
de: Reliefkarte laden
fr: Charger une carte d'altitude

source: Load if available
de: Lade, wenn verfügbar
fr: Charger si possible

source: Load percentage
de: Ladezustand (Prozent)
fr: Pourcentage de chargement

source: Load profile
de: Profil laden
fr: Charger un profil

source: Load scenario
de: Szenario laden
fr: Charger un scénario

source: Load the selected game
de: Ausgewählten Spielstand laden
fr: Charger la partie sélectionnée

source: Load the selected heightmap
de: Ausgewähltes Höhenrelief laden
fr: Charger la carte d'altitude sélectionnée

source: Load the selected preset
de: Ausgewählte Voreinstellung laden
fr: Charger la liste sélectionnée

source: Loaded %{number} keyboard shortcuts
de: Lade %{number} Tastatur-Shortcuts
fi: Ladattu %{number} näppäinoikotietä
fr: Chargement des %{number} raccourcis clavier
ga: %{number} congair mh�archl�ir arna l�d�il
ka: ჩატვირთულია %{number} კლავიატურის მალსახმობი
mk: Вчитана %{number} кратенката
pl: Załadowano %{number} skróty klawiaturowe

source: Loaded episode data from Kodi
de: Episodeninformationen von Kodi geladen
fr: Données d'épisodes de Kodi chargées

source: Loading
de: Laden
fr: Chargement

source: Loading / Unloading
de: Laden / Entladen
fr: Chargement/Déchargement

source: Loading EPG from database
de: Lade EPG aus Datenbank
fr: Chargement du Guide des Programmes depuis la base de données

source: Loading Keyboard Shortcuts
de: Lade Tastaturkürzel
fi: Ladattu %{number} näppäinoikotietä
fr: Chargement des raccourcis clavier
ga: Congair mh�archl�ir � l�d�il
ka: კლავიატურის მალსახმობების ჩატვირთვა
mk: Вчитувам кратенка
pl: Ładowanie skrótów klawiaturowych

source: Loading Music
de: Lade Musik
pl: Ładowanie muzyki

source: Loading Music Data
de: Lade Musikdaten
pl: Ładowanie danych muzki

source: Loading Music. Please wait ...
de: Lade Musik. Bitte warten...
fi: Ladataan musiikkia, odota hetki...
fr: Chargement de la musique ...
pl: Ładuję Muzykę. Proszę czekać...

source: Loading TV Channels...[CR][CR]Click to dismiss.
de: Fernsehsender werden geladen...[CR][CR]Zum Ausblenden klicken.
fr: Chargement des chaînes télé...[CR][CR]Cliquer pour abandonner.

source: Loading TV show details
de: Serien Details werden geladen
fr: Chargement des détails de la série TV

source: Loading Weather...
de: Lade Wetter...
fr: Chargement météo

source: Loading addresses...
de: Lade Adressen...
fi: Ladataan osoitteita...
fr: Chargement des adresses…
ka: მისამართების ჩატვირთვა...
pl: Wczytywanie adresów...

source: Loading block index...
de: Lade Blockindex...
fi: Ladataan lohkoindeksiä...
fr: Chargement de l’index des blocs…
ka: ბლოკების ინდექსის ჩატვირთვა...
pl: Ładowanie indeksu bloku...

source: Loading channels from clients
de: Lade Kanäle von PVR-Clients
fr: Chargement des chaînes depuis les clients

source: Loading directory
de: Ordner wird geladen
fr: Chargement du dossier

source: Loading episode data from Kodi
de: Lade Episodeninformationen von Kodi
fr: Chargement des données d'épisodes depuis Kodi

source: Loading episode data from Trakt
de: Lade Episodeninformationen von Trakt
fr: Chargement de données d'épisodes de Trakt

source: Loading episode details
de: Episoden-Details werden geladen
fr: Chargement des détails des épisodes

source: Loading info for episodes in directory
de: Episoden-Informationen werden geladen
fr: Chargement des informations pour les épisodes dans le répertoire

source: Loading media info from files...
de: Metainformationen werden geladen...
fr: Chargement des informations...

source: Loading movie details
de: Lade Filminformationen
fr: Chargement des détails du film

source: Loading movies from Kodi
de: Lade Filme aus Kodi
fr: Chargement des films depuis Kodi

source: Loading music video information
de: Musikvideo-Informationen werden geladen...
fr: Chargement des informations du clip

source: Loading of data already in progress...
de: Datenimport läuft ...
fr: Chargement des données déjà en cours...

source: Loading program information
de: Programm-Informationen werden geladen...
fr: Chargement des informations du programme

source: Loading recordings from clients
de: Lade Aufnahmen von PVR-Clients
fr: Chargement des enregistrements depuis les clients

source: Loading shows from Kodi
de: Lade Serien aus Kodi
fr: Chargement des séries de Kodi

source: Loading timers from clients
de: Lade Timer von PVR-Clients
fr: Chargement des minuteries depuis les clients

source: Loading translation...
de: Lade Übersetzung...
fr: Chargement de la traduction...
mk: Преводот се вчитува...

source: Loading video list
de: Videoliste wird geladen
fr: Chargement de la liste de vidéo

source: Loading wallet...
de: Lade Wallet...
fi: Ladataan lompakkoa...
fr: Chargement du portefeuille…
ka: საფულის ჩატვირთვა...
pl: Wczytywanie portfela...

source: Loading weather...
de: Lade Wetter...
fr: Chargement météo...

source: Loading...
de: Arbeitet...
fi: Lataa...
fr: Chargement...
mk: Се вчитува...
pl: Ładuję...

source: Loan
de: Kredit
fr: Emprunt

source: Loan Interest
de: Kreditzinsen
fr: Intérêts du prêt

source: Loan interest rate; also controls inflation, if enabled
de: Zinssatz für Kredite; beeinflußt auch die Inflation, falls aktiv

source: Loan:
de: Kredit:

source: Loca&te...
de: S&uchen …
fi: &Poista...
fr: Locali&ser...
pl: Us&tal...

source: Local
de: Lokal
fi: Paikallinen
pl: Lokalnie

source: Local &Hooks
de: Lokale &Aktionsskripte
fi: Paikalliset &toimintokomennot
fr: &Appels de script locaux
ka: ლოკალური &სკრიპტები
pl: Lokalne przec&hwycenia

source: Local Access to the Repository
de: Lokaler Zugriff auf das Projektarchiv
fi: Arkiston paikallinen käyttö
fr: Accès local au dépôt
pl: Lokalny dostęp do repozytorium

source: Local Channel
de: Lokaler Sender
fi: Paikallinen kanava
fr: Chaîne locale
pl: Kanał lokalny

source: Local Network
de: Lokales Netzwerk
fr: Réseau Local

source: Local Only
de: Nur lokal
fi: Vain paikalliset
fr: Local seulement
ga: Logánta Amháin
ka: მხოლოდ ლოკალურები
mk: Само локално
pl: Tylko lokalne

source: Local Path (include Local Network)
de: Lokaler Pfad (einschließlich lokales Netzwerk)
fr: Chemin local (inclue le réseau local)

source: Local Subtitles Available
de: Lokale Untertitel verfügbar
fr: Sous-titres locaux disponibles

source: Local URL '%{string}' contains only a hostname, no path
de: Lokale URL »%{string}« enthält nur einen Rechnernamen aber keinen Pfad
fr: L'URL locale '%{string}' n'a pas de chemin, seulement un nom d'hôte
pl: Lokalny URL '%{string}' zawiera tylko nazwę hosta bez ścieżki

source: Local URL '%{string}' contains unsupported hostname
de: Lokale URL »%{string}« enthält einen nicht unterstützten Rechnernamen
fr: L'URL locale '%{string}' contient un nom d'hôte non supporté
pl: Lokalny URL '%{string}' zawiera nieobsługiwaną nazwę hosta

source: Local URL '%{string}' does not contain 'file://' prefix
de: Lokale URL »%{string}« enthält keinen »file://« Präfix
fr: L'URL locale '%{string}' ne commence pas par 'file://'
pl: Lokalny URL '%{string}' nie zawiera przedrostka 'file://'

source: Local and Remote Status
de: Prüfe auf Änderungen
fi: Paikallinen ja etätila
fr: Statut local et distant
pl: Status lokalny i zdalny

source: Local art
de: Lokale Grafik
fr: Illustration locale

source: Local artist folder
de: Lokale Künstlerordner
fr: Dossier local des artistes

source: Local authority
de: Stadtverwaltung
fr: Municipalité

source: Local authority: %{string1}
de: Gehört zur Gemeinde: %{string}

source: Local available!
de: Lokal verfügbar
fr: Local disponible !

source: Local branch configured for 'git pull':
de: Lokaler Branch konfiguriert für 'git pull':
fr: Branche locale configurée pour 'git pull' :

source: Local branches configured for 'git pull':
de: Lokale Branches konfiguriert für 'git pull':
fr: Branches locales configurées pour 'git pull' :

source: Local changes
de: Lokale Änderungen
fi: Paikalliset muutokset
fr: Changements locaux
pl: Zmiany lokalne

source: Local delete, incoming delete upon merge
de: Lokal gelöscht, eingehende Löschung beim Zusammenführen
fi: Paikallinen poisto, saapuva poisto yhdistettäessä
fr: Suppression locale, suppression dans la fusion
pl: Lokalne usunięcie, przychodzące usunięcie podczas scalenia

source: Local delete, incoming delete upon update
de: Lokal gelöscht, eingehende Löschung beim Aktualisieren
fi: Paikallinen poisto, saapuva poisto päivityksen yhteydessä
fr: Suppression locale, suppression dans la mise à jour
pl: Lokalne usunięcie, przychodzące przy uaktualnieniu usunięcie

source: Local delete, incoming edit upon update
de: Lokal gelöscht, eingehende Änderung beim Aktualisieren
fi: Paikallinen poisto, saapuva muutos päivityksen yhteydessä
fr: Suppression locale, édition de la mise à jour
pl: Lokalne usunięcie, przychodząca przy aktualizacji edycja

source: Local edit, incoming delete upon merge
de: Lokal bearbeitet, eingehende Löschung beim Zusammenführen
fi: Paikallinen muokkaus, saapuva poisto yhdistettäessä
fr: Modification locale, suppression dans la fusion
pl: Lokalna edycja, przychodzące usunięcie podczas scalenia

source: Local edit, incoming delete upon update
de: Lokal geändert, eingehendes Löschen beim Aktualisieren
fi: Paikallisia muutoksia, saapuva poisto päivityksen yhteydessä
fr: Modification locale, suppression dans la mise à jour
pl: Lokalna edycja, przychodzące podczas aktualizacji usunięcie

source: Local fanart
de: Lokale Fanart
fr: En local

source: Local file
de: Lokale Datei
fr: Fichier local

source: Local government
de: Kommunalverwaltung
fr: Gouvernement local
mk: Локална власт
pl: Samorząd

source: Local highscore
de: Lokale Highscore
fr: Meilleurs Scores locaux

source: Local hook scripts
de: Lokale Aktionsskripte
fi: Paikalliset toimintokomennot
pl: Lokalne skrypty przechwytujące

source: Local interrupts
de: Lokale Interrupts
fi: Paikalliset keskeytykset
fr: Interruptions locales
ga: Idirbhristeacha logánta
mk: Локални прекини
pl: Lokalne przerwania

source: Local missing, incoming edit upon merge
de: Lokal fehlend, eingehende Änderung beim Aktualisieren
fi: Paikallinen puuttuu, saapuva muokkaus yhdistettäessä
fr: Copie locale incomplète, modification dans la mise à jour
pl: Lokalny brak, przyjście edycji podczas aktualizacji

source: Local network
de: Lokales Netzwerk
fr: Réseau Local

source: Local only
de: Nur lokal
fi: Vain paikalliset
fr: Local seulement
ga: Áitiúl Amhain
ka: მხოლოდ ლოკალურები
mk: Само локално
pl: Tylko lokalne

source: Local property value:
de: Lokaler Eigenschaftswert:
fr: Valeur locale de la propriété :

source: Local ref configured for 'git push'%{string}:
de: Lokale Referenz konfiguriert für 'git push'%{string}:
fr: Référence locale configurée pour 'git push'%{string} :

source: Local refs configured for 'git push'%{string}:
de: Lokale Referenzen konfiguriert für 'git push'%{string}:
fr: Références locales configurées pour 'git push'%{string} :

source: Local refs will be mirrored by 'git push'
de: Lokale Referenzen werden von 'git push' gespiegelt
fr: Les références locales seront reflétées par 'git push'

source: Local root path to Masters
de: Lokaler Stammpfad
fr: Chemin racine local pour Masters

source: Local subtitle available
de: Lokale Untertitel verfügbar
fr: Sous-titre disponible localement

source: Local thumb
de: Lokales Cover
fr: Locale

source: Local, non-commit operations do not take a log message or revision properties
de: Lokale Operationen ohne Übertragung benötigen keine Logmeldung oder Revisionseigenschaften
fr: Opération locale sans propagation (commit), pas de message ni de propriété de révision
pl: Lokalne, niezatwierdzające operacje nie wymagają podawania opisu lub atrybutów wersji

source: Localisation
de: Lokalisierung

source: Localization of the picture on disk
de: Lokalisierung des Bildes
fr: Localisation du fichier sur le disque

source: Locally changed, and current
de: Lokal verändert und aktuell
fi: Paikallisesti muuttunut ja nykyinen
fr: Changé localement et courant
pl: Lokalnie zmieniony i aktualny

source: Locally changed, and out-of-date
de: Lokal verändert und nicht aktuell
fi: Paikallisesti muuttunut ja vanhentunut
fr: Changé localement et périmé
pl: Lokalnie zmieniony i nieaktualny

source: Locally modified items.
de: Lokal veränderte Objekte.
fi: Paikallisesti muuttuneet kohteet.
fr: Éléments modifiés localement
pl: Elementy zmienione lokalnie.

source: Locally stored information found.
de: Lokal gespeicherte Informationen gefunden.
fr: Informations trouvées en local.

source: Locate FFmpeg
de: FFmpeg suchen
fi: Etsi FFmpeg
fr: Localiser FFmpeg
ka: FFmpeg მდებარეობის დადგენა
pl: Ustal położenie FFmpeg

source: Locate Lame
de: Lame suchen
fi: Etsi FFmpeg
fr: Localiser l'encodeur Lame
ka: Lame მდებარეობის განსაზღვრა
pl: Ustal położenie Lame

source: Locate on disk
de: Zeige Disk-Verzeichnis
fr: Localiser sur le disque

source: Location
de: Ort
fi: Sijainti
fr: Emplacement
ga: Suíomh
ka: მდებარეობა
mk: Локација
pl: Położenie
rw: igikorwa

source: Location 1
de: Standort 1
fr: Emplacement 1

source: Location 1 ID
de: Standort 1-Kennung
fr: ID Emplacement 1

source: Location 2
de: Standort 2
fr: Emplacement 2

source: Location 2 ID
de: Standort 2-Kennung
fr: ID Emplacement 2

source: Location 3
de: Standort 3
fr: Emplacement 3

source: Location 3 ID
de: Standort 3-Kennung
fr: ID Emplacement 3

source: Location 4
de: Standort 4
fr: Emplacement 4

source: Location 4 ID
de: Standort 4-Kennung
fr: ID Emplacement 4

source: Location 5
de: Standort 5
fr: Emplacement 5

source: Location 5 ID
de: Standort 5-Kennung
fr: ID Emplacement 5

source: Location Search
de: Ortssuche
fi: Sijaintihaku
fr: Recherche d'emplacement
pl: Wyszukiwanie lokalizacji

source: Location entry not a list
de: Ortseintrag ist keine Liste
fr: L'entrée 'location' n'est pas une liste
pl: Element location nie jest listą

source: Location header not set on redirect response
de: Location-Kopfzeile in der Umleitungsantwort nicht gesetzt

source: Location of %{string}:
de: %{string} steht in:
fr: Localisation de %{string}:
ka: %{string}'-ის მდებარეობა:
pl: Położenie %{string}:

source: Location of &Manual:
de: Ort der &Anleitung:
fr: Localisation du &manuel :
pl: Ścieżka i&nstrukcji:

source: Location of '%{string}':
de: Standort von '%{string}':
fi: Sijainti kohteelle '%{string}':
fr: Localisation de '%{string}':
pl: Położenie '%{string}':
