Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Playlist View
de: Playlisten Ansicht
fr: Affichage des listes de lecture
pl: Widok PlayList

source: Playlist editor
de: Editor für Wiedergabelisten
fr: Éditeur de playliste

source: Playlist options
de: Wiedergabelistenoptionen
fr: Options de la playlist

source: Playlist widget
de: Wiedergabelisten-Widget
fr: Widget playliste

source: Playlist widget should [B]Randomize[/B] the playlist sort order
de: Wiedergabelisten-Widget sollte die Wiedergabelisten-Sortierreihenfolge [B]zufällig[/B] auswählen
fr: Le widget de listes de lectures devrait trier [B]aléatoirement[/B] les pistes de la liste de lecture

source: Playlists
de: Wiedergabelisten
fi: Soittolistat
fr: Listes de lecture
pl: PlayListy

source: Playlists folder
de: Ordner für Wiedergabelisten
fr: Dossier des listes de lecture

source: Playlists for Widget 2
de: Wiedergabeliste für Widget 2
fr: Playliste pour le widget 2

source: Playthrough
de: Wiedergabe während Aufnahme
fi: Läpisoitto
fr: Passage audio
ka: დაკვრა
pl: Odtwarzanie

source: PleKodi settings
de: PleKodi-Einstellungen
fr: Paramètres PleKodi

source: Please Choose a Song
de: Bitte wählen Sie einen Song
fr: Choisissez une chanson

source: Please Disable
de: Bitte deaktivieren
fr: Veuillez désactiver

source: Please Set Path to UPnP Server
de: Bitte Adresse des UPnP-Servers festlegen
fr: Veuillez saisir un chemin du serveur UPnP

source: Please Wait...
de: Bitte warten...
fi: Pieni Hetki...
fr: Veuillez patienter...
pl: Proszę czekać ...

source: Please add the members to the parent group first.
de: Bitte füge zunächst die Mitglieder der Hauptgruppe hinzu.
fr: Merci d'ajouter d'abord les membres au groupe parent.
pl: Proszę dodać członków najpierw do grupy nadrzędnej.

source: Please call 'bisect_state' with at least one argument.
de: Bitte rufen Sie 'bisect_state' mit mindestens einem Argument auf.
fr: Veuillez appeler 'bisect_state' avec au moins un argument.

source: Please check the XML files
de: Bitte überprüfen Sie die XML-Dateien
fr: Veuillez vérifier les fichiers XML

source: Please check the address and try again.
de: Bitte überprüfen Sie die Adresse und versuchen Sie es erneut.
fi: Tarkista osoite ja yritä uudelleen.
fr: Veuillez vérifier l'adresse et réessayer.
ka: შეამოწმეთ მისამართი და სცადეთ ხელახლა.
pl: Proszę sprawdzić adres i spróbować ponownie.

source: Please check the log for more details
de: Bitte sehen Sie im Protokoll für weitere Details nach
fr: Vérifier votre fichier Log pour plus de détails

source: Please check the signature and try again.
de: Bitte überprüfen Sie die Signatur und versuchen Sie es erneut.
fi: Tarkista allekirjoitus ja yritä uudelleen.
fr: Veuillez vérifier la signature et réessayer.
ka: შეამოწმეთ ხელმოწერა და სცადეთ ხელახლა.
pl: Sprawdź podpis i spróbuj ponownie.

source: Please check your configuration or check the log for details.
de: Bitte Konfiguration überprüfen. Für mehr Details Log einsehen.
fr: Veuillez vérifiez votre configuration ou le journal pour plus de détails.

source: Please check your network or
de: Bitte prüfe dein Netzwerk
fr: Veuillez vérifier votre connexion internet ou

source: Please check your weather settings
de: Bitte überprüfen Sie Ihre Wettereinstellungen
fr: Merci de vérifier les paramètres Météo

source: Please choose
de: Bitte wählen Sie
fr: Sélectionnez

source: Please choose an existing file.
de: Wählen Sie bitte eine existierende Datei.
fi: Valitse olemassa oleva tiedosto.
fr: Veuillez choisir un fichier existant.
ka: გთხოვთ, ამოირჩიოთ მოქმედება
pl: Wybierz istniejący plik.

source: Please click 'Help' below for more detailed information.
de: Klicken Sie auf 'Hilfe' für mehr Informationen.
fr: Meci de cliquer sur 'Aide' ci-dessus pour des informations détaillées.

source: Please commit or stash them.
de: Bitte committen Sie die Änderungen oder benutzen Sie "stash".
fr: Veuillez les valider ou les remiser.

source: Please create a group first
de: Bitte zuerst eine Gruppe erstellen
fr: Veuillez d'abord créer un groupe

source: Please create an account
de: Bitte erstelle ein Konto
fr: Merci de créer un compte

source: Please create an account to join %{group_name}
de: Erstelle eine Konto, um der Gruppe %{group_name} beizutreten.
fr: Veuillez créer un compte pour rejoindre le groupe %{group_name}

source: Please create an account to start your group %{group_name}
de: Bitte erstelle ein Konto um Deine Gruppe %{group_name} zu starten
fr: Créez un compte pour commencer votre groupe %{group_name}

source: Please disable
de: Bitte deaktivieren
fr: Veuillez désactiver

source: Please donate or contribute to the following sites to show your support:
de: Bitte spende oder wirke auf folgenden Seiten mit um deine Unterstützung zu zeigen:
fr: Soutenez ou contribuez à l'un de ces sites pour montrer votre engagement :

source: Please enter Movie title
de: Bitte geben Sie einen Filmtitel ein
fr: S'il vous plaît entrer le titre du film

source: Please enter a hook script to execute.
de: Bitte wählen Sie das auszuführende Skript aus.
fi: Anna suoritettava komento.
fr: Veuillez entrer un script hook à exécuter.
ka: გთხოვთ მიუთითოთ ბმული სცენარი შესასრულებლად.
mk: Внесете има на hook script за извршување.
pl: Proszę wprowadzić skrypt przechwytujący do wykonania.

source: Please enter a path where to apply the hook script to.
de: Bitte geben Sie einen Pfad an auf den das Skript angewendet wird.
fi: Määritä kansio, jossa toimintokomento suoritetaan.
fr: Veuillez entrer un chemin où appliquer le script hook.
ka: გთხოვთ მიუთითოთ გეზი ბმული სცენარის გამოსაყენებლად.
mk: Внесете патека каде што ќе биде применета hook скриптата.
pl: Wpisz proszę ścieżkę do której zastosować skrypt przechwytujący.

source: Please enter a query in the search bar above
de: Bitte gib einen oder mehrere Begriffe in die Suchzeile ein
fr: Veuillez entrer une requête dans la barre de recherche ci-dessus

source: Please enter a valid master code
de: Bitte das gültige Master-Passwort eingeben
fr: Veuillez entrer un code administrateur valide

source: Please enter at least one valid email address
de: Bitte gib mindestens eine gültige eMail-Adresse an
fi: Syötä ainakin yksi voimassa oleva sähköpostiosoite.
fr: Merci de rentrer au moins une adresse e-mail valide
mk: Ве молиме внесете барем една валидна електронска пошта.
pl: Wpisz conajmniej jeden poprawny adres e-mail

source: Please enter movie title
de: Bitte geben Sie den Filmtitel ein
fr: Veuillez entrer le titre du film

source: Please enter player names...
de: Bitte den Namen der Spieler eingeben...
fr: Veuillez entrer les noms des joueurs...

source: Please enter valid times.
de: Geben Sie gültige Zeiten ein.
fi: Anna kelvollisia kertoja.
fr: Merci d'entrer des durées valides.
pl: Wpisz ważne czasy.

source: Please enter your password
de: Bitte geben Sie ihr Passwort ein
fr: S'il vous plaît entrer votre mot de passe

source: Please execute the 'Cleanup' command.
de: Bitte führen Sie den Befehl 'Bereinigen' aus.
fi: Suorita 'Siivoa'-komento.
fr: Veuillez exécuter la commande 'Nettoyer'.
ka: გთხოვთ გამოიყენოთ ბრძანება 'დასუფთავება'
mk: Извршете ја 'Исчисти' командата.
pl: Proszę użyć polecenia 'Uporządkuj'.

source: Please fill in a message
de: Bitte füge eine Nachricht hinzu
fr: Merci de remplir un message
mk: Ве молиме напишете порака
pl: Prosimy wypełnić treść wiadomości

source: Please fill in a subject
de: Bitte füge einen Betreff hinzu
fr: Merci de renseigner un sujet
mk: Ве молиме напишете тема
pl: Prosimy wypełnić temat wiadomości

source: Please give a future close date
de: Bitte gib einen Enddatum an, das in der Zukunft liegt
fr: Merci de donner une date future de clôture

source: Please help get more artwork or donate on:
de: Bitte unterstütze mit neuem Artwork oder Spenden auf:
fr: Contribuez ou donnez à :

source: Please insert disc
de: Bitte eine Disc einlegen
fr: Veuillez insérer un disque

source: Please insert the following disc:
de: Bitte folgende Disc einlegen
fr: Veuillez insérer ce disque :

source: Please join our new Loomio group, %{group}
de: Bitte tritt unserer neuen Loomio-Gruppe %{group} bei
fr: Merci de rejoindre notre nouveau groupe Loomio, %{group}

source: Please log in to make a contribution.
de: Melde Dich an, um eine Spende zu leisten.
fr: Veuillez vous connecter pour faire une contribution.
pl: Zaloguj się aby brać udział.

source: Please log in...
de: Bitte Anmelden...
fr: Veuillez vous identifier...

source: Please make sure the directory is writable by the user running Kodi.
de: Bitte stelle sicher, dass der Ordner vom Kodi User bearbeitet werden darf.
fr: Veuillez vérifier que le répertoire soit bien accessible en écriture par l'utilisateur utilisant Kodi.

source: Please note that these patterns are also used to detect commits to a tag, not just for the revision graph.
de: Bitte beachten Sie, dass diese Muster zum Erkennen von Markierungen sowohl im Revisionsgraphen als auch beim Übertragen verwendet werden.
fi: Huomaa, että näitä sääntöjä ei käytetä pelkästään versiograafiin, vaan myös havaitsemaan merkittyyn versioon tehtävät toimitukset.
pl: Należy zauważyć, że wzorce te są również używane do wykrywanie zatwierdzeń na etykietach, nie tylko na grafie wersji.

source: Please note: Your working copy remains on the previous path. If you want your next changes to be committed to the copy or branch you have just created, then you need to switch your working copy over to the new URL. Use the Switch command to do that.
de: Bitte beachten: Ihre Arbeitskopie bleibt auf dem vorherigen Pfad. Wenn Sie wollen, dass Ihre nächsten Änderungen in die gerade erstelle Kopie übertragen werden, müssen Sie mit Ihrer Arbeitskopie zu der neuen URL wechseln. Benutzen Sie dazu den Befehl 'Wechseln zu…'.
fi: Huomaa: Työkopiosi jää osoittamaan edelliselle polulle. Jos haluat tulevien muutostesi menevän juuri luomaaso kopioon tai haaraan, sinun pitää vaihtaa työkopiosi osoittamaan uuteen paikantimeen. Käytä siihen Vaihda-komentoa.
ka: გაითვალისწინეთ: თქვენი სამუშაო ასლი ძველ გეზზე დარჩა. თუ გსურთ, რომ თქვენი შემდეგი ცვლილებები განშტოების ახლად შექმნილ ასლში შევიდეს, თქვენი სამუშაო ასლი ახალ მისამართზე უნდა გადართოთ. ამისთვის ისარგებლეთ ბრძანებით გადართვა
mk: Забелешка: Вашата работна копоја ќе остане на претходната патека. Доколкусакате вашите измени да бидат внесени на копија или на гранката која што ја креиравте тогаш морате да ја смените вашата работна копија на ново URL. Употребете ја Смени командата за тоа.
pl: Uwaga: Twoja kopia robocza jest nadal przypisana do poprzedniej ścieżki w repozytorium. Jeśli chcesz, by kolejne zmiany były wprowadzane do utworzonej przed chwilą kopii lub gałęzi, należy przełączyć kopię roboczą na nową ścieżkę. By to zrobić, użyj polecenia Przełącz.

source: Please read the README file.
de: Bitte lesen Sie die README Datei,
fr: Lisez le fichier README, SVP.

source: Please reimport your Library.
de: Bitte importieren Sie Ihre Datenbank erneut.
fr: Veuillez réimporter votre Médiathèque.

source: Please reset the EPG database and restart Kodi afterwards
de: Bitte setzen Sie die EPG-Datenbank zurück und starten Sie Kodi neu
fr: Veuillez réinitialiser la base de données du Guide des Programmes et redémarrer Kodi ensuite

source: Please resolve the conflict by choosing one of the following options:
de: Bitte lösen Sie den Konflikt mit einer der folgenden Optionen auf:
fi: Ratkaise ristiriita valitsemalla jokin seuraavista:
fr: Veuillez résoudre le conflit en choisissant l'une des options suivantes :
ka: გთხოვთ მოაგვაროთ კონფლიქტი ერთერთი შემდეგი არჩევანით:
mk: Ве молиме разрешете го конфликтот со избирање на една од опциите:
pl: Rozwiąż konflikt, wybierając jedną z poniższych opcji:

source: Please review the problems below:
de: Bitte überprüfe die Probleme unten:
fr: Merci d’examiner les problèmes ci-dessous:

source: Please save and close the current project first.
de: Bitte speichern und schließen Sie zunächst das Projekt.
fi: Tallenna ja sulje ensin nykyinen projekti.
fr: Veuillez d'abord enregistrer et fermer le projet courant.
ka: გთხოვთ, ჯერ შეინახოთ და დახუროთ მიმდინარე პროექტი
pl: Najpierw musisz zapisać i zamknąć aktualny projekt.

source: Please see the 'svn upgrade' command
de: Siehe Kommando »svn upgrade«
fr: Voir la commande 'svn upgrade'

source: Please select
de: Bitte wähle
fr: S'il vous plaît, sélectionner

source: Please select a channel
de: Bitte wählen Sie einen Kanal
fr: Veuillez sélectionner une chaîne

source: Please select a hook type
de: Bitte wählen Sie einen Aktionstyp
fi: Valitse toimintotyyppi
fr: Veuillez sélectionner un type de hook.
ka: გთხოვთ მიუთითოთ ბმულის ტიპი
mk: Изберете тип на hook.
pl: Proszę wybrać typ przechwycenia

source: Please select an action
de: Bitte eine Aktion auswählen
fi: Valitse toimenpide
fr: Veuillez sélectionner une action
ka: გთხოვთ, ამოირჩიოთ მოქმედება
pl: Wybierz działanie

source: Please select an option
de: Bitte wähle eine Option
fr: S'il vous plait sélectionnez une option
pl: Wybierz opcję

source: Please select codec before saving a profile
de: Bitte wählen Sie einen Codec bevor Sie ein Profil speichern
fr: Sélectionnez le codec avant d'enregistrer le profil
pl: Wybierz kodek zanim zapiszesz profil

source: Please select format before saving a profile
de: Bitte wählen Sie ein Format bevor Sie ein Profil speichern
fr: Sélectionnez le format avant d'enregistrer le profil
pl: Wybierz format zanim zapiszesz profil

source: Please select something to be measured.
de: Bitte wählen Sie etwas aus zum Berechnen.
fr: Sélectionnez quelque chose à mesurer.
pl: Wybierz coś do pomiaru.

source: Please select tags (red checkbox means "not")
de: Bitte Tags auswählen (rote Checkbox bedeutet "nicht")
fr: Choisissez les étiquettes (red checkbox means "not")

source: Please select the List
de: Bitte wählen Sie die Liste aus
fr: S'il vous plaît sélectionner la liste

source: Please select the correct Movie
de: Bitte wählen Sie den korrekten Film
fr: Veuillez sélectionner le Film correct

source: Please select the profile
de: Bitte wählen Sie das Profil aus
fr: Veuillez sélectionner le profil

source: Please select your Provider
de: Bitte wählen Sie Ihren Anbieter
fr: Veuillez sélectionner votre service de messagerie

source: Please select your default profile
de: Bitte wählen Sie Ihr Standardprofil
fr: Veuillez sélectionner votre profil par défaut

source: Please select your preference for the homescreen layout
de: Bitte wählen Sie Ihre Startbildschirmanordnung aus
fr: SVP choisissez votre disposition d'écran d'accueil préférée

source: Please stage your changes to .gitmodules or stash them to proceed
de: Bitte merken Sie Ihre Änderungen in .gitmodules zum Commit vor oder benutzen Sie "stash", um fortzufahren.
fr: Veuillez indexer vos modifications de .gitmodules ou les remiser pour continuer

source: Please supply the message using either -m or -F option.
de: Bitte liefern Sie eine Beschreibung entweder mit der Option -m oder -F.
fr: Veuillez fournir le message en utilisant l'option -m ou -F.

source: Please supply the note contents using either -m or -F option
de: Bitte liefern Sie den Notiz-Inhalt unter Verwendung der Option -m oder -F.
fr: Veuillez fournir le contenu de la note en utilisant l'option -m ou -F

source: Please switch to another channel.
de: Bitte zu einem anderen Kanal wechseln.
fr: Veuillez changer de chaîne

source: Please try again later.
de: Bitte versuche es später.
fr: Veuillez essayer plus tard.

source: Please try again.
de: Bitte probiere es später nochmal.
fr: Veuillez essayer à nouveau.

source: Please try with a different skin...
de: Bitte verwenden Sie ein anderes Skin...
fr: Essayez avec un thème différent...

source: Please turn off library mode
de: Bitte den Bibliotheksmodus abschalten
fr: Veuillez désactiver le mode médiathèque

source: Please type 'yes' or 'no':
de: Bitte geben Sie »ja« oder »nein« ein:
fr: Entrer 'oui' ou 'non' :
pl: Proszę wpisać 'tak' lub 'nie':

source: Please update Kodi.
de: Bitte Kodi aktualisieren.
fr: Veuillez mettre à jour Kodi.

source: Please update the add-on
de: Bitte aktualisiere das Add-on
fr: Veuillez mettre à jour l'extension

source: Please use context menu
de: Bitte verwenden Sie das Kontextmenü
fr: Veuillez utiliser le menu contextuel

source: Please visit http://kodi.wiki/view/PVR to learn more.
de: Bitte besuchen Sie http://kodi.wiki/view/PVR um mehr zu erfahren.
fr: Veuillez lire http://kodi.wiki/view/PVR pour en savoir plus.

source: Please wait
de: Bitte warten
fr: Veuillez patienter
mk: Ве молиме почекајте

source: Please wait - this can take several minutes. Seriously!
de: Bitte etwas Geduld - Dieser Vorgang kann lange dauern!
fi: Odota - tämä voi kestää useita minuutteja...
fr: Veuillez patienter - cela peut prendre plusieurs minutes. Vraiment !
ka: შეიცადეთ. შესაძლოა რამდენიმე წუთი დასჭირდეს. სერიოზულად!
mk: Почекајте - ова може да потрае неколку минути. Озбилно!
pl: Proszę czekać - operacja ta może potrwać kilka minut. Serio!

source: Please wait and try again.
de: Bitte warten und erneut versuchen.
fr: Patientez SVP et essayez à nouveau.

source: Please wait while cancelling...
de: Bitte warten Sie auf den Abbruch...
fi: Odota hetki, toimintoa perutaan...
fr: Attente de l'annulation...
ka: შეიცადეთ გაუქმებამდე...
mk: Причекајте додека се откажува...
pl: Trwa anulowanie operacji. Proszę czekać...

source: Please wait while differences are obtained...
de: Bitte warten Sie während die Unterschiede ermittelt werden...
fi: Odota hetki, eroja haetaan...
fr: Veuillez patienter pendant la récupération des différences...
ka: გთხოვთ დაიცადოთ განსხვავებების მიღებამდე...
mk: Причекајте додека се превземаат разликите...
pl: Proszę czekaj aż zostaną pobrane różnice...

source: Please wait while the externals are gathered...
de: Bitte warten Sie während die Externals ermittelt werden...
fi: Odota hetki, kerätään ulkoisia viitteitä...
fr: Veuillez patienter pendant la mise en commun des éléments externes...
ka: გთხოვთ დაიცადოთ გარე ელემენტების შეგროვებამდე...
pl: Poczekaj aż zostaną pobrane zewnętrzne...

source: Please wait while the repository browser is initializing...
de: Bitte warten Sie, während der Projektarchiv-Betrachter initialisiert wird...
fi: Odota, arkistoselain käynnistyy...
fr: Veuillez patienter pendant l'initialisation du navigateur de dépôt...
ka: გთხოვთ დაელოდოთ საცავის ბროუზერის ინიციალიზებას...
mk: Причекајте додека прегледникот на складиштето се иницијализира...
pl: Proszę czekać na inicjalizację przeglądarki repozytorium...

source: Please wait...
de: Bitte warten ...
fi: Odota...
fr: Veuillez patienter...
ka: გთხოვთ შეიცადოთ...
mk: Причекајте...
pl: Proszę czekać...

source: Please, stage your changes to .gitmodules or stash them to proceed
de: Bitte merken Sie Ihre Änderungen in .gitmodules zum Commit vor oder benutzen Sie "stash", um fortzufahren.
fr: Veuillez indexer vos modifications de .gitmodules ou remisez-les pour continuer

source: Plot
de: Handlung
fr: Résumé

source: Plot / Tagline / Outline
de: Handlung / Tagline / Handlungsumriss
fr: Résumé / Mots clé / Grandes lignes

source: Plot Sources
de: Handlungsquellen
fr: Sources des synopsis

source: Plot Spectrum...
de: &Frequenzanalyse
fi: Piirrä spektri...
fr: Tracer le spectre...
ka: აგების სპექტრი...
pl: Narysuj widmo...

source: Plot Unavailable
de: Handlung nicht verfügbar
fr: Intrigue indisponible

source: Plot outline
de: Handlungsübersicht
fr: Résumé

source: Plot:
de: Handlung:
fi: Juoni:
fr: Résumé :
pl: Okładka:

source: Plug-in support
de: Erweiterungunterstützung
fi: Liitännäistuki
fr: Prise en charge des greffons
ka: მოდულის მხარდაჭერა
pl: Obsługa wtyczki

source: Plugin Options
de: Plugin Optionen
fi: Liitännäisten asetukset
fr: Options de plugin
ka: მოდულის პარამეტრები
pl: Opcje wtyczki

source: Plugin Settings
de: Erweiterungseinstellungen
fi: Liitännäisten asetukset
fr: Réglages du greffon
ka: მოდულის პარამეტრები
pl: Ustawienia wtyczki

source: Plum
de: Pflaume
fi: Luumu
fr: Prune
pl: Śliwkowy

source: Point
de: Punkt

source: Pointing to
de: Zeigt auf
fr: Pointant vers
pl: Wskazujące na

source: Points
de: Punkte

source: Polish
de: Polnisch
fr: Polonais
pl: polski
rw: Ikinyapolonye

source: Polish Złoty (PLN)
de: Polnische Zloty (PLN)
fr: Nouv. Zloty polonais (PLN)

source: Political initiative
de: Politische Initiative
fr: Initiative politique
mk: Политичка иницијатива

source: Polling for available data on filestream failed
de: Abfrage aller verfügbarer Daten des Dateistroms fehlgeschlagen

source: Poor
de: Arm
fr: Médiocre

source: Poor Accuracy
de: Schlechte Genauigkeit
fr: Mauvaise précision

source: Popover
de: Einblenddialog
fr: Fenêtre en surimpression

source: Pops up the slider
de: Aktiviert den Schieberegler
fr: Fait apparaître le curseur
pl: Wysuwa suwak

source: Popular
de: Beliebt
fr: Populaires

source: Popular Culture/Traditional Arts
de: Populärkultur/Tranditionelle Künste
fr: Culture Populaire/Arts Traditionnels

source: Popular Movies
de: Beliebte Filme
fr: Films Populaires

source: Popular TV Shows
de: Beliebte Fernsehserien
fr: Séries TV Populaires

source: Popular movies
de: Beliebte Filme
fr: Films populaires

source: Populate all
de: Alle belegen
fr: Tout remplir
pl: Umieszczanie we wszystkich

source: Population
de: Bevölkerung

source: Popup
de: Einblendfenster
fi: Ponnahdusikkuna näytetään
fr: Fenêtre surgissante
pl: Okno podręczne

source: Popup Fixed Width
de: Einblend-Fenster in fester Breite
fi: Vakioleveys
fr: Largeur fixe pour la liste déroulante
pl: Stała szerokość okna wyskakującego

source: Popup Notification
de: Dialog-Benachrichtigung
fr: Notification PopUp

source: Popup completion
de: Vervollständigung einblenden
fi: Ponnahdustäydennys
fr: Complétion en liste déroulante
ka: ჩამოშლადი თვითშევსება
pl: Uzupełnianie wyskakujące

source: Popup set width
de: Breite des Einblend-Fensters
fi: Aseta ponnahdusikkunan leveys
fr: Largeur de liste définie
ka: ჩამოშლადი სიის სიგანე
pl: Szerokość okna wyskakującego

source: Popup shown
de: Einblend-Fenster anzeigen
fi: Ponnahdusikkuna näytetään
fr: Liste affichée
ka: ჩამოშლადი მენიუს ჩვენება
mk: Прикажан е скокачки прозорец
pl: Wyświetlono okno wyskakujące

source: Popup single match
de: Einfache Einblend-Fenster-Aktion
fi: Ponnahdusikkuna yhdelle osumalle
fr: Liste de correspondance unique
ka: ერთეულოვანი ჩამოშლადი სია
pl: Okno pojedynczego dopasowania

source: Port Number
de: Portnummer
fr: Numéro de port

source: Port of the proxy (e.g. 9050)
de: Port des Proxies (z.B. 9050)
fi: Proxyn Portti (esim. 9050)
fr: Port du serveur mandataire (par ex. 9050)
ka: პროქსის პორტი (მაგ.: 9050)
pl: Port proxy (np. 9050)

source: Port range
de: Port-Bereich
fr: Port série

source: Port the server runs on
de: Port auf dem der Server läuft
fi: Palvelimen portti
fr: N° de port utilisé par le serveur
pl: Port na serwerze ZoneMinder

source: Portrait
de: Hochformat
fi: Pysty
ga: Portráid
ka: პორტრეტი
mk: Вертикално
pl: Pionowa
rw: Gucapa

source: Ports
de: Anschlüsse

source: Portuguese
de: Portugiesisch
fr: Portugais
pl: portugalski

source: Portuguese (Brazil)
de: Portugiesisch (Brasilien)
fr: Portugais (Brésil)
pl: portugalski (Brazylia)

source: Position Set
de: Position einstellen
fi: Sijainti on
fr: Position définie
ka: პოზიციის მითითება
pl: Ustalenie pozycji

source: Position of main toolbar: %{string1}
de: Position der Werkzeugleiste: %{string}
