Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Specify the files or folders which TortoiseSVN should ignore in all working copies. Separate the patterns with a space.
de: Die Dateien oder Ordner, die TortoiseSVN in allen Projektarchiven von der Versionskontrolle ausschließen soll. Trennen Sie die Muster mit einem Leerzeichen. Beispiel: *.bak *.[Tt]mp
fi: Määritä tiedostot tai kansiot, jotka TortoiseSVN ohittaa kaikissa työkopioissa. Erota lausekkeet välilyönnein.
fr: Spécifiez les fichiers ou répertoires que TortoiseSVN doit ignorer pour toutes les copies de travail. Séparez les filtres par un espace.
ka: იმ ფაილების ან დასტების მითითება, რომლებიც გამოსატოვებელია ყველა სამუშაო ასლიდან. თარგები შორისით გამოყავით.
mk: Ги специфицира датотеките кои TortoiseSVN би требало да ги игнорира во сите работни копии. Одвојте ги шаблоните со празно место.
pl: Wskaż pliki lub foldery, które TortoiseSVN powinno ignorować we wszystkich kopiach roboczych. Wzorce oddzielaj znakami spacji.

source: Specify the satellite for this LNBF.If the satellite you want to select is not in this list, you should first patch for your sources.conf.
de: Wählen Sie einen Satelliten für diesen Signalumsetzer (LNB). Wenn der von Ihnen gesuchte Satellit nicht in der Liste aufgeführt wird, muss die Datei sources.conf von VDR angepasst werden.
fr: Définir le satellite pour ce LNB monobloc. Si le satellite désiré n'apparaît pas dans cette liste, yous devriez modifier le fichier sources.conf.

source: Specify the time of print, e.g. 15∶30, 2∶35 pm, 14∶15∶20, 11∶46∶30 am, 4 pm
de: Geben Sie an, wann der Druckauftrag starten soll, z.B.: 15:30, 14:50:45
fr: Indiquez l'heure de l'impression, par ex. 15:30, 14:15:20, etc.
pl: Określa czas drukowania, przykładowo: 15∶30, 14∶15∶20, 11∶46∶30

source: Specify the type of remote used.
de: Legt den Typ der Fernbedienung fest.
fr: Spécifier le type de télécommande utilisé.

source: Specify wallet file (within data directory)
de: Wallet-Datei angeben (innerhalb des Datenverzeichnisses)
fi: Aseta lompakkotiedosto (data-hakemiston sisällä)
fr: Spécifiez le fichier de portefeuille (dans le répertoire de données)
ka: მიუთითეთ საფულის ფაილი (კატალოგში)
pl: Określ plik portfela (w obrębie folderu danych)

source: Specify what action to take when exiting MythMusic plugin.
de: Bestimmt, was beim Verlassen des MythMusic Plugins geschieht.
fi: Määritä mikä toiminto tehdään poistuttaessa mythmusic -liitännäisestä.
fr: Spécifie l'action à entreprendre lorsque l'on quitte MythMusic.
pl: Sprecyzuj, jaką czynoość wykonać podczas wychodzenia z odtwarzacza muzyki.

source: Specify what action to take when exiting mythmusic plugin.
de: Bestimmt, was beim Verlassen des mythmusic Plugins geschieht.
pl: Sprecyzuj, jaką czynoość wykonać podczas wychodzenia z pluginu 'mythmusic'.

source: Specify where downloaded subtitles should be saved, the same location as the video or a custom location.
de: Legt fest, wo heruntergeladene Untertitel gespeichert werden - am selben Ort wie das Video oder an einem benutzerdefinierten Ort
fr: Spécifier où les sous-titres téléchargés seront sauvés, au même endroit que la vidéo ou dans un dossier personnalisé.

source: Specify your own public address
de: Die eigene öffentliche Adresse angeben
fi: Määritä julkinen osoitteesi
fr: Spécifier votre propre adresse publique
ka: მიუთითეთ თქვენი საჯარო მისამართი
pl: Podaj swój publiczny adres

source: Specifying 'old_value_p' is not allowed when the '%{string}' capability is not advertised, and could indicate a bug in your client
de: Die Angabe von »old_value_p« is nicht erlaubt, wenn die Fähigkeit »%{string}« nicht bekanntgemacht wurde, und könnte auf einen Bug in Ihrem Client hindeuten
fr: La spécification de 'old_value_p' n'est pas permise quand la capacité '%{string}' n'est pas indiquée et peut indiquer un bogue de votre client
pl: Przechowywanie nieregularnego atrybutu '%{string}' przez repozytorium jest niedozwolone, może to oznaczać występowanie błędu w Twoim kliencie svn

source: Specifying revisions and ranges for Git
de: Spezifikation von Commits und Bereichen für Git
fr: Spécification des révisions et portées pour Git

source: Spectate
de: Zuschauen
fr: Spectateur

source: Spectate game
de: Beim Spiel zusehen
fr: Observer une partie

source: Spectator
de: Zuschauer
fr: Spectateur

source: Spectators
de: Zuschauer
fr: Spectateurs

source: Spectral Selection
de: Spektralauswahl
fi: spektrimäinen valinta
fr: Sélection spectrale
ga: Socraigh Pointe an Rogha
ka: მონიშვნა
mk: Постави формат на селекција
pl: Widmowe zaznaczenie

source: Spectrogram
de: Spektrogramm
fi: Spektrogrammi
fr: Spectrogramme
pl: Spektrogram

source: Spectrogram l&og(f)
de: Spektrogramm l&og(f)
fi: Spektrogrammi l&og(f)
fr: Spectre l&ogarithmique décimal
ga: Sp'graim
ka: სპექტოგრამები
mk: Спектрограм
pl: Spektrogram l&og(f)

source: Spectrogram log(f)
de: Spektrogramm log(f)
fi: Spektrogrammi log(f)
fr: Spectre logarithmique décimal
pl: Spektrogram log(f)

source: Spectrograms
de: Spektrogramme
fi: Spektrogrammit
fr: Spectrogrammes
ga: Sp'graim
ka: სპექტოგრამები
mk: Спектрограм
pl: Spektrogramy

source: Speech
de: Rede
fr: Parler

source: Speech messages are limited to 100 characters
de: Sprachnachrichten sind auf 100 Zeichen beschränkt
fr: Les messages à lire sont limités à 100 caractères

source: Speed
de: Geschwindigkeit
fr: Vitesse

source: Speed Multiplier:
de: Geschwindigkeitsmultiplikator:
fi: Nopeuskerroin:
fr: Multiplicateur de Vitesse :
ga: Easp�rt�il Iomad�il
ka: მრავალჯერადი ექსპორტი
mk: Експорт MP3
pl: Mnożnik prędkości:

source: Speed [skip some frames]
de: Geschwindigkeit [Überspringe einige Frames]
fr: Vitesse [passer des images]

source: Speed of town growth
de: Geschwindigkeit des Städtewachstums
fr: Vitesse de croissance des villes

source: Speed on canal/river: %{velocity}
de: Geschwindigkeit auf Kanälen und Flüssen: %{velocity}

source: Speed on ocean: %{velocity}
de: Geschwindigkeit auf dem Meer: %{velocity}

source: Speed units
de: Geschwindigkeitseinheiten
fr: Unité de vitesse

source: Speed units: %{string1}
de: Geschwindigkeitseinheit: %{string}

source: Speed:
de: Geschwindigkeit:
pl: Prędkość:

source: Speed: %{velocity}
de: Geschwindigkeit: %{velocity}

source: Speeds up GtkTreeView by assuming that all rows have the same height
de: Beschleunigt GtkTreeView durch die Annahme, dass alle Zeilen gleich hoch sind.
fi: Nopeuttaa GtkTreeView:iä olettamalla, että kaikki rivit ovat yhtä korkeita
fr: Accélère le rendu de l'objet GtkTreeView en supposant que toutes les lignes ont même hauteur
ka: GtkTreeView მართვის ელემენტის დაჩქარება ყველა მწკრივის ერთი და იგივე სიმაღლის დაშვებით
pl: Przyspiesza GtkTreeView przez założenie, że wszystkie rzędy mają taką samą wysokość
rw: Hejuru ku Byose Imbariro i Ubuhagarike

source: Spellchecker
de: Rechtschreibprüfung
fi: Oikeinkirjoituksen tarkistus
fr: Vérificateur d'orthographe
pl: Sprawdzanie pisowni

source: Spelling suggestion (s^N^P)
de: Vorschlag der Rechtschreibpr�fung (s^N^P)
fi: Oikaisulukuehdotus (s^N^P)
fr: Suggestion d'orthographe (s^N^P)
ga: Moladh litrithe (s^N^P)
pl: Propozycja pisowni (^L^N^P)

source: Spend extra cycles to find better match
de: Länger arbeiten, um bessere Übereinstimmungen zu finden
fr: Dépenser des cycles supplémentaires pour trouver une meilleure correspondance

source: Spendable:
de: Verfügbar:
fi: Käytettävissä:
fr: Disponible :
pl: Możliwe do wydania:

source: Spirituality
de: Spiritualität
fi: Hengellisyys
fr: Spiritualité
pl: Duchowość

source: Spl&it Cut
de: A&usschneiden und trennen
fi: Jaa leikkaamalla
fr: Cou&per
ka: დაყ&ოფის ამოჭრა
pl: Rozdz&iel wytnij

source: Spl&it Stereo Track
de: Stereospur aufte&ilen
fi: Jaa &stereoraita
fr: Sc&inder la piste stéréo
ga: Deighil Rian D�fh�nach
ka: სტერეო ტრეკის დაყოფა
mk: Подели стерео нумера
pl: Roz&dziel ścieżkę stereo

source: Spli&t
de: Au&sschneiden und trennen
fi: Jaa &osiin
fr: Scin&der
ka: დაყოფა
pl: Rozdz&iel

source: Spline36 optimised
de: Spline36 optimiert
fr: Optimisation Spline36

source: Split
de: Trennen
fi: Jaettu
fr: Séparer
ga: Deighil
ka: დაყოფა
mk: Подели
pl: Rozdziel

source: Split &source tree
de: Q&uellbaum auftrennen
fi: Jaa &lähdepuu
fr: D&iviser l'arborescence source
ka: &ძირითადი განტოტვის გახლეჩა
mk: Раздели го &изворното дрво.
pl: Podziel &źródłowe drzewo

source: Split Cursor
de: Zeiger aufteilen
fi: Jakautunut kohdistin
fr: Curseur partagé
ka: კურსორის გახლეჩა
pl: Podział kursora

source: Split Cut
de: Ausschneiden und trennen
fi: Jaettu leikkaamalla
fr: Couper
ka: დაყოფის ამოჭრა
pl: Rozdziel cięcie

source: Split Cut Labeled Audio
de: Textmarkiertes Audio ausschneiden und trennen
fi: Jaa merkitty audio
fr: Scinder l'audio marqué
ka: იარლიყების დაყოფა დაჭრა
pl: Rozdziel wycięty zaznaczony dźwięk

source: Split Cut labeled audio regions to clipboard
de: Textmarkierte Audiobereiche in die Zwischenablage ausschneiden und trennen
fi: Jaa ja leikkaa audioalue leikepöydälle
fr: Régions audio marquées scindées vers le press-papiers
ka: იარლიყდადებული არეების დაყოფადაჭრა და გაცვლის ბუფერში გადატანა
pl: Rozdziel wycięte zaznaczone obszary dźwięku do schowka

source: Split D&elete
de: L&öschen und trennen
fi: Jaa poistamalla
fr: Supprim&er la séparation
ka: დაყოფის წაშლა
pl: Rozdziel u&suń

source: Split Delete
de: Löschen und trennen
fi: Jaettu poistamalla
fr: Supprimer et raccorder
ka: დაყოფა წაშლა
pl: Rozdziel usuń

source: Split Delete Labeled Audio
de: Textmarkierte Audiobereiche ausschneiden und löschen
fi: Jaa ja poista merkitty audio
fr: Les audio marquées effacées ont été partagées
ka: იარლიყების დაყოფა და წაშლა
pl: Rozdziel usunięty zaznaczony dźwięk

source: Split Deleted labeled audio regions
de: Textmarkierte Audiobereiche wurden ausgeschnitten und gelöscht
fi: Jaa poistettu merkitty audioalue
fr: Les régions audio marquées effacées ont été partagées
ka: დაყოფილი და წაშლილი იარლიყდადებული არეები
pl: Rozdziel usunięte zaznaczone obszary dźwięku

source: Split Filter
de: Aufteilungsfilter
fr: Séparer le filtre

source: Split Labeled Audio
de: Textmarkiertes Audio trennen
fi: Jaa merkitty audio
fr: Séparer l'audio marqué
ka: იარლიყდადებული არეების დაყოფა
pl: Rozdziel zaznaczony dźwięk

source: Split Ne&w
de: In neue T&onspur verschieben
fi: Jaa &uudelle raidalle
fr: Scinder dans une &nouvelle piste
ka: ა&ხლის დაყოფა
pl: Rozdziel no&wy

source: Split New
de: In neue Tonspur verschieben
fi: Uusi jako
fr: Scinder dans une nouvelle piste
ka: ახლის დაყოფა
pl: Rozdziel nowy

source: Split Stereo to Mo&no
de: Stereo in Mo&nospuren trennen
fi: Jaa stereo &monoksi
fr: Séparer stéréo vers &mono
ga: Deighil Rian D�fh�nach
ka: სტეროდან მონოზე გააქტიურება
mk: Подели стерео нумера
pl: Rozdziel stereo do mo&no

source: Split Stereo to Mono '%{string}'
de: Stereo in Mono trennen '%{string}'
fi: Jaa stereo &monoksi
fr: Séparer stéréo vers mono '%{string}'
pl: Rozdziel stereo na mono '%{string}'

source: Split files based on:
de: Erzeuge Dateien anhand von:
fi: Tiedostojen jakamisperuste:
fr: Séparer en fichier selon :
ga: Deighil comhaid bunaithe ar:
ka: ფაილების დაყოფა:
pl: Podziel pliki na podstawie:

source: Split following &tree
de: F&olgenden Baum auftrennen
fi: Jaa seuraava &puu
fr: Séparer les &arborescences suivantes
ka: შემდგეი &განტოტვის გახლეჩა
mk: Подели го следното &дрво
pl: Rozdziel poniższe &drzewo

source: Split labeled audio (points or regions)
de: Textmarkiertes Audio trennen (Punkte oder Bereiche)
fi: Jaa merkitty audio (kohdat tai alue)
fr: Audio marqué séparé (points ou régions)
ka: იარლიყდადებული არეების დაყოფა
pl: Rozdziel zaznaczony dźwięk (punkty lub obszary)

source: Split lines
de: Zeilen splitten
fi: Jaa rivit
fr: Séparer lignes
ka: სტრიქონთა გაწყვეტა
mk: Поделени линии
pl: Podziel linie

source: Split stereo track '%{string}'
de: Stereotonspur trennen '%{string}'
fi: Jaettu stereoraita "%{string}"
fr: Séparer la piste stéréo '%{string}'
ga: Deighil rian d�fh�nach '%{string}'
ka: სტერო ტრეკის დაყოფა '%{string}'
mk: Подели ја стерео нумерата '%{string}'
pl: Rozdziel ścieżkę stereo '%{string}'

source: Split sub-trees
de: Teilbäume auftrennen
fi: Jaa alipuut
fr: Séparer les sous répertoires
ka: ქვეგანტოტვების გახლეჩა
mk: Подели ги под-дрвата
pl: Rozdziel poddrzewa

source: Split the active window into panes Split
de: Teile aktives Fenster auf Aufteilen
fi: Jaa aktiivinen ikkuna paneeleihin Jaa
fr: Séparer la fenêtre activée Séparer
ka: აქტიური ფანჯრის სარკმლებად დაყოფა დაყოფა
mk: Подели го активниот прозорец во панели Подели
pl: Dzieli aktywne okno na panele Podziel

source: Split to Mono
de: In Mono trennen
fi: Jaa stereo &monoksi
fr: Séparer vers mono
ka: &სტერეოდან მონოზე
pl: Rozdziel na mono

source: Split to new track
de: In neue Tonspur kopieren
fi: Jaa uuteen raitaan
fr: Séparer vers une nouvelle piste
ka: ახალ ტრეკზე დაყოფა
pl: Rozdziel do nowej ścieżki

source: Split-cut to the clipboard
de: Ausschneiden/Trennen und in Zwischenablage kopieren
fi: Jaa ja leikkaa leikepöydälle
fr: Couper et raccorder vers le presse-papier
ka: დაყოფა-ამოჭრა და გაცვლის ბუფერში შენახვა
pl: Rozdziel cięcie do schowka

source: Sponsor Vim development!
de: Unterst�tzen Sie die Entwicklung von Vim
fi: Tue Vimin kehityst�
fr: Sponsorisez le d�veloppement de Vim !
ga: B� i d'urraitheoir Vim!
pl: Sponsoruj rozw�j Vima!

source: Sport Magazine
de: Sportmagazin
fr: Magazine Sportif

source: Sports
de: Sport
fi: Urheilu
mk: Спортови
pl: Sport

source: Sports (Fans)
de: Sport (Fans)

source: Sports (Recreational)
de: Sport (Freizeit)
fr: Sports (loisir)

source: Spotlight
de: Im Rampenlicht
fr: Recommandés

source: Spray
de: Gischt
fr: Gouttelettes

source: Spreadsheet
de: Tabellenverarbeitung
fi: Taulukkolaskenta
fr: Tableur
pl: Arkusze kalkulacyjne

source: Sprinkles
de: Graupel
fi: Sadekuuroja
fr: Averses

source: Sprite aligner
de: Sprite-Ausrichtung
fr: Alignement de sprite

source: Squals
de: Böen
fr: Rafales

source: Square
de: Qadratisch
fi: Kantti
fr: Carré
ga: Cearn�g
ka: კვადრატი
mk: Квадрат
pl: Kwadratowy

source: Square, no alias
de: Rechteck, kein Aliasing
fi: Kantti, ei taittoa
fr: Carrée, lissée
ka: კვადრატი, გასწორების გარეშე
pl: Kwadratowy, bez aliasów

source: Squash commit into empty head not supported yet
de: Bin auf einem Commit, der noch geboren wird; kann "squash" nicht ausführen.
fr: La validation compressée vers une tête vide n'est pas encore supportée

source: Stack
de: Videos stapeln
fr: Empiler
pl: Stos

source: Stack size increases
de: Stapel Gr��e w�chst
fi: Pinon koko kasvaa
fr: La taille de la pile s'accro�t
ga: M�ada�onn an chruach
pl: Wielko�� stosu wzrasta

source: Stacked Bar Graph
de: Gestapelte Balken
fi: Pinottu pylväsgraafi
fr: Graphique en barre empilé
ka: ჰისტოგრამა გადაფარვით
mk: Столбест графикон
pl: Skumulowany wykres kolumnowy

source: Stacked Line Graph
de: Gestapelte Linien
fi: Pinottu viivagraafi
fr: Graphique en ligne empilé
ka: ხაზოვანი გრაფიკი გადაფარვით
mk: Линиски графикон
pl: Skumulowany wykres liniowy

source: Stadium
de: Stadion
fr: Stade

source: Stage curtains
de: Bühnenvorhänge
fr: Rideau rouge

source: Stages
de: Stufen
fi: Vaiheet:
fr: Phases
ka: დონეები
pl: Etapy

source: Stages:
de: Stufen:
fi: Vaiheet:
fr: Phases :
ga: C�imeanna:
ka: დონეები:
mk: Патеки:
pl: Etapy:

source: Standard Autocorrelation
de: Standard-Autokorrelation
fi: Vakio autokorrelaatio
fr: Autocorrélation standard
ga: Uath-chomhghaol� Caighd.
ka: სტანდარტული ავტოკორექცია
mk: Стандарден автосооднос
pl: Standardowa autokorelacja

source: Standard Livery
de: Standardlackierung
fr: Livrée standard

source: Standard Vinyl rpm:
de: Umdrehungen pro Minute der Schallplatte:
fi: Vinyylin vakionopeus:
ka: სტანდარტული Vinyl RPM:
pl: Pr. obrotowa standardowego Winyla:

source: Standard cursor type
de: Standard-Zeigertyp
fi: Toissijainen tallennetyyppi
fr: Type de curseur standard
pl: Standardowy typ kursora

source: Standard properties can't be set explicitly as revision properties
de: Standardeigenschaften können nicht explizit als Revisionseigenschaften gesetzt werden
fr: Les propriétés standards ne peuvent être définies explicitement comme des propriétés de révision
pl: Standardowe atrybuty nie mogą być jawnie ustawione jako atrybuty wersji

source: Star Rating
de: Sternbewertung
fr: Notation par étoiles

source: Star rating
de: Sterne-Bewertung
fr: Évaluation

source: Starred
de: Mit Sternen versehen
fr: Favoris

source: Start &Playback
de: Wiedergabe &starten
fi: Toisto
ga: Seinnt
ka: დაკვრა
mk: Плејбек
pl: Roz&pocznij odtwarzanie

source: Start Ambibox with Kodi if not running
de: AmbiBox mit Kodi starten, wenn es nicht ausgeführt wird
fr: Démarrer Amibox en même temps que Kodi s'il n'est pas démarré

source: Start Channel search
de: Sendersuche starten
fr: Démarrer la recherche des chaînes

source: Start Commit Hook
de: Start Übertragung
fi: Aloita toimitus
fr: Hook de début de livraison
ka: ბმულის ფიქსაციის დაწყება
mk: Започни со Commit Hook
pl: Przechwycenie początku zatwierdzania

source: Start Date
de: Start-Datum
fi: Aloitusaika
fr: Date de début
ka: საწყისი დრო
pl: Data początku

source: Start Date and Time
de: Beginn der Aufnahme
fi: Alkupäivämäärä ja -aika
fr: Date et heure de début
ka: საწყისი თარიღი და დრო
pl: Data i czas początku

source: Start Date:
de: Startzeit:
fi: Alkupäivämäärä:
fr: Date de création :
pl: Czas startu:

source: Start Monitoring
de: Aussteuerungsanzeige aktivieren
fi: Aloita tarkkailu
fr: Visualiser l'entrée
ka: მონიტორინგის დაწყება
pl: Zacznij monitorować

source: Start Playing Automatically
de: Wiedergabe automatisch starten
fr: Démarrer la lecture automatiquement

source: Start Random Slideshow in thumbnail view
de: Diaschau (zufällige Reihenfolge) in der Vorschauansicht starten
fi: Aloita satunnainen diaesitys kuvakenäkymässä
fr: Démarrer le diaporama aléatoire
pl: Zacznij pokaz miniatur z przypadkową kolejnością

source: Start Replacing Vehicles
de: Fahrzeugersetzung an
fr: Démarrer le remplacement

source: Start Server
de: Server starten:
fr: Démarrer un serveur

source: Start Slideshow in thumbnail view
de: Diaschau in der Vorschauansicht starten
fi: Aloita diaesitys kuvakenäkymässä
fr: Démarrer le diaporama
pl: Zacznij pokaz z widokiem miniatur

source: Start Time
de: Startzeit
fi: Aloitusaika
fr: Heure de démarrage
ka: საწყისი დრო
pl: Czas początku

source: Start Time:
de: Startzeit:
fi: Aloitusaika:
fr: Heure de début :
pl: Czas startu:

source: Start Update Hook
de: Start Aktualisierung
fi: Aloita päivitys
fr: Hook de début de mise à jour
ka: ბმულის განახლების დაწყება
pl: Przechwycenie początku uaktualniania

source: Start Video At Random Point
de: Video bei zufälliger Stelle starten
fr: Commencer la lecture à un moment aléatoire

source: Start Video In Overlay
de: Video in Overlay starten
fr: Démarrer la vidéo en incrustation

source: Start a discussion
de: Beginne eine Diskussion
fr: Démarrer une discussion
mk: Започни дискусија
pl: Rozpocznij dyskusję

source: Start a group
de: Eröffne eine Gruppe
fi: Aloita ryhmä
fr: Créer un groupe
mk: Започни група
pl: Uruchomienie grupy

source: Start a multiplayer game
de: Mehrspieler-Spiel beginnen
fr: Démarrer une partie multijoueurs

source: Start a new game, using a customised scenario
de: Starte ein neues Spiel basierend auf einem Szenario
fr: Démarrer une nouvelle partie à partir d'un scénario personnalisé

source: Start a new game, using a heightmap as landscape
de: Ein neues Spiel mit Reliefkarte als Landschaft starten
fr: Démarrer une nouvelle partie utilisant une carte d'altitude comme paysage

source: Start a new game. Ctrl+Click skips map configuration
de: Ein neues Spiel beginnen. Strg+Klick überspringt Karteneinstellungen
fr: Démarrer une nouvelle partie. Ctrl-clic pour passer outre la configuration du terrain.

source: Start a new group
de: Gründe eine Gruppe
fr: Créer un nouveau groupe
mk: Започни нова група
pl: Uruchomienie nowej grupy

source: Start a subgroup, which they become the coordinator of.
de: Eine Untergruppe starten, bei der Sie Koordinator/in werden.
fr: Démarrer un sous-groupe, dont ils deviennent le coordinateur.
pl: Uruchomienie podgrupy, której stają się koordynatorem.

source: Start and end must be in line
de: Anfang und Ende müssen auf einer Linie liegen
fr: Le début et la fin doivent être alignés

source: Start and stop playback
de: Wiedergabe starten und anhalten
pl: Rozpocznij i zatrzymaj odtwarzanie

source: Start date
de: Startdatum
fr: Date de début

source: Start date of the date range
de: Startdatum der Periode
fr: Date de début de période

source: Start discussion
de: Diskussion starten
fr: Commencez la discussion
mk: Започни дискусија

source: Start discussions
de: Diskussionen eröffnen
fr: Commencer les discussions
pl: Uruchamiać dyskusje

source: Start discussions.
de: Eröffne Diskussionen.
fr: Commencer les discussions.
pl: Uruchamianie dyskusji.

source: Start downloading the selected content
de: Beginne die ausgewählten Erweiterung(en) herunterzuladen
fr: Démarrer le téléchargement des modules sélectionnés

source: Start fresh
de: Neu beginnen
fr: Nouvelle configuration

source: Start from beginning
de: Am Anfang starten
fr: Reprendre depuis le début

source: Start group!
de: Starte die Gruppe!
fr: Commencez un groupe !
mk: Започни група!

source: Start minimized
de: Minimiert starten
fi: Käynnistä pienennettynä
fr: Démarrer minimisé
ka: გაშვება მინიმიზებული ეკრანით
pl: Uruchom zminimalizowany

source: Start music playlist on Kodi load
de: Musik-Wiedergabeliste starten, wenn Kodi gestartet wird
fr: Démarrer la playliste musicale au démarrage de Kodi

source: Start new multiplayer game
de: Neues Mehrspieler-Spiel beginnen
fr: Commencer une nouvelle partie

source: Start playback
de: Wiedergabe starten
fi: Aloita soitto
fr: Démarrer la lecture
pl: Odtwarzaj

source: Start playback minimised
de: Wiedergabe minimiert starten
fr: Démarrer la lecture minimisé

source: Start playing music
de: Wiedergabe starten
fr: Démarrer la musique

source: Start proposal
de: Vorschlag machen
fr: Commencez la proposition
pl: Uruchomienie rekomendacji

source: Start recording
de: Starte Aufnahme
fr: Démarrer l'enregistrement

source: Start recordings before the actual time. Not supported by all Add-ons and backends.
de: Beginne die Aufnahme vor der eigentlichen Startzeit. Wird nicht von jedem Addon oder Backend unterstützt.
fr: Démarrer l'enregistrement avant l'heure programmée. Pas supporté par tous les extensions et tous les serveurs.

source: Start registry editor
de: Registrierungseditor starten
fi: Käynnistä rekisterin muokkaus
fr: Démarrer l'éditeur de registre
pl: Uruchom edytor rejestru

source: Start server
de: Server starten
fr: Démarrer le serveur

source: Start slideshow here
de: Diashow hier starten
fr: Démarrer le diaporama ici

source: Start the TV Guide week based on Today instead of Monday
de: Beginne die Programmführer-Woche heute anstatt am Montag
fr: Commencer le guide à "aujourd'hui" au lieu de "Lundi"

source: Start threshold (samples):
de: Mindest-Wert (Samples):
fi: Pienin arvo (näytteinä):
fr: Seuil de marquage (échantillons):
ka: ზღვარის დაწყება (მაგალითები):
pl: Zacznij próg (sample):

source: Start time
de: Startzeit
fr: Heure de début

source: Start time after end time! Please enter reasonable times.
de: Die Startzeit liegt nach der Endzeit! Bitte wählen Sie vernünftige Werte.
fr: Le chrono de début est après celui de fin ! Entrez des chronos cohérents.
pl: Czas rozpoczęcia po czasie końca! Wpisz właściwe czasy.

source: Start timeout
de: Anfangs-Zeitlimit
fi: Aloituksen aikaviive
fr: Délai de départ
mk: Временски лимит за започнување
pl: Limit czasu startu

source: Start to &Cursor/Selection Start
de: Zu Beginn der &Position/der Auswahl starten
fi: Alku k&ursoriin / Valinnan alkuun
fr: Commencer au &curseur / Début de la sélection
ga: go Tosach an Rogha
ka: მონიშვნის დასაწყისამდე
mk: Покажувач на почеток на селекцијата
pl: Początku od &kursora/początku zaznaczenia
