Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Low Temperature: %{argument}
de: Niedrigste Temperatur: %{argument}
fi: Matala lämpötila: %{argument}
fr: Température min. : %{argument}
pl: Najniższa temp: %{argument}

source: Low and High Frequencies
de: Niedrige und hohe Frequenzen
fi: Korkea taajuus:
fr: Basses et Hautes Fréquences
ga: Minic�ochta� D�ird � dTreisi�
ka: ბასების სიხშირეების გაძლიერება
mk: Истакнување бас фрекфенции
pl: Niskie i wysokie częstotliwości

source: Low list
de: Kleine Liste
fr: Petite liste

source: Low power
de: Niedriger Stromverbrauch
fr: Faible puissance

source: Low quality pixel shader
de: Shader (niedrige Qualität)
fr: Pixel shader basse qualité

source: Low standby
de: Niedriges Standby
fr: Faible réserve

source: Low(fast)
de: Gering (schnell)
fr: Faible(rapide)

source: LowList
de: ListeUnten
fr: Liste basse

source: LowList toggle
de: Niedrige Liste umschalten
fr: Interrupteur Liste basse

source: Lower %{string1}
de: Unter-%{string}
fr: Bas %{string}

source: Lower a corner of land. Dragging lowers the first selected corner and levels the selected area to the new corner height. Ctrl selects the area diagonally. Shift toggles building/showing cost estimate
de: Land absenken. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Lower list
de: Liste nach unten verschieben
fr: Petite liste

source: Lower sound value
de: Geringerer Lautstärke-Wert
fr: Valeur du volume pour la lecture

source: Lower speed limit
de: Minimalwert einstellen
fi: Alempi nopeusrajoitus
fr: Vitesse limite basse
ga: �osteorainn luasa
ka: დაბალი სიჩქარის ლიმიტი
mk: Граничник за најмала брзина
pl: Dolna granica szybkości

source: Lower stepper sensitivity
de: Untere Empfindlichkeit des Schrittschalters
fi: Askeltimen alarajan herkkyys
fr: Sensibilité de l'incrément vers le bas
mk: Низок степен на чувствителност
pl: Czułość dolnego przycisku kroku

source: Lowest cargo rating
de: Schlechteste Bewertung
fr: Pire qualité de service

source: Lowpass
de: Tiefpass
fr: Passe-bas
ka: დაბალი სიხშირის ფილტრი
pl: Dolnoprzepustowy

source: Lyrics
de: Songtexte
fr: Paroles

source: Lyrics Add-on
de: Songtext Add-on
fr: Extension gérant les paroles

source: Lyrics Source
de: Songtext - Quelle
fr: Source pour les paroles

source: Lyrics add-on
de: Songtext Add-on
fr: Extensions paroles

source: Lyrics/Subtitles
de: Beschreibung/Untertitel
fr: Paroles/Sous-titres

source: M&inimize on close
de: Beim Schließen m&inimieren
fi: P&ienennä suljettaessa
fr: M&inimiser lors de la fermeture
ka: მ&ინიმიზება დახურვისას
pl: M&inimalizuj przy zamknięciu

source: M2VRequantiser command
de: M2V-Grössenwandler-Kommando
fi: M2V uudelleenkvantisointikomento
fr: Commande M2VRequantiser
pl: Komenda M2VRequantise

source: M3U Play List Path
de: M3U Wiedergabelistenpfad
fr: Chemin de la Playlist M3U

source: M3U Play List URL
de: M3U Wiedergabelisten-URL
fr: URL de la playlist M3U

source: M4A (AAC) Files (FFmpeg)
de: M4A (AAC)-Dateien (FFmpeg)
fi: M4A (AAC) -tiedostot (FFmpeg)
fr: Fichiers (FFmpeg) M4A (AAC)
ka: M4A (AAC) ფაილები (FFmpeg)
pl: Pliki M4A (AAC) (FFmpeg)

source: MAC Discovery
de: MAC-Adressen Erkennung
fr: Découverte MAC

source: MAC address
de: MAC-Adresse
fr: Adresse MAC

source: MC360 (Regular)
de: MC360 (Normal)

source: MD5 checksum is missing
de: MD5 Prüfsumme fehlt
fr: Somme de contrôle MD5 manquante
pl: Brak sumy kontrolnej MD5

source: MD5 checksum mismatch on representation '%{string}'
de: MD5-Prüfsummenfehler auf Darstellung »%{string}«
fr: Sommes de contrôle MD5 différentes sur la représentation '%{string}'
pl: Niezgodność sumy kontrolnej MD5 dla reprezentacji '%{string}'

source: MENU: Activate Menu
de: MENU: Menü aktivieren
fi: MENU: Aktivoi valikko
fr: MENU : Activer menu
pl: MENU: Aktywne Menu

source: MERGED
de: ZUSAMMENGEFÜHRT

source: MIDI Devices
de: MIDI-Geräte
fi: Laitteet
fr: Périphériques MIDI
pl: Urządzenia MIDI

source: MIDI Synthesizer Latency (ms):
de: MIDI Synthesizer Latenz (ms):
fr: Latence de synthétiseur MIDI (ms) :
pl: Opóźnienie syntetyzatora MIDI (ms):

source: MIDI and Allegro files (*.mid;*.midi;*.gro)|*.mid;*.midi;*.gro|MIDI files (*.mid;*.midi)|*.mid;*.midi|Allegro files (*.gro)|*.gro|All files|*
de: MIDI- und Allegro- Dateien (*.mid;*.midi;*.gro)|*.mid;*.midi;*.gro|MIDI-Dateien (*.mid;*.midi)|*.mid;*.midi|Allegro-Dateien (*.gro)|*.gro|Alle Dateien|*
fi: MIDI ja Allegro-tiedostot (*.mid;*.midi;*.gro)|*.mid;*.midi;*.gro|MIDI-tiedostot (*.mid;*.midi)|*.mid;*.midi|Allegro-tiedostot (*.gro)|*.gro|Kaikki tiedostot|*
fr: Fichiers MIDI et Allegro (*.mid;*.midi;*.gro)|*.mid;*.midi;*.gro|Fichiers MIDI (*.mid;*.midi)|*.mid;*.midi|Fichiers Allegro (*.gro)|*.gro|Tous les fichiers|*
ka: MIDI და Allegro ფაილები(*.mid;*.midi;*.gro)|*.mid;*.midi;*.gro|MIDI files (*.mid;*.midi)|*.mid;*.midi|Allegro files (*.gro)|*.gro|All files (*.*)|*.*
pl: Pliki MIDI i Allegro (*.mid;*.midi;*.gro)|*.mid;*.midi;*.gro|Pliki MIDI (*.mid;*.midi)|*.mid;*.midi|Pliki Allegro (*.gro)|*.gro|Wszystkie pliki|*

source: MIDI file (*.mid)|*.mid|Allegro file (*.gro)|*.gro
de: MIDI-Datei (*.mid)|*.mid|Allegro-Datei (*.gro)|*.gro
fi: MIDI-tiedosto (*.mid)|*.mid|Allegro-tiedosto (*.gro)|*.gro
fr: Fichiers MIDI (*.mid)|*.mid|Fichiers Allegro (*.gro)|*.gro
ka: MIDI ფაილი (*.mid)|*.mid|Allegro ფაილი (*.gro)|*.gro
pl: Pliki MIDI (*.mid)|*.mid|Pliki Allegro (*.gro)|*.gro

source: MIDI tracks cannot be offset individually, only audio files can be.
de: Midi-Spuren können nicht verschoben werden. Diese Funktion steht nur für Audiospuren zur Verfügung.
fr: Les pistes MIDI ne peuvent être compensées individuellement, seules les pistes audio le peuvent.
ga: N� f�idir rianta MIDI a thaobhrianadh ceann ar cheann; comhaid fhuaime amh�in a cheada�tear.
ka: MIDI ტრეკების ინდივიდუალური ოფსეტი შეუძებელია. მხოლოდ აუდიო ფაილები.
mk: MIDI нумерата неможно да биде поместена сама, само аудио може..
pl: Ścieżki MIDI nie mogą być przesuwane indywidualnie, mogą to być jedynie pliki dźwiękowe.

source: MIME type '%{string}' does not contain '/'
de: MIME-Typ »%{string}« enthält keinen »/«
fr: Le type MIME '%{string}' ne contient pas '/'
pl: Typ MIME '%{string}' nie zawiera '/'

source: MIME type '%{string}' has empty media type
de: MIME-Typ »%{string}« hat einen leeren Medientyp
fr: Le type MIME '%{string}' ne contient pas de type de media
pl: Typ MIME '%{string}' zawiera pusty typ mediów

source: MIME-type
de: MIME-Typ
fi: MIME-tyyppi
pl: Typ MIME

source: MINE
de: EIGENE

source: MISSING
de: FEHLEND
fi: PUUTTUU
fr: MANQUANT
pl: BRAKUJĄCY

source: MMAL - Advanced
de: MMAL - Erweitert
fr: MMAL - Avancé

source: MMAL - Advanced (Half)
de: MMAL - Erweitert (halb)
fr: MMAL - Avancé (demi)

source: MMAL - Bob (Half)
de: MMAL - Bob (halb)
fr: MMAL - Plomb (demi)

source: MODE
de: MODUS
fi: TILA
pl: TRYB

source: MODULES
de: MODULE
fi: MODUULIT
ga: MODÚIL
mk: МОДУЛИ
pl: MODUŁY
rw: Modire

source: MON
de: MO
fi: MA
fr: LUN
pl: Poniedziałek

source: MONDAY
de: MONTAG
fr: LUNDI

source: MOVIES
de: FILME
fr: FILMS

source: MP1 capable receiver
de: MP1-fähiger Empfänger
fr: récepteur compatible MP1

source: MP2 Export Setup
de: MP2-Exporteinstellungen
fi: MP2-vientiasetukset
fr: Réglage de l'exportation MP2
ka: MP2 ექსპორტის მომართვა
pl: Ustawienia eksportu MP2

source: MP2 Files
de: MP2-Dateien
fi: MP2-tiedostot
fr: Fichiers MP2
ka: MP2 ფაილები
pl: Pliki MP2

source: MP2 capable receiver
de: MP2-fähiger Empfänger
fr: récepteur compatible MP2

source: MP3 Export Library
de: MP3-Export-Bibliothek
fi: MP3-vientikirjasto
fr: Bibliothèque d'export MP3 :
ka: MP3 ექსპორტის ბიბლიოთეკა
pl: Biblioteka eksportu MP3

source: MP3 Export Setup
de: MP3-Exporteinstellungen
fi: MP3-vientiasetukset
fr: Réglage de l'exportation MP3
ga: Gl�asadh Easport�la MP3
ka: MP3 ექსპორტის მომართვა
mk: MP3 експорт поставки
pl: Ustawienia eksportu dla MP3

source: MP3 Files
de: MP3-Dateien
fi: MP3-tiedostot
fr: Fichiers MP3
ka: MP3 ფაილები
pl: Pliki MP3

source: MP3 Importing
de: MP3 Import
fi: MP3-tuonti
fr: Importation de MP3
ka: MP3 იმპორტირება
pl: Importowanie MP3

source: MP3 Library Version:
de: Version:
fi: MP3-kirjaston versio:
fr: Version de la bibliothèque MP3 :
ga: Leagan Leabharlainne MP3:
ka: MP3 ბიბლიოთეკის ვერსია:
mk: Верзија на MP3 библиотека:
pl: Wersja biblioteki MP3:

source: MP3 Library:
de: MP3-Bibliothek:
fi: MP3-kirjasto:
fr: Bibliothèque MP3 :
ka: MP3 ბიბლიოთეკა:
pl: Biblioteka MP3:

source: MP3 capable receiver
de: MP3-fähiger Empfänger
fr: récepteur compatible MP3

source: MP3 export library not found
de: MP3-Export-Bibliothek nicht gefunden
fi: MP3-vientikirjastoa ei löytynyt
fr: Bibliothèque d'exportation MP3 non trouvée
pl: Nie znaleziono biblioteki eksportu MP3

source: MP3 files
de: MP3-Dateien
fi: MP3-tiedostot
fr: Fichiers MP3
ka: MP3 ფაილები
pl: Pliki MP3

source: MPAA rating
de: Altersfreigabe
fr: Avis MPAA

source: MPEG container options
de: Optionen für MPEG-Container
fr: Options de conteneur MPEG
pl: Opcje kontenera MPEG

source: MPS Copper Ore Truck
de: MPS Kupfererzlaster
fr: Camion à cuivre MPS

source: MPS Iron Ore Truck
de: MPS Eisenerzlaster
fr: Camion pour minerai de fer MPS

source: MPS Mail Truck
de: MPS Postwagen
fr: Fourgon postal MPS

source: MPS Oil Tanker
de: MPS Öltanker
fr: Pétrolier MPS

source: MPS Paper Truck
de: MPS Papierlaster
fr: Camion à papier MPS

source: MPS Passenger Ferry
de: MPS Passagierschiff
fr: Ferry de voyageurs MPS

source: MPS Water Tanker
de: MPS Wassertankwagen
fr: Camion-citerne d'eau MPS

source: MUSIC
de: MUSIK
fr: MUSIQUE

source: MUSIC FILES
de: MUSIKDATEIEN
fr: FICHIERS MUSICAUX

source: MUTE
de: STUMM
fr: SOURDINE

source: Ma&ke Stereo Track
de: &Stereotonspur erstellen
fi: Luo &stereoraita
fr: &Joindre en piste stéréo
ga: Ceap Rian D�fh�nach
ka: სტერეო ტრეკის შექმნა
mk: Направи стерео нумера
pl: Utwó&rz ścieżkę stereo

source: Ma&ximum Frequency (Hz):
de: &Obere Grenzfrequenz (Hz):
fi: &Maksimi taajuus (Hz):
fr: Fréquence ma&ximum (Hz) :
ga: Uasmhinic�ocht (Hz):
ka: მაქსიმალური სიხშირე (Hz):
mk: Максимална фрекфенција (Hz):
pl: Ma&ksymalna częstotliwość (Hz):

source: Macedonian
de: Mazedonisch
fr: Macédonien
pl: macedoński
rw: Ikinyamacedoniya

source: Machine Gun
de: Maschinengewehr
fr: Mitraillette

source: Machine Gun (+MG): Very fast reload and very short range.
de: Maschinenpistole (+MG): Sehr schnelles Nachladen bei sehr geringer Reichweite.
fr: Mitraillette (+MG): Rechargement très rapide et très faible portée.

source: Machine Gun (MG)
de: Maschinenpistole (MG)
fr: Mitraillette (MG)

source: Made '%{string}' a stereo track
de: '%{string}' ist jetzt eine Stereotonspur
fi: %{string}:sta tehty stereoraita
fr: '%{string}' transformé en piste stéréo
ga: D�anadh rian d�fh�nach de '%{string}'
ka: შექმნილი '%{string}' სტერეო ტრეკი
mk: Направи од '%{string}' стерео нумера
pl: Utwórz '%{string}' ścieżkę stereo

source: Magazines
de: Zeitschriften
fr: Revues

source: Magazines/Reports/Documentary
de: Magazine/Berichte/Dokumentation
fr: Magazines/Reportages/Documentaires

source: Magic bulldozer (remove industries, unmovable objects): %{string1}
de: Mächtigeres Abrisswerkzeug (entfernt Industrien und unbewegliche Objekte): %{string}

source: Maglev
de: Magnetschwebebahn

source: Maglev Construction
de: Magnetschwebebahnbau
fr: Construction de Maglev

source: Maglev Engine
de: Magnetschwebebahn
fr: Locomotive Maglev

source: Maglev Vehicles
de: Magnetschwebebahn
fr: Véhicules Maglev

source: Maglev construction
de: Magnetschwebebahnbau
fr: Construction de Maglev

source: Magnate
de: Magnat
fr: Magnat

source: Magnification
de: Vergrößerung
fr: Agrandissement

source: Magnifier
de: Lupe
fr: Loupe
pl: Lupa

source: Mail Van
de: Postwaggon
fr: Wagon postal

source: Mail system DLL is invalid.
de: Mail System DLL ist ungültig.
fi: Sähköpostijärjestelmän DLL-kirjasto ei kelpaa.
fr: La DLL du système de mail n'est pas valide.
ka: საფოსტო სისტემის DLL–ი მცდარია.
mk: Неисправен DLL за електронска пошта
pl: DLL systemu pocztowego jest niepoprawny.

source: Main Menu
de: Hauptmenü
fi: Päävalikko
fr: Menu principal

source: Main Menu Aspect Ratio
de: Hauptmenü Seitenverhältnis
fi: Päävalikon Kuvasuhde
fr: Format du menu principal
pl: Proporcje dla Main Menu

source: Main Menu Layout
de: Hauptmenüanordnung
fr: Mise en page du menu principal

source: Main Mix
de: Haupt-Mixer
fi: Päämikseri
fr: Mix principal
ka: ძირითადი არევა
pl: Główny mikser

source: Main Options
de: Haupt-Optionen
fr: Options principales

source: Main Settings Page
de: Einstellungen Allgemein
fi: Pääasetussivu
fr: Page de configuration générale
pl: Strona ustawień głównych

source: Main context menu
de: Haupt-Kontextmenü
fi: Pääkontekstivalikko
fr: Menu contextuel principal
pl: Główne menu kontekstowe

source: Main menu
de: Hauptmenu
fr: Menu général

source: Main menu button actions
de: Aktionen der Hauptmenü-Knöpfe
fr: Actions du bouton du menu principal

source: Main menu item customizer (backgrounds,widgets)
de: Hauptmenüpunkte einrichten (Hintergründe, Widgets)
fr: Personnaliser l'écran principal (arrière-plans, widgets)

source: Main operations
de: Hauptaktionen
fi: Päätoiminnot
pl: Operacje podstawowe

source: Main options
de: Hauptoptionen
fr: Options principales

source: Main viewport
de: Hauptfenster
fr: Vue principale

source: Main viewport, full-screen only
de: Hauptfenster, nur bei Vollbildschirm
fr: Vue principale, uniquement en plein écran

source: Mainline was specified but commit %{string} is not a merge.
de: Hauptlinie wurde spezifiziert, aber Commit %{string} ist kein Merge.
fr: Une branche principale a été spécifiée mais le commit %{string} n'est pas une fusion.

source: Maintain original volume on downmix
de: Originallautstärke beim Heruntermischen beibehalten
fr: Conserver le volume original durant le mixage

source: Maintainer:
de: Hauptverantwortlicher:
fr: Mainteneur:

source: Major
de: Haupt
fr: Majeur
pl: Większy

source: Major version number
de: Hauptversionsnummer
fr: Numéro de version majeur
pl: Większy numer wersji

source: Make Artist Slideshow Image Full Screen
de: Interpreten-Bildvorführung in Vollbild anzeigen
fr: Rendre l'Image du Diaporama Artiste en plein écran

source: Make Favorite
de: Als Favorit markieren
fi: Aseta suosikiksi
fr: Marquer comme Favoris
pl: Utwóż ulubione

source: Make ISO Image
de: ISO-Abbild erstellen
fi: Tee ISO tiedosto
fr: Créer une image ISO
pl: Utwórz ISO

source: Make Kodi the active source when starting
de: Beim Starten Kodi als aktive HDMI-Quelle melden
fr: Activer Kodi comme la source active lors du démarrage

source: Make Stereo
de: In Stereo umwandeln
fi: Tee stereoksi
fr: Rendre stéréo
ga: Athraigh go D�fh�nach
ka: სტერეოს შექმნა
mk: Направи стерео нумера
pl: Utwórz stereo

source: Make Widget
de: Erstelle Widget
fr: Faire un widget

source: Make a &copy of the files before editing (safer)
de: Dateien vorher der Bearbeitung kopieren (sicherer)
fr: Faire une &copie des fichiers avant le montage (plus sûr)
pl: Utwórz &kopię pliku przed jego edycją (bezpieczniejsze)

source: Make a copy of the file, either to a different part of the repository, or to a working copy rooted in the same repository.
de: Erstellt eine Kopie der Datei, entweder in einem anderen Teil des Projektarchivs oder in einer Arbeitskopie die auf dem selben Projektarchiv basiert.
fi: Tehdä kopion tiedostosta, joka eri paikkaan arkistossa, tai samasta arkistosta tehtyyn työkopioon.
fr: Faire une copie du fichier, à un autre endroit du dépôt ou dans une copie de travail hébergée par le même dépôt.
pl: Wykonuje kopię pliku, albo do innej części repozytorium, albo do kopii roboczej wykonanej z tego samego repozytorium.

source: Make a copy of the folder, either to a different part of the repository, or to a working copy rooted in the same repository. This can also be used to create a branch/tag without the need to have a working copy checked out.
de: Erstellt eine Kopie des Ordners, entweder in einem anderen Teil des Projektarchivs oder in einer Arbeitskopie die auf dem selben Projektarchiv basiert.
fi: Tehdä kopion kansiosta, joko eri paikkaan arkistossa, tai samasta arkistosta tehtyyn työkopioon. Tätä voidaan myös käyttää haaran tai merkityn version luontiin ilman, että joudutaan hakemaan erillistä työkopiota.
fr: Faire une copie du répertoire, dans un autre endroit du dépôt ou dans une copie de travail hébergée dans le même dépôt. Cette option peut aussi être utilisée pour créer une branche ou un tag sans pour autant avoir à récupérer une copie de travail.
pl: Tworzy kopię folderu albo w innej części repozytorium albo do kopii roboczej wykonanej z tego samego repozytorium. Może to być wykorzystane do utworzenia gałęzi/etykiety bez potrzeby wykonywania pobrania do kopii roboczej.

source: Make a decision
de: Eine Entscheidung treffen
fr: Prendre une décision
mk: Направи одлука
pl: Podejmij decyzję

source: Make a fresh checkout of the selected folder at the selected revision. This brings up a dialog for you to confirm the URL and revision, and select a location for the checkout.
de: Eine neue Arbeitskopie des markierten Ordners in der gewählten Revision erstellen. Im folgenden Dialog können Sie die URL und Revision überprüfen und ein Ziel für die Arbeitskopie festlegen.
fi: Nouda tuore työkopio valitusta kansiosta valitussa versiossa. Komento avaa ikkunan, jossa voit vahvistaa paikantimen ja version sekä valita paikan uudelle työkopiolle.
fr: Fait une extraction propre de la révision sélectionnée. Cette fonctionnalité déclenche l'affichage d'une fenêtre permettant de confirmer l'URL, le numéro de la révision, et de sélectionner l'emplacement de l'extraction.
pl: Dodaje świeże pobranie wybranego folderu na wybranej wersji. Pojawi się okienko do potwierdzenia adresu URL i wersji, a następnie wyboru lokalizacji docelowej pobrania.

source: Make all warnings fatal
de: Alle Warnungen als fatal betrachten
fi: Tee kaikista varoituksista vakavia
fr: Rend tous les avertissements fatals
ga: Déan marfach gach rabhadh
ka: ყველა გაფრთხილების გადამწყვეტად მითითება
mk: Направи ги сите предупредувања фатални
pl: Traktowanie wszystkich ostrzeżeń jako błędy
rw: Byose Iburira

source: Make autoreplace keep the length of a train the same by removing wagons (starting at the front), if replacing the engine would make the train longer
de: Ursprüngliche Länge des Zugs beibehalten, indem (vorne beginnend) Waggons entfernt werden, falls das Ersetzen der Lokomotive den Zug verlängern würde
fr: Si l'autoremplacement de la locomotive provoque un accroissement de la longueur du train, alors sa longueur initiale sera retrouvée en retirant automatiquement des wagons (d'abord par la tête)

source: Make coordinator
de: Zum Koordinator ernennen
fr: Nommer coordinateur
mk: Направи координатор
pl: Definicja koordynatora

source: Make default
de: Als Standard setzen
fr: Définir par défaut

source: Make it easier to remove town-owned infrastructure and buildings
de: Erlaubt einfacheres Entfernen von städtischer Infrastruktur und Gebäuden
fr: Simplifier le retrait d'éléments possédés par une ville

source: Make new folder
de: Neuer Ordner
fr: Créer un nouveau dossier

source: Make sure the selected folder is writable
de: Bitte sicherstellen, dass der gewählte Ordner beschreibbar ist
fr: Vérifier que l'écriture est possible dans le dossier sélectionné

source: Make the expanders indented
de: Die Ausklapper einrücken
fi: Sisennä laajentimet
fr: Indente les icônes d'extension
ka: გამფართოებელ ობიექტებში აბზაცის მითითება
pl: Powoduje wsunięcie elementów rozwijających
rw: i hariho marije

source: Make the title as clear and succinct as possible.
de: Wähle einen möglichst knappen und klar verständlichen Titel.
fr: Rédigez un titre aussi clair et bref que possible

source: Make the wallet broadcast transactions
de: Die Wallet soll Transaktionen übertragen/broadcasten
fr: Obliger le portefeuille à diffuser les transactions

source: Make this the default
de: Diese Einstellung immer verwenden
fi: Tee tästä oletusarvo
fr: Définir comme valeurs par défaut
ka: ნაგულისხმებად მითითება
mk: Направи го ова основно
pl: Zapisz jako domyślny

source: Make watched filtering a toggle in video library
de: Filter für 'Gesehen' als Einstellung in Datenbank aktivieren
fr: Activer le filtre Masquer vue(s) en mode médiathèque

source: Make-up gain for 0 dB after compressing
de: Anhebung auf 0 dB nach dem Komprimieren vornehmen
fi: Vahvista pakkauksen jälkeen arvoon 0 dB
fr: Compenser le gain à 0 dB après compression.
pl: Uczyń ze wzmocnienia 0 dB po skompresowaniu

source: Making Changes
de: Änderungen vornehmen
fi: Muutosten tekeminen
fr: Faire des modifications
pl: Wprowadzanie zmian

source: Making Non-locked Files Read-Only
de: Nicht gesperrte Dateien mit Schreibschutz versehen
fi: Lukitsemattomien tiedostojen pakottaminen kirjoitussuojatuiksi
fr: Mettre les fichiers non verrouillés en Lecture seule
pl: Oznaczanie nieblokowanych plików jako tylko do odczytu

source: Making a donation
de: Macht eine Spende
fr: Faire un don

source: Male
de: Männlich
fr: Homme

source: Malformed DAV:status '%{string}'
de: Fehlerhaftes Format in »DAV:status«: »%{string}«

source: Malformed UUID '%{string}'
de: Fehlerhafte UUID »%{string}«
fr: UUID '%{string}' malformée
pl: Zniekształcony UUID '%{string}'

source: Malformed copyfrom line in node-rev '%{string}'
de: Fehlerhafte »copyfrom«-Zeile in Knotenrevision »%{string}«
fr: Ligne 'copyfrom' malformée dans 'node-rev' '%{string}'

source: Malformed copyroot line in node-rev '%{string}'
de: Fehlerhafte »copyroot«-Zeile in Knotenrevision »%{string}«
fr: Ligne 'copyroot' malformée dans 'node-rev' '%{string}'

source: Malformed dumpfile header '%{string}'
de: Dateiabzug enthält ungültigen Kopf »%{string}«
fr: Entête de fichier de sauvegarde malformée '%{string}'

source: Malformed dumpstream: Revision 0 must not contain node records
de: Fehlerhafter Dateiabzug: Revision 0 darf keine Knoteneinträge enthalten
fr: Flux de sauvegarde mal formé : la révision 0 ne doit pas contenir d'enregistrements de nœud
pl: Uszkodzony strumień zrzutu: Wersja 0 nie może zawierać rekordów węzła

source: Malformed error list
de: Fehlerhafte Fehlerliste
fr: Liste d'erreurs malformée
pl: Zły format listy błędów

source: Malformed file
de: Fehlerhafte Datei
fr: Fichier malformé
pl: Niepoprawny plik

source: Malformed input line: '%{string}'.
de: Fehlerhafte Eingabezeile: '%{string}'.
fr: Ligne en entrée malformée : '%{string}'.

source: Malformed network data
de: Fehlerhafte Netzwerkdaten
fr: Donnée du réseau malformée
pl: Błędne dane z sieci

source: Malformed node revision ID string.
de: Fehlerhafte Zeichenkette für Knotenrevisions-ID.

source: Malformed number
de: Fehlerhafte Zahl
fr: Nombre mal formé
pl: Nieprawidłowy numer

source: Malformed representation header
de: Fehlerhafter Darstellungskopf
pl: Błędny nagłówek reprezentacji

source: Malformed skeleton data
de: Fehlerhafte Skeletondaten
fr: Données de squelette mal formées
pl: Błędne dane wzorcowe

source: Malformed stream data
de: Fehlerhafter Datenstrom
fr: Flux de données malformé
pl: Uszkodzone dane w strumieniu

source: Malformed svndiff data in representation
de: Fehlerhafte svndiff-Daten in Darstellung
fr: Représentation des données de svndiff mal formées
pl: Błędne dane svndiff w reprezentacji

source: Malformed text representation offset line in node-rev
de: Fehlerhafte »text representation offset«-Zeile in Knotenrevision
fr: Ligne 'offset' d'une représentation textuelle malformée dans 'node-rev'
pl: Błędna linia offsetu reprezentacji tekstu w node-rev

source: Malformed transaction ID string.
de: Fehlerhafte Zeichenkette für Transaktions-ID.

source: Manage
de: Verwalten
fr: Gestion

source: Manage (%{count} pending requests)
de: Verwalten (%{count} Ausstehende Anforderungen)
fr: Gérer (%{count} demandes en attente)
pl: Zarządzanie (%{count} oczekujących zgłoszeń)

source: Manage Categories
de: Kategorien verwalten
fr: Gérer les catégories
