Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: If activated, prevents the overlays and the context menu from showing in 'save as...' or 'open' dialogs
de: Aktivieren Sie diese Option, damit die überlagerten Symbole und Kontextmenüs in 'Speichern unter...' und 'Öffnen' Dialogen nicht angezeigt werden.
fi: Aktivoituna poistaa päällykset ja kontekstivalikon käytöstä 'Tallenna nimellä...' ja 'Avaa' -ikkunoissa
fr: Si activé, empêche l'affichage du recouvrement dans les boîtes de dialogue 'Enregistrer sous...' ou 'Ouvrir...'
ka: თუ მონიშნულია, თარგები და კონტექსტური მენიუ დიალოგებში ''შენახვა როგორც...' ან 'გახსნა' არ აისახება
mk: Доколку е активирано, оневозможува преклопување икони и менито од појавување во 'зачувај...' или 'отвори' диjалозите
pl: Włączenie opcji zapobiega pojawianiu się ikon nakładkowych oraz menu kontekstowych w oknach dialogowych 'zapisz jako...' lub 'otwórz'

source: If activated, the menu entry 'Get Lock' is always shown in the top level menu if the selected file has the svn:needs-lock property set
de: Aktivieren Sie diese Option, damit die Funktion 'Sperre holen' im obersten Menü angezeigt wird, falls die 'svn:needs-lock' Eigenschaft der Datei gesetzt ist.
fi: Toiminto 'Lukitse' näytetään aina päävalikossa, mikäli valitulla tiedostolla on svn:needs-lock -ominaisuus asetettuna
fr: Si activé, l'entrée du menu 'Obtenir un verrou' est toujours affichée dans le niveau supérieur du menu si le fichier sélectionné a la propriété svn:needs-lock définie.
ka: თუ აქტიურია, მენიუს ელემეტი 'დაბლოკვა' ყოველთვის მენიუს ზედა დონეზე გამოჩნდება თუ შერჩეული ფაილისთვის svn:needs-lock პარამეტრია მითითებული
mk: Доколку е активирано, ставката во менито 'Заклучи' секогаш се покажува во најгорното мени доколку избраната датотека поседува својство svn:needs-lock
pl: Jeżeli włączone, pozycja menu 'Zablokuj' jest pokazana w głównym menu jeżeli wybrany plik ma ustawiony atrybut svn:needs-lock

source: If all selected revisions have the same author, you can edit the author of all those revisions in one go.
de: Falls alle markierten Revisionen den selben Autor haben, können Sie den Autor dieser Revisionen in einem Schritt ändern.
fi: Jos kaikilla valituilla versioilla on sama tekijä, voit muokata kaikkien versioiden tekijää yhdellä kertaa.
fr: Si toutes les révisions sélectionnées ont le même auteur, vous pouvez éditer le champ auteur en une seule opération.
pl: Jeżeli wszystkie wybrane wersje mają tego samego autora, można edytować autora wszystkich tych wersji w jednym kroku.

source: If an arrow should be shown if the toolbar doesn't fit
de: Soll ein Pfeil angezeigt werden, falls die Werkzeugleiste nicht passt?
fi: Näytetäänkö nuoli jos työkalupalkki ei mahdu
fr: Indique si une flèche doit être affichée si tous les boutons n'entrent pas dans la barre d'outils
ka: ისრის ჩვენაბა თუ ხელსაწყოთა პანელი ვერ თავსდება
pl: Określa, czy strzałka powinna być widoczna, gdy pasek narzędziowy nie mieści się w interfejsie
rw: Akambi NIBA i Umwanyabikoresho

source: If available horizontal space is bigger than needed for the child, how much of it to use for the child. 0.0 means none, 1.0 means all
de: Welcher Anteil der verfügbaren horizontalen Fläche soll für das Kind verwendet werden, falls sie größer als die für das Kind angeforderte ist? 0.0 bedeutet keiner, 1.0 alles
fi: Jos saatavilla oleva vaakatila on suurempi kuin mitä lapsi tarvitsisi, niin kuinka paljon se siitä täyttää. 0.0 on ei mitään, 1.0 on kaiken
fr: Si l'espace horizontal disponible est plus grand que nécessaire pour l'élément enfant, indique la quantité à utiliser par ce dernier : 0.0 signifie rien et 1.0 signifie tout
pl: Ilość miejsca w poziomie, zajmowanego przez element potomny, jeśli dostępna dla niego przestrzeń jest większa od wymaganej. Wartość 0,0 pozostawia całość niewykorzystaną, 1,0 - wykorzystuje całość

source: If available this option will add subtitles to the final DVD. Requires 'Use ProjectX' to be on.
de: Falls verfügbar, werden der endgültigen DVD Untertitel hinzugefügt. Dazu muss "Nutze ProjectX" aktiviert sein.
fi: Jos saatavilla, tämä valinta lisää tekstityksen lopulliseen DVD:n. Vaatii 'ProjextX':n päällä olemista.
fr: Si disponible, cette option ajoutera des sous-titres au DVD final. Ceci requiert que 'Utiliser ProjectX' soit activé.
pl: Jeśli napisy są dostępne, opcja doda je do płyty DVD. Funkcja wynaga aby 'Używaj ProjectX' było ON.

source: If available vertical space is bigger than needed for the child, how much of it to use for the child. 0.0 means none, 1.0 means all
de: Welcher Anteil der verfügbaren vertikalen Fläche soll für das Kind verwendet werden, falls sie größer als die für das Kind angeforderte ist? 0.0 bedeutet keiner, 1.0 alles
fi: Jos saatavilla oleva pystytila on suurempi kuin mitä lapsi tarvitsisi, niin kuinka paljon se siitä täyttää. 0.0 on ei mitään, 1.0 on kaiken
fr: Si l'espace vertical disponible est plus grand que nécessaire pour l'élément enfant, indique la quantité à utiliser par ce dernier : 0.0 signifie rien et 1.0 signifie tout
pl: Ilość miejsca w pionie, zajmowanego przez element potomny, jeśli dostępna dla niego przestrzeń jest większa od wymaganej. Wartość 0,0 pozostawienia całości niewykorzystaną, 1,0 - wykorzystuje całość

source: If caching is disabled, data will always be retrieved directly from the server and not stored locally.
de: Wenn der Puffer nicht aktiviert ist, werden die Daten stets vom Server geholt und nicht lokal gespeichert.
fi: Jos lokiviestien talletus ei ole päällä, tiedot haetaan aina suoraan palvelimelta, eikä niitä talleteta paikallisesti.
fr: Si le cache est désactivé, les données seront toujours récupérées directement à partir du serveur et non stockées localement.
pl: Jeżeli buforowanie jest wyłączone, dane zawsze będą pobierane bezpośrednio z serwera, a nie przechowywane lokalnie.

source: If checked this will enable browser plugins if the 'Internal' browser is being used.
de: Wenn gesetzt werden für den internen Browser die Plugins aktiviert.
fi: Valinta sallii selaimen liitännäiset käytettäessä sisäistä selainta.
fr: Si coché, les modules externes du navigateur seront activés si le navigateur interne est utilisé.
pl: Jesli zaznaczone, pozwala na wykorzystanie wtyczki MythWeb (pod warunkiem że wybrana jest 'Wewnętrzna przeglądarka'.

source: If checked, TortoiseSVN creates a temporary file of the BASE to do the diff with the keywords expanded and the line endings adjusted.
de: Aktivieren Sie diese Option, damit TortoiseSVN für den Vergleich eine temporäre BASE Datei erzeugt, in der die Schlüsselwörter expandiert und die Zeilenenden angepasst sind.
fi: Mikäli valittu, TortoiseSVN luo kantaversiosta (BASE) väliaikaisen tiedoston suorittaakseen vertailun laajennettujen avainsanojen ja korjattujen rivinvaihtojen kanssa.
fr: Si sélectionné, TortoiseSVN crée un fichier temporaire du fichier BASE pour faire une comparaison avec les mot-clés développés et les fins de ligne ajustées.
ka: თუ ჩართულია, TortoiseSVN შესადარებლად სბაზო ვერსიის (BASE) სხვაობის დროებით ფაილს შექმნის საკვანძო სიტყვებით და მართებული სტრიქონის დაბოლოებებით.
mk: Доколку е вклучено, TortoiseSVN креира привремена датотека од основата (BASE) за да направи споредба со проширените клучни зборови и нагодени краеви на линиите.
pl: Jeśli włączone, TortoiseSVN tworzy tymczasowy plik zawierający wersję podstawową (BASE) do porównań z rozwiniętymi słowami kluczowymi i ustawionymi końcami linii.

source: If checked, double-clicking on a revision in the log list compares it with the previous revision
de: Aktivieren Sie diese Option, damit bei einem Doppelklick in der Logliste ein Vergleich mit der vorherigen Revision durchgeführt wird.
fi: Mikäli valittu, version kaksoisnapsautus lokissa vertaa sitä edellisen version kanssa.
fr: Si coché, double-cliquer sur une révision dans le journal la compare avec la révision précédente
ka: თუ ჩართულია, დავთრის სიებში ვერსიის ორმაგი დაწკაპვით იგი წინა ვერსიასთან შედარდება
mk: Доколку е сетирано, двоен клик на равизија во дневникот ја споредува со претходната ревизија
pl: Jeśli zaznaczone, dwuklik na wersji w okienku dziennika porównuje ją z poprzednią wersją

source: If enabled VAAPI render method is prefered. This puts less load on the CPU but driver may hang!
de: Wenn aktiviert, welches VAAPI-Renderverfahren wird bevorzugt. Dies entlastet die CPU, aber der Treiber könnte sich aufhängen!
fr: Si activé, la méthode de rendu VAAPI est préférée. Cela charge moins le CPU mais le pilote peut bloquer !

source: If enabled, recessions may occur every few years. During a recession all production is significantly lower (it returns to previous level when the recession is over)
de: Falls aktiv, können Rezessionen im Abstand von einigen Jahre auftreten. Während einer Rezession ist die Produktion aller Industrien viel niedriger (und kehrt zum Ende der Rezession zum gleichen Level zurück wie vor der Rezession)
fr: Si activé, des récessions peuvent se produire toutes les quelques années. Pendant une récession, toute la production baisse de façon significative (elle retourne à son niveau antérieur à la fin de la récession).

source: If enabled, the Merge dialog initializes the 'From:' URL with the URL of the selected working copy instead of the last used URL.
de: Aktivieren Sie diese Option, damit im Zusammenführen-Dialog anstelle der zuletzt verwendeten URL die URL der Arbeitskopie als Vorgabe für die 'Von:' URL eingestellt wird.
fi: Mikäli sallittu, yhdistämisikkuna alustaa 'Mistä:'-paikantimen valitun työkopion perusteella sen sijaan, että käyttäisi viimeksi käytettyä paikanninta.
fr: Si activé, le dialogue Fusionner initialise l'URL 'Depuis :' avec l'URL de la copie de travail sélectionnée au lieu de la dernière URL utilisée.
ka: თუ ჩართულია, შერწყმის დიალოგში ველში 'აქედან:' ჩაისმება მითითებული სამუშაო ასლის URL, და არა ბოლოს გამოყენებული URL.
mk: Доколку е вклучено, дијалогот за спојување го нагодува 'Од:' URL полето со URL на избраната работна копија наместо последниот користен URL.
pl: Przy włączonej opcji, przy uruchamianiu okna Scalaj pole 'Z:' jest wypełniane adresem URL wybranej kopii roboczej zamiast ostatnio używanym adresem.

source: If enabled, the finances window pops up at the end of each year to allow easy inspection of the financial status of the company
de: Blende am Ende jedes Jahres automatisch die Einkommensübersicht des Unternehmes ein, um eine schnelle Übersicht über den finanziellen Status zu bekommen
fr: Si activé, le bilan financier sera affiché à la fin de chaque année pour permettre un contrôle rapide de l'état de la compagnie.

source: If enabled, the master lock code is required to unlock Kodi on startup.
de: Wenn aktiviert, wird der Master-Sperrcode benötigt, um Kodi beim Start zu entsperren.
fr: S'il est activé, le code de verrouillage administrateur est nécessaire pour déverrouiller Kodi au démarrage.

source: If enabled, the repository is contacted when the dialog starts up. You don't have to click on 'Check Repository' anymore.
de: Aktivieren Sie diese Option, damit das Projektarchiv beim Start des Dialogs automatisch auf Änderungen geprüft wird. Sie müssen dann nicht mehr 'Projektarchiv prüfen' wählen.
fi: Mikäli sallittu, arkistoon otetaan yhteys ikkunaa avattaessa. Sinun ei siis enää tarvitse suorittaa toimintoa 'Tarkista arkisto' erikseen.
fr: Si activé, le dépôt est contacté quand le dialogue démarre. Vous n'aurez plus à cliquer sur 'Vérifier le dépôt'.
ka: თუ ჩართულია, დიალოგის დაწყებისას საცავს დაუკავშირდება. 'საცავის შემოწმების' დაწკაპვა თქვენ აღარ დაგჭირდებათ.
mk: Доколку е вклучено, складиштето е контактирано за време на покажување на дијалогот. Не морате веќе да кликате на 'Провери го складиштето'.
pl: Przy włączonej opcji, podczas uruchamiania okna jest sprawdzane repozytorium. Nie trzeba klikać przycisku 'Sprawdź repozytorium'.

source: If enabled, trains will not reverse in non-terminus stations, even if there is a shorter path to their next destination when reversing
de: Falls aktiv, werden Züge in Durchgangsbahnhöfen nicht umdrehen, auch wenn ein kürzerer Pfad zum nächsten Zielbahnhof mittels Umdrehen verfügbar ist
fr: Si activé, les trains ne feront plus demi-tour dans les stations non terminus, même si ce faisant il y avait un chemin plus court vers leur prochaine destination.

source: If enabled, working copy folders which are excluded from showing overlays still show the overlay for status 'normal'
de: Für Ordner innerhalb von Arbeitskopien, die aufgrund eines Ausschlußpfades keine überlagerten Symbole erhalten, wird das Statussymbol 'Normal' angezeigt.
fi: Mikäli sallittu, kuvakepäällys 'normaali' näytetään myös pois jätettäville työkopioille
fr: Si activé, les répertoires de la copie de travail qui n'affichent pas de recouvrement afficheront quand-même le recouvrement pour le status 'normal'
ka: თუ ჩართულია, თარგების ჩვენებიდან გამონაკლისი სამუშაო ასლების დასტები კვლავ იქნება ნაჩვენები სტატუსით 'ჩვეულებრივი'
mk: Доколку е вклучено, директориумите со работните копии кои се исклучени да не покажуваат преклопени икони сепак ќе покажуваат икона за статусот 'normal'
pl: Jeśli włączone, foldery kopii roboczej, które są wyłączone z pokazywania nakładek ikon, wciąż pokazują nakładkę statusu 'normalny'

source: If music is being played, Kodi will start the selected visualisation instead of displaying the screensaver.
de: Wenn Musik abgespielt wird, wird Kodi statt des Bildschirmschoners die Visualisierung zeigen.
fr: Si la musique est en cours de lecture, Kodi va démarrer la visualisation sélectionnée à la place de l'économiseur d'écran.

source: If no project language is set, or that language is not installed, try the language corresponding to the Windows locale.
de: Wenn keine Projektsprache eingestellt ist oder das entsprechende Sprachpaket nicht installiert ist, versuche ein zur Windows Spracheinstellung passendes Paket zu finden.
fi: Mikäli projektikieltä ei ole asetettu, tai kyseistä kieltä ei ole asennettu, yritä Windows-asennuskieltä.
fr: Si aucune langue de projet n'est indiquée, ou si cette langue n'est pas installée, essayer la langue correspondant aux options régionales de Windows.
pl: Jeśli język projektu nie jest ustawiony lub taki język nie jest zainstalowany, wypróbujcie język odpowiadający lokalizacji Windows.

source: If none of the above works, then the default language is English, which is included with the standard installation.
de: Wenn keines der obenstehenden Verfahren funktioniert, wird Englisch verwendet, das in der Standardinstallation enthalten ist.
fi: Mikäli mikään yllä olevista ei toimi, oletuskieleksi asetetaan englanti, joka kuuluu vakioasennukseen.
fr: Si aucune des règles ci-dessus ne marche, alors la langue par défaut est l'anglais, qui est inclus avec l'installation standard.
pl: Jeśli wszystkie z powyższych czynności powiodły, wówczas domyślnym językiem jest angielski, który jest dołączony do standardowej instalacji.

source: If one person installs a newer version of the client which upgrades the repository format, then everyone else will be unable to access the repository until they also upgrade to the new client version.
de: Wenn eine Person einen neueren Client installiert und dieser das Format des Projektarchivs hochstuft, können alle anderen so lange nicht auf das Projektarchiv zugreifen, bis sie ebenfalls auf die neuste Clientversion aktualisiert haben.
fi: Jos joku käyttäjistä asentaa uuden asiakasversion, joka päivittää arkistorakenteen, muut käyttäjät eivät kykene enää kytkeytymään arkistoon ilman asialasversion päivitystä.
fr: Si un utilisateur installe une nouvelle version du client qui met à jour le format du dépôt, tous les autres seront alors dans l'incapacité d'accéder au dépôt jusqu'à ce qu'ils mettent eux aussi leur client à la nouvelle version.
pl: Gdy jakaś osoba zainstaluje nowszą wersję klienta, która zaktualizuje format repozytorium, wszyscy inni nie będą mogli uzyskać dostępu do repozytorium, póki nie zaktualizują klienta do nowej wersji.

source: If only one item is selected for updating or the selected items are not all from the same repository, TortoiseSVN just updates to HEAD.
de: Wenn nur ein Objekt zur Aktualisierung ausgewählt ist oder die gewählten Objekte aus verschiedenen Projektarchiven stammen, aktualisiert TortoiseSVN zur neuesten Revision (HEAD).
fi: Jos kuitenkin vain yksi kohde päivitetään, tai valitut kohteet eivät ole samasta arkistosta, TortoiseSVN päivittää HEAD-versioon.
fr: Si un seul élément est sélectionné à mettre à jour ou si les éléments choisis ne sont pas tous du même dépôt, TortoiseSVN met simplement à jour à HEAD.
pl: Jeśli tylko jeden element jest wybrany do aktualizacji lub wybrane elementy nie są z tego samego repozytorium, TortoiseSVN aktualizacje tylko do HEAD.

source: If only one season
de: Nur bei einer Staffel
fr: Si 1 saison seulement

source: If present this script will be executed after a CD Rip is completed.
de: Das angegebene Skript wird nach dem Import einer CD ausgeführt.
fi: Komentojono ajetaan CD:n tuomisen valmistuttua.
fr: Si un script existe, il sera executé après l'importation de CD.
pl: Jeżeli istnieje, ten skrypt będzie wykonany po zakończeniu rippowania CD.

source: If selected, you can navigate your entire music tree from the playing screen. N.B. Does not work with accelerated buttons disabled
de: Falls gesetzt, können Sie Ihre Musiksammlung auch vom Wiedergabebildschirm aus erreichen. Hinweis: Dies funktioniert nicht bei deaktivierten Kurztasten.
pl: Jeżeli zaznaczone, masz dostęp do całego drzewa muzyki z ekranu odtwarzania. Nie działa po wyłączeniu akceleracji przycisków

source: If set ProjectX will be used to cut commercials and split mpeg2 files instead of mythtranscode and mythreplex.
de: Falls gesetzt, wird ProjectX statt mythtranscode und mythreplex verwendet um Werbung heraus zu schneiden und MPEG2-Dateien aufzuteilen.
fi: Jos asetettu, ProjectX:ää käytetään leikkaamaan mainoskatkoja ja jakamaan mpeg2 -tiedostoja mythtranscoden ja mythreplexn sijasta.
fr: Si coché, ProjectX sera utilisé pour couper les pubs et découper les fichiers mpeg2 au lieu de mythtranscode et mythreplex.
pl: Jeśli zaznaczone, zamiast mythtranscode/mythreplex, ProjectX będzie wykorzystywany do wycinania reklam oraz dzielenia plików MPEG2.

source: If set audio tracks will always be re-encoded to AC3 for better compatibility with DVD players in NTSC countries.
de: Für eine bessere Kompatibilität mit den DVD-Abspielgeräten in NTSC-Ländern werden bei dieser Auswahl Tonspuren immer zu AC3 neu-kodiert.
pl: Jeśli zaznaczone, dźwięk będzie zawsze enkodowany do AC3 dla lepszej kompatybilności z odtwarzaczami DVD.

source: If set files on remote filesystems will be copied over to the local filesystem before processing. Speeds processing and reduces bandwidth on the network
de: Falls gesetzt, werden Dateien auf entfernten Dateisystemen vor der Verarbeitung auf das lokale Dateisystem kopiert. Dies beschleunigt die Verarbeitung und reduziert die Auslastung des Netzwerkes
fi: Jos asetettu, etätiedostojärjestelmien tiedostot tullaan kopioimaan paikalliseen tiedostojärjestelmään ennen tiedostojen käsittelyä. Nopeuttaa käsittelyä ja käyttää verkoston kaistaa
fr: Si coché, les fichiers sur les systèmes de fichiers distants seront copiés sur le système de fichier local avant traitement. Ceci accélère le traitement et réduit la bande passante sur le réseau
pl: Jeśli ustawione, pliki na sieciowych systemach plików będą nadpisywały pliki z lokalnych systenów plików. Przyśpiesza generowanie płyty DVD oraz redukuje pasmo sieciowe

source: If set mpeg2 files will always be passed though mythtranscode to clean up any errors. May help to fix some audio problems. Ignored if 'Use ProjectX' is set.
de: Falls gesetzt, werden MPEG2-Dateien immer durch mythtranscode gefiltert um etwaige Fehler zu beheben. Dies könnte manche Tonprobleme beheben. Diese Option wird ignoriert falls "Nutze ProjectX" aktiv ist.
fi: Jos asetettu, mpeg2 -tiedostot ajetaan mythtranscoden läpi, jotta mahdolliset virheet saadaan korjattua. Voi auttaa korjaamaan joitkain ääniongelmia. Ohitetaan jos 'Käytä ProjectX' on asetettu.
fr: Si coché, les fichiers mpeg2 passeront toujours par mythtranscode pour réparer toute erreur. Ceci peut éliminer certains problèmes audio. Ceci est ignoré si 'Utiliser ProjectX' est activé.
pl: Jeśli zaznaczone, pliki MPEG2 będą zawsze przetwarzane przez mythtranscode. Pozwala to na usunięcie potencjalnych błędów w plikach MPEG2 i audio. Ustawienie ignorowane gdy ustawienie 'Wykorzystuj ProjectX' jest ustawione.

source: If set to "2", visualizations will be scaled in half. Currently only used by the goom visualization. Reduces CPU load on slower machines.
de: Bei 2 halbiert sich die Größe der Visualisierung. Diese Einstellung wird momentan nur vom Goom-Visualisierer genutzt. Nützlich bei langsamen Rechnern, da die CPU-Belastung reduziert wird.

source: If set to "2", visualizations will be scaled in half. Currently only used by the goom visualization. Reduces CPU load on slower machines.
de: Falls auf "2" gesetzt wird die Visualiserung auf die Hälfte skaliert. Wird aktuell nur von der goom-Visualisierung genutzt. Reduziert die CPU-Last auf schwächeren Maschinen.
fi: 2 tarkoittaa, että visualisointi sovitetaan puoleen kokoon. Nykyisin vain goom visualisoija käyttää tätä. Vähentää prosessorikuormaa.
fr: Si configuré à "2", la visualisation est à l'echelle 1/2. Actuellement cela n'est utilisé que par la visualisation Goom. Cela diminue la consommation CPU sur les machines lentes.
pl: Jeśli ustawione na '2' - wizualizacje będą skalowane połowicznie. Obecnie używany tylko przez wizualizację GOOM. Pozwala na redukcję obciążenia CPU na wolniejszych maszynach.

source: If set to 0, visualizations will never automatically start.
de: Bei 0 wird keine Visualisierung gestartet.
pl: Jeżeli ustawione na 0, wizualizacje nigdy nie wystartują automatycznie.

source: If set to 4, then the grouping works as with the setting set to 2, but the grouping isn't done according to the repository but according to the working copy.
de: Wenn der Wert auf 4 gesetzt ist, verhält sich die Gruppierung ähnlich wie bei 2, allerdings werden die Dialoge nach ihrer Arbeitskopie und nicht nach dem Projektarchiv zusammengefasst.
fi: Mikäli arvona on 4, ryhmittely toimii samoin kuin arvolla 2, mutta ryhmittely tehdään työkopion, ei arkiston perusteella.
pl: Jeśli jest ustawiona na 4, grupowanie działa jak przy ustawieniu opcji na 2, ale grupy nie są tworzone według repozytorium, ale względem kopii roboczej.

source: If set, MythMusic will be allowed to update the metadata in the file (e.g. ID3) to match the database. This means allowing MythTV to write to the file and permissions must be set accordingly. Features such as ID3 playcounts and ratings depend on this being enabled.
de: Falls aktiviert, kann MythMusic die Metadaten in den Dateien (z.B. ID3) der Datenbank anpassen, Dazu braucht MythMusic Schreibberechtigung auf die Dateien. Enige Funktionen, z.B. ID3 Abspielzähler und Bewertungen, benötigen dies.
fi: Asetus sallii MythMusiikin päivittää tiedoston metadataa (esim. ID3) niin että se vastaa tietokannan tietoja. Tämä tarkoitaa MythTV:n sallimista kirjoittaa tiedostoihin, joten kirjoitusoikeudet pitää olla sallittu. Ominaisuudet kuten ID3 soittolaskuri ja arvostelut vaativat tämän asetuksen.
fr: Si coché, MythMusic mettra à jour les métadonnées dans les fichiers (ID3, etc...) avec le contenu de la base de données. MythTV doit disposer des permissions pour écrire dans les fichiers. A activer pour permettre la mise à jour du nombre d'écoutes et les évaluations.
pl: Jeśli zaznaczone, odtwarzacz MythMusic będzie aktualizował dane ID3 takimi danymi jak Ocena, Ilość odtworzeń czy Data Ostatniego Odtwarzania.
