Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Joined labeled audio (points or regions)
de: Textmarkiertes Audio wurde zusammengeführt (Punkte oder Bereiche)
fi: Yhdistä merkitty audio (kohdat tai alue)
fr: Audio marqué raccordé (points ou régions)
ka: შეერთებული იარლიყდადებული არეები
pl: Połączono zaznaczony dźwięk (punkty lub obszary)

source: Joining
de: Trete bei
fr: Connexion

source: Joystick plugged
de: Joystick eingesteckt
fr: Manette connectée

source: Joystick unplugged
de: Joystick entfernt
fr: Manette déconnectée

source: July
de: Juli
fr: juillet
mk: Јули

source: JumPing (+JP): Tank can jump. Use Tab key. Can't steer in the air.
de: Springen (+JP): Mit Hilfe der TAB-Taste kann der Panzer springen, jedoch in der Luft nicht navigieren
fr: Saut (+JP): Votre tank peut sauter. Utilisez la touche Tab. Vous ne pouvez pas contrôler votre direction lorsque vous êtes en l'air.

source: Jump Back
de: Zurück
fi: Hyppää takaisin
fr: Revenir en arrière
pl: Skocz do Tyłu

source: Jump Forward
de: Vorwärts
fi: Hyppää eteenpäin
fr: Sauter en avant
pl: Skocz do Przodu

source: Jump to a specific page by selecting it in this drop down list.
de: Springt zur gewünschten Seite, wenn diese im Auswahlmenü angeklickt wird
fr: Aller à une page spécifique en la choisissant dans cette liste

source: Jump to next &conflict
de: Springe zum &nächsten Konflikt
fi: Siirry seuraavaan &ristiriitaan
fr: Aller au prochain &conflit
pl: Przejdź do następnego &konfliktu

source: Jump:
de: Springen:
fr: Sauter:

source: Jumping
de: Springen
fr: Saut

source: Jumping (JP)
de: Springen (JP)
fr: Saut (JP)

source: Jumping:
de: Springen:

source: June
de: Juni
fr: juin
mk: Јуни

source: Just email important activity: New discussions and proposals, outcomes etc.
de: Wichtige Aktivitäten senden: Neue Diskussionen und Vorschläge, Ergebnisse usw.
fr: Envoie par courrier électronique seulement les activités importantes: nouvelles discussions et propositions, résultats, etc.
pl: Wysyłj tylko ważną aktywność: Nowe dyskusje i rekomendacje, wyniki etc.

source: Just email when a proposal is created, about to close, or an outcome is posted.
de: Einfach eine E-Mail, wenn ein Vorschlag erstellt wird, zu schließen, oder ein Ergebnis wird gebucht.
fr: Envoie un courrier uniquement lorsqu'une proposition est créée, s'apprête à fermer, ou qu'un résultat est publié.
pl: Wysłanie wiadomości tylko kiedy utworzono rekomendację, zbliża się zamknięcie lub wysłano wynik.

source: Just like Windows explorer, you can click on the column headings in the right pane if you want to set the sort order. And as in explorer there are context menus available in both panes.
de: Wie im Windows Explorer können Sie auf die Spaltenköpfe klicken, um den Inhalt zu sortieren. In jedem der beiden Bereiche stehen Ihnen Kontextmenüs zur Verfügung.
fi: Samoin kuin Resurssienhallinnassa, voit napsauttaa oikean paneelin sarakeotsikoita, jos haluat muuttaa lajittelujärjestystä. Ja samaan tapaan kuin Resurssienhallinassa, molemmilla paneeleilla on omat kontekstivalikot.
fr: Tout comme dans l'explorateur Windows, vous pouvez clicquer sur les en-têtes des colonnes dans le panneau de droite si vous voulez modifier le tri. Et comme dans l'explorateur il yu a des menus contextuels ans les deux panneaux.
pl: Podobnie jak w eksploratorze Windows, można kliknąć na nagłówki kolumn w prawym okienku, jeśli trzeba zmienić porządek sortowania. I tak jak w eksploratorze jest menu kontekstowe dostępne w obu okienkach.

source: Justification
de: Ausrichtung
fi: Reunojen tasaus
ka: მორგება
mk: Порамнување
pl: Wyrównanie

source: Justification set
de: Ausrichtung einstellen
fi: Tasaus asetettu
fr: Justification définie
ka: სწორება
pl: Ustawienie wyrównania
rw: Gushyiraho

source: KIDS
de: KINDER
fr: ENFANTS

source: KP_Begin
de: Pos1 (Nmblck)
fi: KP_Alkuun
fr: Début (pavé num.)
pl: Begin na klawiaturze numerycznej

source: KP_Delete
de: Entf (Nmblck)
fr: Suppr (pavé num.)
ka: _წაშლა
mk: _Избриши
pl: Delete na klawiaturze numerycznej
rw: Gusiba

source: KP_Down
de: Runter (Nmblck)
fi: KP_Alas
fr: Bas (pavé num.)
pl: Dół na klawiaturze numerycznej

source: KP_End
de: Ende (Nmblck)
fi: KP_Loppuun
fr: Fin (pavé num.)
pl: End na klawiaturze numerycznej

source: KP_Enter
de: Eingabe (Nmblck)
fr: Entrée (pavé num.)
ka: საბეჭდი
mk: Печатач
pl: Enter na klawiaturze numerycznej
rw: Gucapa

source: KP_Home
de: Pos1 (Nmblck)
fi: KP_Koti
fr: Origine (pavé num.)
ka: _სახლი
mk: _Дома
pl: Home na klawiaturze numerycznej
rw: Home

source: KP_Insert
de: Einfg (Nmblck)
fr: Inser (pavé num.)
pl: Insert na klawiaturze numerycznej

source: KP_Left
de: Links (Nmblck)
fi: KP_Vasen
fr: Gauche (pavé num.)
ka: _მარცხნივ:
mk: _Лево:
pl: Lewo na klawiaturze numerycznej

source: KP_Next
de: Vor (Nmblck)
fi: KP_Seuraava
fr: Suivant (pavé num.)
pl: Następny na klawiaturze numerycznej

source: KP_Page_Down
de: Bild ab (Nmblck)
fi: KP_Sivu_Alas
fr: Page bas (pavé num.)
pl: Page Down na klawiaturze numerycznej

source: KP_Page_Up
de: Bild auf (Nmblck)
fi: KP_Sivu_Ylös
fr: Page haut (pavé num.)
pl: Page Up na klawiaturze numerycznej

source: KP_Prior
de: Zurück (Nmblck)
fi: KP_Edellinen
fr: Précédent (pavé num.)
pl: Poprzedni na klawiaturze numerycznej

source: KP_Right
de: Rechts (Nmblck)
fi: KP_Oikea
fr: Droite (pavé num.)
ka: მა_რჯვნივ:
mk: Д_есно:
pl: Prawo na klawiaturze numerycznej
rw: Ibara

source: KP_Space
de: Leertaste (Nmblck)
fi: KP_Välilyönti
fr: Espace (pavé num.)
ka: _შეცვლა
mk: _Замени
pl: Spacja na klawiaturze numerycznej
rw: Guhindura izina

source: KP_Tab
de: Tabulator (Nmblck)
fi: KP_Sarkain
fr: Tabulation (pavé num.)
pl: Tabulator na klawiaturze numerycznej

source: KP_Up
de: Hoch (Nmblck)
fi: KP_Ylös
fr: Haut (pavé num.)
pl: Góra na klawiaturze numerycznej

source: Karaoke Song Selector
de: Karaoke Songauswahl
fr: Sélecteur de chanson du karaoké

source: Karaoke song selector
de: Karaoke-Songauswahl
fr: Sélecteur de chanson du karaoké

source: KbdBrightnessDown
de: Tastaturhelligkeit senken
fr: Luminosité clavier plus faible
pl: Jasność klawiatury w dół

source: KbdBrightnessUp
de: Tastaturhelligkeit erhöhen
fr: Luminosité clavier plus forte
pl: Jasność klawiatury w górę

source: Keep
de: Behalten
fr: Garder

source: Keep &locks
de: Sperren &behalten
fi: Pidä &lukot
fr: Garder &les verrous
ka: ბლოკირებების &შენარჩუნება
mk: Задржи ги &заклучувањата
pl: Trzymaj b&lokady

source: Keep IP address to 127.0.0.1, if server is running on this same system
de: IP-Adresse von 127.0.0.1 behalten, wenn der Server auf demselben System ausgeführt wird
fr: Conserver l'adresse IP : 127.0.0.1, si le serveur est éxécuté sur la même machine

source: Keep LiveTV recording
de: LiveTV-Aufnahme beibehalten
fr: Garder l'enregistrement sur la TV en direct

source: Keep Original Title
de: Verwende Original-Titel
fr: Garder le titre original

source: Keep Playing
de: Wiedergabe fortsetzen
pl: Kontynuuj odtwarzanie

source: Keep any moves affected by this operation
de: Alle von dieser Operation beeinflussten Verschiebungen beibehalten
fi: Säilytä kaikki siirrot, joita tämä toimenpide koskee
fr: Conserver les déplacements affectés par cette opération
pl: Zachowaj wszystkie przesunięcia dotknięte przez tę operację

source: Keep audio device alive
de: Audiogerät aktiv halten
fr: Garde le périphérique audio actif

source: Keep building tools active after usage: %{string1}
de: Belasse Bauwerkzeuge aktiv nach Benutzung: %{string}

source: Keep c&hangelists
de: Änderungsliste &beibehalten
fi: &Säilytä muutoslistat
fr: Conserver les listes de &modifications
ka: ცვლილებათა &სიის შენარჩუნება
pl: Zachowaj &listy zmian

source: Keep current set (%{string})
de: Aktuelle Gruppierung behalten (%{string})
fr: Conserver la saga actuelle (%{string})

source: Keep resolving Jump to first unresolved conflict
de: Weiter auflösen Springe zum ersten aufzulösenden Konflikt
fi: Jatka ratkomista Siirry ensimmäiseen ratkaisemattomaan ristiriitaan
fr: Continuer à résoudre Passe au premier conflit non résolu
pl: Rozwiązuj nadal Idź do pierwszego nierozwiązanego konfliktu

source: Keep skin?
de: Diesen Skin beibehalten?
fr: Garder le thème ?

source: Keep the building tools for bridges, tunnels, etc. open after use
de: Die Bauwerkzeuge für Brücken, Tunnel, etc. nach Benutzung weiter aktiviert lassen
fr: Garde les outils de construction de ponts, tunnels, etc. ouverts après usage

source: Keep up to date
de: Bleibe auf dem Laufenden
fr: Rester à jour
mk: Бидете во тек
pl: Informują na bieżąco

source: Kelling Fruit Truck
de: Kelling Früchtetransporter
fr: Camion à fruits Kelling

source: Kelling Steel Truck
de: Kelling Stahltransporter
fr: Camion d'acier Kelling

source: Ken Burns Effect on backdrops
de: Ken-Burns-Effekt für den Hintergrund
fr: Effet Ken Burns sur les arrières-plans

source: Kernel module
de: Kernelmodul
fi: Ytimen moduuli
fr: Module du noyau
ga: Modúl eithne
mk: Модул на кернелот
pl: Moduł jądra

source: Key
de: Legende
fr: Légende

source: Key Bindings
de: Tastaturkürzel
fi: Näppäinoikotiet
fr: Définition des raccourcis clavier
ka: კლავიატურის ბმები
pl: Powiązania klawiaturowe

source: Key Combination
de: Taste
fi: Näppäinyhdistelmä
fr: Combinaison de touches
ga: Teaglaim Cnaip�
ka: კლავიშთა კომბინაცია
mk: Комбинација на типки
pl: Kombinacja klawiszy

source: Key Mapping
de: Tastenbelegung
fr: Assignation des touches

source: Key Theme Name
de: Name der Tastenbelegung
fi: Avainteeman nimi
fr: Nom du thème pour les touches
ka: ძირითადი თემის სახელი
pl: Nazwa motywu klawiszy

source: Key to Use
de: Zu verwendende Taste
fr: Touche a utiliser

source: Key to company graphs
de: Legende des Firmendiagramms
fr: Légende du graphique des compagnies

source: Keybinding to activate the menu bar
de: Tastaturkürzel, das die Menüleiste aktiviert
fi: Valikon aktivoiva pikanäppäin
fr: Combinaison de touches pour activer la barre de menus
ka: მენიუს პანელის გამოსაძახებელი ღილაკი
pl: Kombinacja klawiszy uaktywniająca pasek menu
rw: Kuri Kureka bigakora i Ibikubiyemo

source: Keyboard
de: Tastatur
fi: Näppäimistö
fr: Clavier
ga: M�archl�r
ka: კლავიატურა
mg: fafan-teny
mk: Тастатура
pl: Klawiatura

source: Keyboard Layout
de: Tastaturbelegung
fr: Disposition du clavier

source: Keyboard Layout Variant #1
de: Tastaturbelegung Variante 1
fr: Variante N°1 du clavier

source: Keyboard Layout Variant #2
de: Tastaturlayout Variante 2
fr: Variante N°2 du clavier

source: Keyboard Mod Removed
de: Keyboard-Mod entfernt
fr: Modification de clavier supprimée

source: Keyboard NOT installed.
de: Bildschirmtastatur NICHT installiert.
fr: Clavier PAS installé.

source: Keyboard Type
de: Tastaturbelegung
fr: Type de clavier

source: Keyboard installed/changed.
de: Bildschirmtastatur installiert/geändert.
fr: Clavier installé/changé.

source: Keyboard layouts
de: Tastaturbelegungen
fr: Agencements du clavier

source: Keyboard preferences currently unavailable.
de: Tastatur-Einstellungen sind derzeit nicht erreichbar.
fr: Les préférences de clavier ne sont pas disponible pour l'instant.
pl: Ustawienia klawiatury chwilowo niedostępne.

source: Keyboard shortcuts
de: Tastaturkürzel
fi: Pikanäppäimet
fr: Raccourcis clavier
pl: Skróty klawiaturowy

source: Keyboard shortcuts:
de: Tastaturkürzel
fi: Pikanäppäimet:
fr: Raccourcis clavier :
ka: მალმხმობები:
mk: Кратенки на тастатурата:
pl: Skróty klawiaturowe:

source: Keyboards
de: Tastaturen
fi: Näppäimistöt
fr: Claviers
mg: fafan-teny
mk: Тастатури
pl: Klawiatury

source: Keymap enabled
de: Tastenbelegung aktiviert
fr: Mappage clavier activé

source: Keymap to use for this device
de: Tastenbelegung für dieses Gerät
fr: Mappage clavier à utiliser pour ce dispositif

source: Keynav Cursor Only
de: Nur Cursor-Tasten-Navigation
fi: Näppäin-navigointi nuolinäppäimillä
fr: Navigation clavier uniquement
mk: Keynav само со стрелки
pl: Tylko kursor nawigacji

source: Keynav Wrap Around
de: Umbruch bei Tastaturnavigation
fi: Näppäin-navigointi kiertyy ympäri
fr: Boucler en navigation clavier
pl: Zawijanie nawigacji kursorem

source: Keys
de: Tasten
fi: Näppäimet
fr: Touches
ka: კლავიშები
mk: Копчиња
pl: Klawisze

source: Keys don't match!
de: Die Schl�ssel stimmen nicht �berein!
fi: Avaimet eiv�t t�sm��!
fr: Les cl�s ne correspondent pas !
ga: N�l na heochracha comhoiri�nach le ch�ile!
pl: Klucze nie pasuj� do siebie!

source: Keyword
de: Stichwort
fi: Avainsana
fr: Mot-clé
pl: Słowo kluczowe

source: Keyword '%{string}' hidden
de: Schlüsselwort '%{string}' versteckt
fr: Mot-clé '%{string}' caché

source: Keyword Example
de: Beispiele für Schlüsselwörter
fi: Avainsanaesimerkki
fr: Exemple de mot-clé
pl: Przykład słowa kluczowego

source: Keyword Local completion (^N^P)
de: Lokale Schl�sselwort-Erg�nzung(^N^P)
fi: Avainsanan paikallinen t�ydennys (^N^P)
fr: Compl�tement local de mot-cl� (^N/^P)
ga: Comhl�n� log�nta lorgfhocal (^N^P)
pl: Lokalne dope�nianie s��w kluczowych (^N^P)

source: Keyword Substitution
de: Schlüsselwortersetzung
fi: Avainsanojen korvaus
fr: Substitution de mot-clés
pl: Zastępowanie słów kluczowych

source: Keyword completion (^N^P)
de: Stichwort-Erg�nzung (^N^P)
fi: Avainsanat�ydennys (^N^P)
fr: Compl�tement de mot-cl� (^N^P)
ga: Comhl�n� lorgfhocal (^N^P)
pl: Dope�nianie s��w kluczowych (^N^P)

source: Keywords
de: Stichwörter
fr: Mots-clés

source: Kick
de: Hinauswerfen
fr: Exclure

source: Kids
de: Kinder
fi: Lastenpelit
fr: Enfants
pl: Gry dla dzieci

source: Kill a connection
de: Verbindung abbrechen
fi: Tapa yhteys
fr: Fermer une connexion
ga: Maraigh nasc
pl: Zabij po��czenie

source: Kill the AI, reload the script, and restart the AI
de: KI stoppen, neu laden und erneut starten
fr: Arrêter l'IA, en recharger le script puis la relancer

source: Kind
de: Art
fi: Tyyppi
fr: Type
pl: Rodzaj

source: Kinetic Scrolling
de: Kinetisches Rollen
fr: Défilement cinétique
pl: Przewijanie kinetyczne

source: Kinetic scrolling mode.
de: Kinetischer Rollmodus.
fr: Mode de défilement cinétique.
pl: Tryb przewijania kinetycznego.

source: Kiosk mode
de: Kiosk-Modus
fr: Mode kiosque

source: Kiosk mode is enabled!
de: Kiosk-Modus ist aktiv!
fr: Mode kiosque activé !

source: Kirby Paul Tank (Steam)
de: Kirby Paul Tank (Dampf)
fr: Kirby Paul Tank (Vapeur)

source: Kodi Cinema
de: Kodi Kino
fr: Cinéma Kodi

source: Kodi Command
de: Kodi-Befehl
fr: Commande Kodi

source: Kodi Default
de: Kodi Standard
fr: Par défaut Kodi

source: Kodi Icon
de: Kodi-Symbol
fr: Icône Kodi

source: Kodi Library
de: Kodi-Bibliothek
fr: Médiathèque Kodi

source: Kodi Notice Duration (Seconds)
de: Kodi Hinweis Dauer (Sekunden)
fr: Durée de l'Avertissement Kodi (Secondes)

source: Kodi SUBTITLES
de: Kodi UNTERTITEL
fr: SOUS-TITRES Kodi

source: Kodi Subtitles
de: Kodi Untertitel
fr: Sous-titres Kodi

source: Kodi System Shutdown Setting
de: Kodi Herunterfahren-Systemeinstellung

source: Kodi Trailer
de: Kodi Filmvorschau
fr: Bande Annonce Kodi

source: Kodi allows many options for your music library and playback including[CR]visualizations and even internet radio.
de: Kodi erlaubt viele Optionen für ihre Musikdatenbank und Wiedergabe, inklusive[CR]Visualisierungen und Internet Radio
fr: Kodi offre de nombreuses options pour votre médiathèque audio et pour la lecture incluant[CR]des visualisations et même la radio Internet.

source: Kodi allows many options for your video library and playback including[CR]subtitles, and scrapers.
de: Kodi hat viele Optionen für Ihre Videodatenbank und die Wiedergabe, inklusive Untertitel und Scrapers.
fr: Kodi offre de nombreuses options pour votre médiathèque vidéo et pour la lecture incluant[CR]des sous-titres et des scrapers.

source: Kodi automatically plays the next item in the current folder. For example, in Files View: After a track has been played, Kodi would automatically play the next track in the same folder.
de: Kodi spielt automatisch den nächsten Eintrag in einem Ordner ab. Zum Beispiel in der Dateiansicht: Wenn ein Titel gespielt wurde, spielt Kodi automatisch den nächsten Titel im gleichen Ordner ab.
fr: Kodi joue automatiquement l'item suivant dans le dossier actuel. Par exemple, dans la vue par fichiers: Après qu'une chanson ait été lue, Kodi va automatiquement lire la piste suivante dans le même dossier.

source: Kodi episode playback progress is up to date
de: Kodi Episoden Wiedergabefortschritte sind aktuell
fr: La progression de lecture des épisodes est à jour dans Kodi

source: Kodi episode playcounts are up to date
de: Wiedergabezähler der Kodi Episoden sind aktuell
fr: les compteurs de lecture d'épisodes de Kodi sont à jour

source: Kodi has many interface options that allow you to change everything[CR]from the skin or theme to region and rss feeds.
de: Kodi hat viele Interface-Optionen die es erlauben, alles vom Skin oder Theme bis zu Regionen und RSS-Feeds zu bearbeiten.
fr: Kodi a de nombreuses options d'interface qui vous permettent de tout changer[CR]du thème ou ambiance, à la région et aux flux RSS.

source: Kodi movie playback progress is up to date
de: Kodi Film Wiedergabefortschritte sind aktuell
fr: Les progressions de lecture des films de Kodi sont à jour

source: Kodi movie playcounts are up to date
de: Kodi Film Wiedergabezähler sind aktuell
fr: Les compteurs de lecture de Kodi sont à jour

source: Kodi needs to be restarted for the mod to take effect.
de: Kodi muss neugestartet werden.
fr: Kodi doit être redémarré avant que ceci ne soit effectif.

source: Kodi requires to restart to change your
de: Kodi muss neu gestartet werden, damit die Änderung
fr: Les paramètres réseau ont été modifiés,

source: Kodi revision of %{string} or greater to run.
de: Kodi Revision %{string} oder höher, um ausgeführt zu werden.
fr: en version %{string} ou supérieure pour fonctionner.

source: Kodi subtitles
de: Kodi Untertitel
fr: Sous-titres Kodi

source: Kodi virtual backend
de: Virtuelles Kodi-Backend
fr: Traitement virtuel Kodi

source: Kodi was unable to connect to the network location.
de: Kodi konnte sich nicht mit der Netzwerkfreigabe verbinden.
fr: Kodi ne peut pas connecter le chemin réseau.

source: Kodi will read the ReplayGain information encoded in your audio files by a program such as MP3Gain and normalise the sound levels accordingly.
de: Wiedergabe-Pegel Informationen (ReplayGain), die mit einem Programm wie z.B. MP3Gain erzeugt wurden, werden aus den Musik-Dateien ausgelesen und entsprechend normalisiert.
fr: Kodi va lire les infos de normalisation encodées dans votre fichier audio via un programme comme MP3Gain et les utiliser pour normaliser les niveaux sonores.

source: Kodi will search for thumbs on remote shares and optical media. This can often slow down the listing of network folders.
de: Kodi wird nach Vorschaubildern auf Netzwerkfreigaben und optischen Medien suchen. Dies kann die Anzeigegeschwindigkeit der Netzwerkordner beeinträchtigen.
fr: Kodi cherchera les minitatures sur les disques partagés et les supports optiques. Cela peut régulièrement ralentir l'affichage des dossiers réseaux.

source: Kodi, changing this setting might affect your ability
de: verwendet, zieht ein Wechseln dieser Einstellung den
fr: Kodi, le changement de ce paramètre peut affecter

source: KodiDirect Fail
de: KodiDirect Fehler
fr: KodiDirect a échoué

source: KodiDirect Success
de: KodiDirect Erfolg
fr: KodiDirect activé

source: KodiDirect capture quality
de: KodiDirect-Aufnahmequalität
fr: Qualité de la capture KodiDirect

source: Korean
de: Koreanisch

source: L&atency correction:
de: &Latenzkorrektur:
fr: Correction de l&atence :
pl: Korekcja opóźnieni&a:

source: L&imit:
de: M&inimum:
fi: R&aja.
fr: L&imite :
ka: &ზღვარი
mk: &Граница:

source: L&ogarithmic
de: L&ogarithmisch
fi: L&ogaritminen
fr: L&ogarithmique
ka: ლოგარითმული
pl: L&ogarytmiczna

source: L2P actual page size does not match page table value.
de: Tatsächliche Seitengröße im L2P-Index stimmt nicht mit dem Wert in der Seitentabelle überein.

source: L2P index page count %{number} exceeds current limit of 2G pages
de: Seitenanzahl %{number} des L2P-Index überschreitet die gegenwärtige Grenze von 2G Seiten

source: L2P index page count implausibly large
de: Anzahl der Seiten im L2P-Index ist unplausibel groß

source: L2P index page size %{string} exceeds current limit of 2G entries
de: Seitengröße %{string} des L2P-Index überschreitet die gegenwärtige Grenze von 2G Einträgen

source: L2P index page size is not a power of two
de: Seitengröße des L2P-Index ist keine Zweierpotenz

source: L2P page table exceeded
de: Größenüberschreitung der Seitentablelle des L2P-Index

source: LADSPA Effect Options
de: LADSPA-Effekt Optionen
fi: Efektiasetukset
ga: Socruithe Maisi�ch�in
ka: ეფექტის პარამეტრები
mk: Ladspa ефект поставки
pl: Opcje efektów LADSPA

source: LADSPA Effects
de: LADSPA-Effekte
fi: Efektit
fr: Effets LADSPA
ga: &Maisi�ch�n
ka: ეფ&ექტი
mk: &Ефект
pl: Efekty LADSPA

source: LAME MP3 Library:
de: LAME MP3-Bibliothek:
fi: LAME MP3 -kirjasto:
fr: Bibliothèque MP3 LAME :
ka: LAME MP3 ბიბლიოთეკა:
pl: Biblioteka LAME MP3:

source: LCD/VFD Driver
de: LCD/VFD Treiber
fr: Pilote LCD/VFD

source: LEDs Off
de: LEDs Aus
fr: LEDs éteintes

source: LEDs On
de: LEDs Ein
fr: LEDs allumées

source: LFO Frequency (Hz):
de: LFO Frequenz (Hz):
fi: LFO-taajuus (Hz):
fr: Fréquence LFO (Hz) :
ga: Minic�ocht LFO (Hz):
ka: LFO სიხშირე (Hz):
mk: LFO фрекфенција (Hz):
pl: Częstotliwość LFO (Hz):

source: LFO Start Phase (deg.):
de: LFO Anfangsphase (Grad):
fi: LFO-aloitusvaihe (°):
fr: Phase de départ LFO (deg.) :
ga: Pas Tosaigh LFO (c�im.):
ka: LFO ფაზის დაწყება (deg.):
mk: LFO почетна фаза (степени):
pl: Faza początkowa LFO (st.):

source: LFO frequency in hertz
de: LFO-Frequenz in Hertz
fi: LFO-taajuus herzeinä
fr: Fréquence LFO en hertz
ka: LFO სიხშირე ჰერცებში
pl: Częstotliwość LFO w hercach

source: LFO start phase in degrees
de: LFO-Anfangsphase in Grad
fi: LFO-aloitusvaihe (°):
fr: Phase de départ LFO en degrés
ka: LFO საწყისი ფაზა გრადუსებში
pl: Faza początkowa LFO w stopniach

source: LIVE TV
de: LIVE-FERNSEHEN
fr: TV

source: LNB Type
de: LNB-Typ
fr: Type de LNB

source: LOADING . . . PLEASE WAIT
de: LADE . . . BITTE WARTEN
fr: CHARGEMENT. . . VEUILLEZ PATIENTER

source: LOF Error
de: LOF-Fehler
fi: LOF-virhe
fr: Erreur de LOF
ga: Earr�id LOF
ka: LOF შეცდომა
mk: LOF грешка
pl: Błąd LOF

source: LOWER revision cannot be greater than UPPER revision; consider reversing your revision range
de: Revision VON kann nicht größer als Revision BIS sein; Ändern Sie ggf. die Reihenfolge der Angabe
fr: la révision BASse ne doit pas être supérieur à la HAUTe ; envisager d'inverser l'intervalle de révision

source: LPC coefficients precision Optional 0 - default min - 1 max - 15
de: Genauigkeit des LPC-Koeffizienten Optional 0 - Standard min - 1 max - 15
fr: Précision des coefficients LPC Optionnel 0 - défaut min - 1 max - 15
ka: LPC კოეფიციენტების განსაზღვრა ინდივიდუალური 0 - ნაგულისხმევი მინ - 1 მაქს - 15
pl: Precyzja LPC Opcjonalna 0 - domyślne min. - 1 maks. - 15

source: LRE Left-to-right _embedding
de: LRE Von-links-nach-rechts-_Einbettung
fi: LRE Vasemmalta oikealle -_upotus
fr: LRE _Enchâssement gauche-à-droite
ga: LRE _Leabú Clé-go-deas
ka: LRE _ჩასმა მარცხნიდან მარჯვნივ
pl: LRE - _osadzenie od lewej do prawej
rw: Kuri Iburyo:

source: LRM _Left-to-right mark
de: LRM Von-_links-nach-rechts-Marke
fi: LRM _Vasemmalta oikealle -merkki
fr: LRM Marque _gauche-à-droite
ga: LRM Marc _Clé-go-deas
ka: LRM ჭდე მარც_ხნიდან მარჯვნივ
pl: LRM - znacznik kierunku od _lewej do prawej
rw: Kuri Iburyo: Ikimenyetso

source: LRO Left-to-right _override
de: LRO Von-links-nach-rechts-_Überschreiben
fi: LRO Vasemmalta oikealle -_sivuutus
fr: LRO _Forçage gauche-à-droite
ga: LRO _Sárú Clé-go-deas
ka: LRO გა_დაფარვა მარცხნიდან მარჯვნივ
pl: LRO - _nałożenie od lewej do prawej
rw: Kuri Iburyo:

source: LTP
de: LTP (Audiokompression)
