Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Horizontal Expand Set
de: Horizontale Ausbreitung gesetzt
fi: Vaakakohdistus
fr: Extension horizontale définie
pl: Ustawienie rozwijania poziomego

source: Horizontal Offset
de: Horizontaler Versatz
fi: Vaakasiirtymä
fr: Décalage horizontal
ka: განივი წანაცვლება
pl: Przesunięcie w poziomie

source: Horizontal Padding
de: Horizontale Auffüllung
fi: Vaakatäyte
fr: Remplissage horizontal
ka: განივი შევსება
mk: Хоризонтално растојание
pl: Dopełnienie poziome
rw: Wuzuza:

source: Horizontal Panel
de: Horizontale Panels
fr: Panneau horizontal

source: Horizontal Scroll Arrow Length
de: Länge horizontaler Rollpfeile
fi: Vaakasuuntaisen vieritysnuolen pituus
fr: Longueur de flèche de la barre de défilement horizontale
ka: გადახვევის განივი ზოლის წესები
mk: Должина на хоризонталната стрелка за скролање
pl: Długość strzałki poziomego paska przewijania
rw: Gupima

source: Horizontal Scrollable Policy
de: Horizontale Bildlaufleistenrichtlinie
fi: Vaakavierityspalkkikäytäntö
fr: Politique d'affichage du défilement horizontal
pl: Reguła poziomego przewijania

source: Horizontal Scrollbar Policy
de: Horizontale Bildlaufleistenrichtlinie
fi: Vaakavierityspalkkikäytäntö
fr: Politique d'affichage des barres de défilement horizontal
ka: გადახვევის განივი ზოლის წესები
pl: Reguła poziomego paska przewijania

source: Horizontal Separator Width
de: Breite des horizontalen Trennbalkens
fi: Pystyerottimen leveys
fr: Largeur de séparation horizontale
ka: განივი გამყოფის სიგანე
pl: Szerokość poziomego separatora

source: Horizontal Text Home layout
de: Horizontaler Text Layout des Hauptmenü
fr: Agencement d'accueil en texte horizontal

source: Horizontal adjustment
de: Horizontale Stellgröße
fi: Vaakakoonmuutos
fr: Ajustement horizontal
ka: განივი განთავსება
pl: Dopasowanie poziome

source: Horizontal adjustment that is shared between the scrollable widget and its controller
de: Horizontale Anpassung des rollbaren Widgets und seines Controllers
fr: L'ajustement horizontal partagé entre l'élément graphique de défilement et son contrôleur
pl: Dopasowanie poziome współdzielone między widżetem przewijanym a jego kontrolerem

source: Horizontal alignment
de: Horizontale Ausrichtung
fi: Vaakakohdistus
fr: Alignement horizontal
ka: განივი განთავსება
mk: Хоризонтално подредување
pl: Wyrównanie poziome
rw: Itondeka ritambitse

source: Horizontal alignment for child
de: Horizontale Ausrichtung des Kinds
fi: Vaakakohdistus lapselle
fr: Alignement horizontal de l'élément enfant
ka: ქვეელემენტების განივი განთავსება
pl: Wyrównanie poziome potomka
rw: Itunganya kugirango

source: Horizontal home menu
de: Horizontales Hauptmenü
fr: Menu principal horizontal

source: Horizontal options
de: Horizontale Optionen
fi: Vaakavalinnat
fr: Options horizontales
ka: განივი პარამეტრები
pl: Opcje poziome
rw: Amahitamo

source: Horizontal padding
de: Horizontale Auffüllung
fi: Vaakatäyte
fr: Remplissage horizontal
ka: განივი შევსება
pl: Dopełnienie poziome
rw: Wuzuza:

source: Horizontal position of child in available space. 0.0 is left aligned, 1.0 is right aligned
de: Die vertikale Position des Kindes in der verfügbaren Fläche. Bei 0.0 wird es links-, bei 1.0 rechtsbündig ausgerichtet
fi: Lapsen vaakasijainti saatavilla olevassa tilassa. 0.0 on vasemmalla, 1.0 oikealla
fr: La position horizontale de l'élément enfant dans l'espace disponible. 0.0 pour un alignement à gauche, 1.0 pour un alignement à droite
pl: Poziome położenie elementu potomnego w dostępnej przestrzeni. 0,0 to wyrównanie do lewej, 1,0 - wyrównanie do prawej

source: Horizontal position of the main toolbar at the top of the screen
de: Horizontale Position der Bauleiste am oberen Bildschirmrand
fr: Position horizontale de la barre d'outils principale en haut de l'écran

source: Horizontal position of the status bar at the bottom of the screen
de: Horizontale Position der Statusleiste am unteren Bildschirmrand
fr: Position horizontale de la barre d'état en bas de l'écran

source: Horizontal scale
de: Horizontaler Maßstab
fi: Vaakaskaalaus
fr: Mise à l'échelle horizontale
ka: განივი მასშტაბირება
pl: Skala pozioma
rw: Gupima

source: Horizontal separation
de: Horizontale Trennung
fi: Vaakavalinnat
fr: Séparation horizontale
ka: განივი პარამეტრები
mk: Horizontal options
pl: Oddzielenie poziome
rw: Amahitamo

source: Horizontal space between cells. Must be an even number
de: Der horizontale Abstand zwischen den Zellen. Muss eine gerade Zahl sein
fi: Solujen vaakaväli. Täytyy olla parillinen luku.
fr: Espacement horizontal entre cellules. Doit être un nombre pair
ka: უჯრების განივი გამყოფის სიგანე. უნდა იყოს ლუწი რიცხვი
pl: Rozmiar poziomych odstępów między komórkami. Musi być liczbą parzystą
rw: Umwanya hagati Utudirishya... ATARIIGIHARWE Umubare

source: Horizontal spacing
de: Horizontaler Abstand
fi: Vaakatäyte
fr: Espacement horizontal
pl: Odstęp poziomy

source: Horizontally homogeneous
de: Horizontale Optionen
fr: Homogénéité horizontale
pl: Poziomo jednorodne

source: Horizontally homogeneous sizing
de: Gleichmäßige Größenänderung
fr: Dimensionnement homogène horizontalement
pl: Poziomo jednorodne rozmiary

source: Host
de: Rechner
fi: Isäntä
fr: Hôte

source: Hostile
de: Gering

source: Hostname:
de: Rechnername:
fr: Nom d'hôte :

source: Hostnames: %{string}
de: Hostnamen: %{string}

source: Hotcopy source and destination are equal
de: Quelle und Ziel für Kopie im laufenden Betrieb sind gleich
fr: La source et la destination de la copie à chaud sont égales

source: Hotkey for capture:
de: Tastenkürzel für die Aufnahme:
fr: Raccourcis pour la capture:

source: Hotkey to decrease delay:
de: Tastenkürzel zum Verringern der Verzögerung:
fr: Raccourcis pour diminuer le délais:

source: Hotkey to increase delay:
de: Tastenkürzel zum Erhöhen der Verzögerung:
fr: Raccourcis pour augmenter le délais:

source: Hotkeys
de: Tastenkürzel
fr: Raccourcis

source: Hourly
de: Stündlich
fr: Chaque heure

source: Hourly Forecast
de: Stündliche Vorhersage
fr: Prévisions heure par heure

source: Hourly forecast
de: Stündliche Prognose
fr: Prévision horaire

source: Hours
de: Stunden
fr: heures

source: Hours Until Notify Data Considered Stale
de: Stunden bis die Benachrichtigungsdaten veraltet sind
fr: Nombre d'heures avant que les données de notifications ne soient considérées comme dépassées

source: Houses
de: Häuser
fr: Maisons

source: Hover Expand
de: Schwebendes Ausdehnen
fi: Leijailulaajennus
fr: Expansion par survol
ka: თავისუფალი გაფართოება
pl: Rozwinięcie wskazanego

source: Hover Selection
de: Schwebende Auswahl
fi: Leijailuvalinta
fr: Sélection par survol
ka: თავისუფალი შერჩევა
pl: Zaznaczanie wskazanego

source: How Do I...
de: Wie kann ich...
fi: Kuinka teen...
fr: Comment faire pour...
pl: Jak to zrobić...

source: How Locking Works in Subversion
de: Sperren von Dateien in Subversion
fi: Kuinka lukitus toimii Subversionissa
fr: Comment le verrouillage fonctionne dans Subversion
pl: Jak działa blokowanie w Subversion

source: How Working Copies Track the Repository
de: Wie Arbeitskopien das Projektarchiv verfolgen
fi: Kuinka työkopiot seuraavat arkiston tilaa
fr: Comment les copies de travail suivent le dépôt
pl: Jak kopie robocze monitorują repozytorium

source: How do I authorize the trakt addon to access my trakt.tv account?
de: Wie gestatte ich dem Trakt-Addon auf mein Trakt.tv-Konto zuzugreifen?
fr: Comment dois-je autoriser l'extension trakt pour accéder à mon compte trakt.tv ?

source: How do people join?
de: Wie kann jemand teilnehmen?
fr: Comment peut-on rejoindre ce groupe?
mk: Како луѓето се придружуваат?
pl: Jak ludzie będą dołączać?

source: How do you want to resolve this conflict?
de: Wie wollen Sie den Konflikt auflösen?
fi: Miten haluat ratkaista tämän ristiriidan?
fr: Comment voulez vous résoudre ce conflit ?
ka: როგორ გსურთ ამ კონფლიქტის მოგვარება?
mk: Како сакате да го остраните овој конфликт?
pl: Jak chcesz rozwiązać ten konflikt?

source: How far in the x direction to move the arrow when the button is depressed
de: Wie weit soll der Pfeil in der horizontalen Richtung versetzt werden, wenn der Knopf gedrückt wird?
fi: Kuinka paljon x-suuntaan nuoli liikkuu, kun painike päästetään ylös
fr: Déplacement de la flèche dans le sens des X quand le bouton est relâché
ka: ისრის განივი გადანაცვლება ღილაკის დაჭერისას
pl: Określa, jak daleko powinna zostać przemieszczona w poziomie strzałka, kiedy przycisk jest wciśnięty
rw: in i X Icyerekezo Kuri Kwimura i Akambi Ryari: i Akabuto ni

source: How far in the x direction to move the child when the button is depressed
de: Wie weit soll das Kind in horizontaler Richtung versetzt werden, wenn der Knopf gedrückt wird?
fi: Minkä matkan x-suunnassa lapsi liikkuu vapautettaessa painike
fr: Distance, suivant l'axe x, dont est déplacé l'élément enfant lorsque le bouton est relâché
ka: ღილაკის დაჭერისას ქვეელემენტი განივი წანაცვლება
pl: Określa, jak daleko powinna zostać przemieszczona w poziomie kontrolka potomna, kiedy przycisk jest wyciskany
rw: in i X Icyerekezo Kuri Kwimura i Ryari: i Akabuto ni

source: How far in the y direction to move the arrow when the button is depressed
de: Wie weit soll der Pfeil in der Y-Richtung versetzt werden, wenn der Knopf gedrückt wird?
fi: Kuinka paljon y-suuntaan nuoli liikkuu, kun painike päästetään ylös
fr: Déplacement de la flèche dans le sens des Y quand le bouton est relâché
ka: ისრის მართობული გადანაცვლება ღილაკის დაჭერისას
pl: Określa jak daleko powinna zostać przemieszczona w pionie strzałka, kiedy przycisk jest wciśnięty
rw: in i Y Icyerekezo Kuri Kwimura i Akambi Ryari: i Akabuto ni

source: How far in the y direction to move the child when the button is depressed
de: Wie weit soll das Kind in vertikaler Richtung versetzt werden, wenn der Knopf gedrückt wird?
fi: Minkä matkan y-suunnassa lapsi liikkuu vapautettaessa painike
fr: Distance, suivant l'axe y, dont est déplacé l'élément enfant lorsque le bouton est relâché
ka: ღილაკის დაჭერისას ქვეელემენტის ვერტიკალური წანაცვლება
pl: Określa jak daleko powinna zostać przemieszczona w pionie kontrolka potomna, kiedy przycisk jest wyciskany
rw: in i Y Icyerekezo Kuri Kwimura i Ryari: i Akabuto ni

source: How it works
de: Wie es funktioniert
fr: Comment ca marche
mk: Како работи
pl: Jak to działa

source: How long Kodi will wait to change the channel if the channel isn't being received. Useful for over-the-air channels that occasionally lose signal strength.
de: Legt fest, wie lange Kodi wartet, den Kanal zu wechseln, wenn der Kanal nicht empfangen wird. Nützlich für over-the-air Kanäle, die gelegentlich an Signalstärke verlieren.
fr: Délai avant que Kodi change de chaîne si la chaîne n'est pas reçue. Utile pour les chaines TNT dont le signal est faible.

source: How long to show the last input character in hidden entries
de: Wie lange soll das zuletzt eingegebene Zeichen in versteckten Eingabefeldern angezeigt werden?
fi: Kuinka pitkään viimeisin syötetty merkki näytetään piilokentissä
fr: Durée pendant laquelle afficher le dernier caractère saisi dans les entrées masquées
mk: Колку долго да го прикажува последно внесениот знак во скриените полиња за внeсување
pl: Określa, jak długo ma być wyświetlany ostatni wprowadzony znak w polach z ukrytym tekstem

source: How the size of the content should be determined
de: Ermittlung der Größe des Inhalts
fr: Comment déterminer la taille du contenu
pl: Jak ustalać rozmiar zawartości

source: How the text and icon of each item are positioned relative to each other
de: Legt fest, wie Text und Symbol von jedem Element relativ zueinander positioniert werden
fi: Kuinka esineiden teksti ja kuvake sijoittuvat toisiinsa nähden
fr: Définit la position relative du texte et de l'icône de chaque élément
ka: თითოეული ელემენტის ტექსტისა და ხატულას ურთიერთმიმართება
pl: Pozycjonowanie tekstu i ikony każdego elementu względem innych
rw: i Umwandiko Na Agashushondanga Bya Ikintu Bifitanye isano Kuri Ikindi

source: How to align the lines
de: Wie sollen die Zeilen ausgerichtet werden?
fi: Kuinka rivit tasataan
fr: Façon d'aligner les lignes
ka: თუ როგორ გავასწოროთ ხაზზე
mk: Како да се постават редовите
pl: Sposób wyrównania linii
rw: Kuri Gushushanya i Umwanyabikoresho

source: How to break the string into multiple lines, if the cell renderer does not have enough room to display the entire string
de: Legt fest, wie die Zeichenkette auf mehrere Zeilen verteilt wird, falls der Zellen-Renderer nicht genügend Platz hat, um die gesamte Zeichenkette in einer Zeile anzuzeigen
fi: Kuinka teksti pilkotaan useammaksi riviksi mikäli solupiirtimellä ei ole riittävästi tilaa näyttää koko tekstiä
fr: Façon de découper le texte sur plusieurs lignes si le moteur de rendu de la cellule n'a pas assez de place pour afficher la chaîne complète
ka: სტრიქონების ახალ ხაზზე გადატანა, თუ ეკრანულ გარდამსახველს არ აქვს საკმარისი ადგილი სტრიქონის სრულად საჩვენებლად
pl: Sposób łamania ciągu tekstowego na linie, w przypadku, gdy obiekt rysujący komórki nie ma miejsca na wyświetlenie go całego
rw: Kuri itandukanya i Ikurikiranyanyuguti Igikubo Imirongo NIBA i Akazu OYA Kuri Kugaragaza i Ikurikiranyanyuguti

source: How to compare the vehicle data to the given value
de: Die Bedingung, die erfüllt werden muss
fr: Comment comparer les données du véhicule à la valeur donnée

source: How to draw the input method preedit string
de: Wie die im Voraus bearbeitete Eingabemethoden-Zeichenkette gezeichnet werden soll
fi: Miten syöttötavan esimuokattava merkkijono piirtyy
fr: Comment tracer la chaîne de pré-édition de la méthode de saisie
ka: სტრიქონის შეტანის მეთოდის გრაფიკული გამოსახულება
pl: Sposób rysowania napisu edycji wstępnej metody wprowadzania
rw: Kuri Gushushanya i Iyinjiza Uburyo Ikurikiranyanyuguti

source: How to draw the input method statusbar
de: Wie die Eingabemethoden-Statusleiste gezeichnet werden soll
fi: Miten syöttötapojen tilarivi piirtyy
fr: Comment tracer la barre d'état de la méthode de saisie
ka: შეტანის მეთოდის სტატუსის გრაფიკული გამოსახულება
pl: Sposób rysowania paska stanu metody wprowadzania
rw: Kuri Gushushanya i Iyinjiza Uburyo

source: How to draw the toolbar
de: Wie soll die Werkzeugleiste gezeichnet werden?
fi: Miten työkalupalkki piirtyy
fr: Comment dessiner la barre d'outils
ka: ხელსაწყოთა პანელის ასახვა
pl: Sposób rysowania paska narzędziowego
rw: Kuri Gushushanya i Umwanyabikoresho

source: How to lay out the buttons in the box. Possible values are: spread, edge, start and end
de: Die Anordnung der Knöpfe im Kasten. Mögliche Werte sind »spread« (verteilen), »edge« (Kante), »start« (Anfang) und »end« (Ende)
fi: Miten painikkeet asettuvat laatikkoon. Mahdollisia arvoja ovat oletus, levitä, reuna, alku ja loppu
fr: Manière de disposer les boutons dans la boîte. Les valeurs possibles sont : spread, edge, start et end
ka: ღილაკების ფანჯარაში განთავსება. შესაძლო მნიშვნელობები: default ("საწყისი"), spread ("გადანაწილებული"), edge ("ველებზე"), start ("თავიდან") და end ("ბოლოდან")
mk: How to layout the buttons in the box. Possible values are default, spread, edge, start and end
pl: Sposób rozmieszczenia przycisków w ramce. Możliwe wartości: rozłożenie, krawędź, początek i koniec
rw: Kuri Imigaragarire i Utubuto in i Agasanduku Uduciro Mburabuzi Gutangira Na Impera

source: How to position in extra horizontal space
de: Positionierung in zusätzlichem horizontalem Platz
fr: Comment placer dans l'espace horizontal
pl: Jak układać w dodatkowym miejscu w poziomie

source: How to position in extra vertical space
de: Positionierung in zusätzlichem vertikalem Platz
fr: Comment placer dans l'espace vertical
pl: Jak układać w dodatkowym miejscu w pionie

source: Hub airports
de: Luftfahrt-Drehkreuze
fr: Aéroports internationaux

source: Hub items
de: Hub-Einträge
fr: Elements du Hub

source: Hue
de: Farbton
fi: Sävy
fr: Teinte
ga: Lí
pl: Odcień

source: Huge screenshot
de: Riesiger Screenshot
fr: Très grande capture d'écran

source: Huh (%{string})?
de: Wie bitte (%{string})?
fr: Hein (%{string}) ?

source: Human player
de: menschlicher Spieler
fr: Joueur humain

source: Humanities
de: Geisteswissenschaften
fi: Humanismi
fr: Sciences humaines
pl: Humanistyka

source: Humid
de: feucht
fr: Humidité

source: Humidity
de: Luftfeuchtigkeit
fi: Ilmankosteus
fr: Humidité
pl: Wilgotność

source: Humidity:
de: Luftfeuchtigkeit:
fi: Kosteus:
fr: Humidité :
pl: Wilgotność:

source: Hungarian
de: Ungarisch
fr: Hongrois
pl: węgierski
rw: Ikinyahangariya

source: Hungarian Forint (HUF)
de: Ungarische Forint (HUF)
fr: Florin hongrois (HUF)

source: Hungary
de: Ungarn
fr: Hongrie

source: Hunk #%{number} applied cleanly.
de: Patch-Bereich #%{number} sauber angewendet.
fr: Section n°%{number} appliquée proprement.

source: Hunk #%{number} succeeded at %{number} (offset %{number} line).
de: Patch-Bereich #%{number} erfolgreich angewendet bei %{number} (%{number} Zeile versetzt)
fr: La section n°%{number} a réussi à la ligne %{number} (offset %{number} ligne).

source: Hunk #%{number} succeeded at %{number} (offset %{number} lines).
de: Patch-Bereich #%{number} erfolgreich angewendet bei %{number} (%{number} Zeilen versetzt)
fr: La section n°%{number} a réussi à la ligne %{number} (offset %{number} lignes).

source: Hunt
de: Jagen

source: Hurricane
de: Hurrikan
fr: Ouragan

source: Hvy Rain/Freezing Rain
de: heftiger/gefr. Regen
fi: Raskasta/jäätävää Sadetta
fr: Forte pluie/Pluie verglaçante
pl: Śilne opady deszczu

source: Hybrid Preset
de: Hybrid Voreinstellung

source: I abstain
de: Ich enthalte mich
fr: Je m'abstiens
mk: Апстинирам
pl: Wstrzymuję się

source: I agree
de: Ich stimme zu
fr: Je suis d'accord
mk: Се согласувам
pl: Zgadzam się

source: I agree with this and want it to go ahead.
de: Ich stimme zu und bin für die Umsetzung dieses Vorschlags.
fr: Je suis d'accord avec cela et souhaite que cela avance.

source: I am %{number} years old
de: Ich bin %{number} Jahre alt
fr: J'ai %{number} ans
pl: Mam %{number} lat

source: I am happy for the group to decide without me.
de: Ich bin zufrieden damit, wenn die Gruppe ohne mich entscheidet.
fr: Je suis d'accord que le groupe décide sans moi.
pl: Zgadzam się aby grupa zdecydowała beze mnie.

source: I block
de: Ich lege ein Veto ein
fr: Je bloque
pl: Blokuję

source: I disagree
de: Ich lehne den Vorschlag ab
fr: Je ne suis pas d'accord
mk: Не се согласувам
pl: Nie zgadzam się

source: I hate Transparency!
de: Ich hasse Transparency!
fr: Je déteste Transparency!

source: I have strong objections to this proposal and am not OK with it going ahead.
de: Ich habe große Probleme mit diesem Vorschlag und bin gegen die Umsetzung.
fr: J'ai de fortes objections à cette proposition et ne suis pas d'accord pour qu'elle se poursuive.
pl: Mam silne obiekcje co do tej rekomendacji i nie zgadzam się na kontynuację w tym kierunku.

source: I think we can probably do better.
de: Ich denke, wir können eine bessere Lösung finden.
fr: Je pense que nous pouvons probablement faire mieux.
pl: Myślę, że możemy zrobić to lepiej.

source: I&gnore all whitespaces
de: I&gnoriere alle Leerzeichen
fi: Ohita kaikki &tyhjämerkit
fr: I&gnorer tous les caractères d'espacements
ka: ყველა &შორისის იგნორირება
pl: Ignoruj wszystkie &białe znaki

source: I&gnored
de: I&gnoriert
fi: &Ohitetut
fr: I&gnorer
ka: &იგნორირდა
mk: Зане&марени
pl: &Ignorowane

source: I&mport...
de: &Importieren …
fi: &Tuo...
fr: &Importer...
pl: I&mportuj...

source: I&nclude paths:
de: Pfade &einschließen:
fi: &Sisällytettävät polut:
fr: I&nclure les chemins :
ka: გეზების &ჩათვლით:
mk: В&клучени патеки:
pl: &Uwzględnij ścieżki:

source: I'd like to make a monthly contribution of
de: Ich möchte einen monatlichen Beitrag machen von
fr: Je souhaiterais faire une contribution mensuelle de

source: I'd like to make a one-off contribution of
de: Ich möchte einen einmaligen Beitrag machen von
fr: Je souhaiterais faire un don ponctuel de

source: I/O ERROR
de: I/O FEHLER
fi: IO-virhe
fr: ERREUR d'E/S
ga: EARR�ID I/A
pl: B��D I/O

source: IBugtraqProvider interface
de: IBugtraqProvider Schnittstelle
fi: IBugtraqProvider-rajapinta
pl: Interfejs IBugtraqProvider

source: ID
de: Kennung
ga: CA

source: ID Column
de: Kennungsspalte
fi: Sarakkeita
fr: Colonne d'ID
pl: Kolumna identyfikatora

source: ID3 tag support
de: ID3-Tag-Unterstützung
fi: ID3-tunnistetuki
fr: support des tag ID3
ka: ID3 ჭდეების მხარდაჭერა
pl: Obsługa znaczników ID3

source: ID:32772:V +O
de: ID:32772:V +B
fr: ID:32772:V +S
pl: ID:32772:V +N

source: ID:32774:V C +T
de: ID:32774:V C +L

source: ID:32779:V +S
de: ID:32779:V +O

source: ID:32785:V C +O
de: ID:32773:V C +O
fi: ID:32773:V C +O
pl: ID:32785:V C +K

source: ID:32817:V +W
de: ID:32817:V +B
fi: ID:32817:V +L

source: IDE
de: Integrierte Entwicklungsumgebung
fi: Ohjelmointiympäristöt
fr: EDI (Environnements de développement intégrés)
pl: Zintegrowane środowiska programistyczne

source: IDentify (+ID): Identifies type of nearest flag.
de: Identifizierung (+ID): Identifiziert die nahegelegenste Flagge
fr: Identification (+ID): Identifie le drapeau le plus proche.

source: IM Preedit style
de: Im Voraus bearbeiteter EM-Stil
fi: Syöttötavan esimuokkaustyyli
fr: Style de préédition IM
ka: შეტანის მეთოდის სტილი
pl: Styl edycji wstępnej metody wprowadzania
rw: IMISUSIRE

source: IM Status style
de: EM-Statusstil
fi: Syöttötavan tilan tyyli
fr: Style d'état IM
ka: შეტანის მეთოდის სტატუსის სტილი
pl: Styl stanu metody wprowadzania
rw: IMISUSIRE

source: IM module
de: IM-Modul
fi: IM-moduuli
fr: Module IM
ga: modh
ka: ნაგულისხმები სიგანე
mk: Стандардна широчина
pl: Moduł metody wprowadzania
rw: uburyo

source: IMAGES
de: BILDER

source: IMAP Host
de: IMAP-Server
fr: IMAP hôte

source: IMDB data downloaded and ready for use.
de: IMDB Daten heruntergeladen und einsatzfähig.
fr: Données IMDB téléchargées et prêtes.

source: IMDB rating
de: IMDB-Bewertung
fr: Évaluation IMDb

source: IMPORTANT: Any previous backups you have made of your wallet file should be replaced with the newly generated, encrypted wallet file. For security reasons, previous backups of the unencrypted wallet file will become useless as soon as you start using the new, encrypted wallet.
de: WICHTIG: Alle vorherigen Wallet-Sicherungen sollten durch die neu erzeugte, verschlüsselte Wallet ersetzt werden. Aus Sicherheitsgründen werden vorherige Sicherungen der unverschlüsselten Wallet nutzlos, sobald Sie die neue, verschlüsselte Wallet verwenden.
fi: TÄRKEÄÄ: Kaikki vanhat lompakon varmuuskopiot pitäisi korvata uusilla suojatuilla varmuuskopioilla. Turvallisuussyistä edelliset varmuuskopiot muuttuvat turhiksi, kun aloitat suojatun lompakon käytön.
ka: მნიშვნელოვანია: თქვენი საფულის ყველა ადრინდელი არქივი შეიცვლება ახლადგენერირებული დაშიფრული საფულის ფაილით. უსაფრთხოების მოსაზრებებით დაუშიფრავი საფულის ძველი არქივები ძალას დაკარგავს, როგორც კი დაიწყებთ ახალი, დაშიფრული საფულის გამოყენებას.
pl: WAŻNE: Wszystkie wykonane wcześniej kopie pliku portfela powinny być zamienione na nowe, szyfrowane pliki. Z powodów bezpieczeństwa, poprzednie kopie nieszyfrowanych plików portfela staną się bezużyteczne jak tylko zaczniesz korzystać z nowego, szyfrowanego portfela.

source: INSERT
de: EINF�GEN
fi: SY�TT�
fr: INSERTION
ga: IONS�
pl: WPROWADZANIE

source: IP Address
de: IP-Adresse
fr: Adresse IP

source: IP Address Method
de: IP-Adressierungsmethode
fr: Méthode d'adressage

source: IP Address Not Set
de: IP-Adresse nicht festgelegt
fr: Adresse IP non définie

source: IP address
de: IP-Adresse
fr: Adresse IP

source: IP address of the MythZoneMinder server
de: IP-Adresse des MythZoneMinder Servers
fi: Mythzoneminder palvelimen IP osoite
fr: Adresse IP du serveur MythZoneMinder
pl: Adres IP serwera z ZoneMinder

source: IP address of the mythzoneminder server
de: IP-Adresse des mythzoneminder Servers
pl: Adrs IP serwera ZoneMinder
