Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: A boolean that determines whether the menu grabs the keyboard focus
de: Ein Boolscher Wert der anzeigt, ob das Menü den Tastaturfokus an sich nimmt
fi: Totuusarvo, joka ilmaisee ottaako valikko näppäimistökohdistuksen
fr: Un booléen qui détermine si le menu capture le focus clavier
ka: კლავიატურის ფოკუსის სტატუსის განმსაზღვრელი ლოგიკური ოპერატორი
pl: Wartość logiczna wskazująca, czy menu przejmuje zaznaczenie klawiatury
rw: A Icyungo i Ibikubiyemo ni Bidakora

source: A boolean that indicates whether the menu is torn-off
de: Ein Boolscher Wert der anzeigt, ob das Menü abgerissen wurde
fi: Totuusarvo, joka ilmaisee onko valikko irrotettu
fr: Une valeur booléenne indiquant si le menu est détaché
ka: მენიუს სტატუსის მაჩვენებელი ლოგიკური ოპერატორი
pl: Wartość logiczna wskazująca, czy menu jest oderwane
rw: A Icyungo i Ibikubiyemo ni Bidakora

source: A boolean that indicates whether the menu reserves space for toggles and icons
de: Ein boolescher Wert, der anzeigt, ob das Menü Abstand für Umschalter und Symbole reserviert
fi: Totuusarvo, joka ilmaisee varaako valikko tilaa vivuille ja kuvakkeille
fr: Une valeur booléenne indiquant si le menu doit ménager de la place pour les bascules et les icônes
ka: მენიუს სტატუსის მაჩვენებელი ლოგიკური ოპერატორი
mk: A boolean that indicates whether the menu is torn-off
pl: Wartość logiczna wskazująca, czy menu rezerwuje przestrzeń dla przełączników i ikon
rw: A Icyungo i Ibikubiyemo ni Bidakora

source: A boolean value indicating whether the handlebox's child is attached or detached.
de: Ein Boolescher Wert der angibt, ob das Kind-Element der Griffbox abgetrennt wurde.
fi: Totuusarvo, joka kertoo onko kahvalaatikon lapsiprosessi liitetty vai irroitettu.
fr: Valeur booléenne indiquant si l'élément graphique enfant de la poignée est attaché ou détaché.
pl: Wartość logiczna określająca, czy element potomny ramki uchwytu jest dołączony czy odłączony.

source: A branch named '%{string}' already exists.
de: Branch '%{string}' existiert bereits.
fr: Une branche nommée '%{string}' existe déjà.

source: A cairo_surface_t to display
de: Anzuzeigender cairo_surface_t
fi: Näkyvä kuvakejoukko
fr: Une cairo_surface à afficher
pl: cairo_surface_t do wyświetlenia

source: A checksum mismatch occurred
de: Ein Prüfsummenfehler ist aufgetreten
fr: Sommes de contrôle différentes
pl: Niezgodność sumy kontrolnej

source: A click on a project shows all the log messages of that project on the right.
de: Ein Klick auf ein Projekt zeigt auf der rechten Seite alle Logmeldungen dieses Projektes.
fi: Projektia napsauttamalla näet kaikki sen lokiviestit oikealla.
pl: Kliknięcie na projekt pokazuje po prawej stronie komunikaty dziennika.

source: A column in the data source model to get the strings from
de: Eine Spalte im Datenquellenmodell, aus dem die Zeichenketten abgerufen werden sollen
fi: Sarake tekstin syöttämiseen tietolähdemallissa
fr: Une colonne dans le modèle source des données à utiliser pour récupérer les chaînes de caractères
ka: საწყის მონაცემთა სტრიქონების შემცველი მოდელის სვეტი
pl: Kolumna w modelu źródłowym danych, z której pobierane są napisy
rw: A Inkingi in i Ibyatanzwe Inkomoko Urugero Kuri Kubona i Ikurikiranyanyuguti Bivuye

source: A comma separated list of all file extensions for this emulator. Blank means any file under ROM PATH is considered to be used with this emulator
de: Eine kommaseparierte Liste aller Dateierweiterungen für diesen Emulator. Leer lassen bedeutet, dass alle dateien im ROM PATH mit diesem Emulator verwendet werden können
fi: Pilkuilla erotettu luettelo kaikista tiedostopäätteistä tälle emulaattorille. Tyhjä tarkoittaa minkä tahansa ROM -polusta löytyvän tiedoston käytön sallimista tälle emulaattorille
fr: Liste de toutes les extensions de fichiers séparées par une virgule utilisables par cet émulateur. Un blanc signifie que tous les fichiers dans le répertoire de la ROM sont utilisables avec cet émulateur
pl: Oddzielona przecinkiem lista wszystkich rozszerzeń dla tego emulatora. Puste pole oznacza iż będzie używany dowolny plik ze ścieżki ROM

source: A commit either goes into the repository completely, or not at all. This allows developers to construct and commit changes as logical chunks.
de: Eine Übertragung von Änderungen geht entweder komplett in das Projektarchiv oder gar nicht. Das erlaubt es Entwicklern, Änderungen als logisch zusammenhängende Einheit zu erzeugen und zu übertragen.
fi: Toimitus arkistoon onnistuu joko täydellisesti tai ei ollenkaan. Tämän ansiosta muutokset voidaan tehdä ja toimittaa loogisina kokonaisuuksina.
fr: Une livraison va sur le dépôt complètement, ou pas du tout. Cela permet aux développeurs de construire et livrer les changements comme des morceaux logiques.
pl: Zatwierdzenie albo trafia do repozytorium w całości, albo wcale. Pozwala to programistom na wprowadzanie i zatwierdzanie zmian w logicznych kawałkach.

source: A compressed combination of the previous four keywords.
de: Eine komprimierte Version der vorherigen drei Schlüsselwörter.
fi: Tiivistetty yhdistelmä edellisestä neljästä avainsanasta.
fr: Une combinaison raccourcie des quatres mot clés précédents.
pl: Skompresowane połączenie czterech poprzednich słów kluczowych.

source: A conflict has occurred during update, or may occur during merge. Update is obstructed by an existing unversioned file/folder of the same name as a versioned one.
de: Ein Konflikt ist beim Aktualisieren aufgetreten oder kann beim Zusammenführen auftreten. Ein(e) nicht versionierte(r) Datei / Ordner versperrt die Aktualisierung eines gleichnamigen versionierten Objekts.
fi: Päivitys on tuottanut ristiriidan (tai sellainen voi syntyä yhdistämisen aikana). Päivitys estyy, jos työkopiossa on saman niminen versioimaton tiedosto tai kansio.
fr: Un conflit s'est produit pendant la mise à jour, ou peut arriver pendant une fusion. La mise à jour est entravée par un fichier/dossier non versionné existant du même nom qu'un fichier versionné.
pl: Wystąpił konflikt podczas aktualizacji, lub może wystąpić w trakcie scalenia. Uaktualnienie zostało zakłócone przez istniejący niewersjonowany plik/folder o takiej samej nazwie jak element wersjonowany.

source: A conflict in the working copy obstructs the current operation
de: Ein Konflikt in der Arbeitskopie behindert die aktuelle Operation
fr: Un conflit dans la copie de travail bloque l'opération courante
pl: Konflikt w ramach kopii roboczej uniemożliwia wykonanie polecenia

source: A cut list or commercial skips have been found. Do you want to activate EDL functionality for this show ?
de: Eine Schnittliste oder Werbungsmarkierungen wurden gefunden. Soll für diese Sendung die Schnittlisten-Funktionalität aktiviert werden?
fr: Une liste de coupures ou des sauts publicitaires ont été trouvés. Voulez-vous activer la fonctionnalité EDL pour cette représentation ?

source: A diff/merge tool for Windows
de: Ein Vergleichs- und Konflikteditor für Windows
fi: Diff/merge -työkalu Windows-ympäristöön
fr: Un outil de différenciation/fusion pour Windows
pl: Narzędzie porównania/scalenia dla Windows

source: A extended play profile giving approx. 6 hour of video on a single layer DVD
de: Ein Profil mit einer verlängerten Spieldauer von etwa sechs Stunden bei einer Single-Layer-DVD
fi: Pidennetty toisto -profiili luo noin kuusituntisen videon yksikerros DVD:lle
fr: Le profil 'Très Longue Durée' correspond environ à 6 heures de vidéo par DVD simple face
pl: Format 'Extended 'Long Play'. Pozwala zapisać około 6h na jednowarstwowym DVD

source: A fee higher than %{argument} is considered an absurdly high fee.
de: Eine höhere Gebühr als %{argument} wird als unsinnig hohe Gebühr angesehen.
fr: Des frais supérieurs à %{argument} sont considérés comme ridiculement élevés.

source: A file conflict occurs if two (or more) developers have changed the same few lines of a file.
de: Ein Dateikonflikt entsteht, wenn zwei (oder mehr) Entwickler dieselben Zeilen einer Datei geändert haben.
fi: Tiedostoristiriita syntyy, kun kaksi (tai useampia) kehittäjää on muuttanut jonkin tiedoston samoja rivejä.
fr: Un conflit sur un fichier arrive si deux (ou plus) développeurs changent les mêmes lignes d'un fichier.
pl: Konflikt pliku występuje, gdy dwaj (lub więcej) programiści zmienili te same kilka linijek pliku.

source: A file external cannot overwrite an existing versioned item
de: Ein externer Dateiverweis kann kein existierendes versioniertes Objekt überschreiben
fr: Une référence externe ne peut pas écraser un élément versionné existant
pl: Plikowy eksternał nie może nadpisać istniejącego wersjonowanego obiektu

source: A file named "%{string}" already exists. Replace?
de: Den Dateiname "%{string}" gibt es bereits. Ersetzen?
fr: Un fichier nommé "%{string}" existe déjà. Le remplacer ?
ka: ფაილი სახელად "%{string}" უკვე არსებობს. ჩავანაცვლო?
pl: Plik o nazwie "%{string}" już istnieje. Zastąpić?

source: A file named “%{string}” already exists. Do you want to replace it?
de: Eine Datei namens »%{string}« existiert bereits. Möchten Sie diese ersetzen?
fi: Tiedosto ”%{string}” on jo olemassa. Haluatko korvata sen?
fr: Un fichier nommé « %{string} » existe déjà. Voulez-vous le remplacer ?
ga: Tá comhad darbh ainm “%{string}” ann cheana. Ar mhaith leat é a athchur?
pl: Plik o nazwie "%{string}" już istnieje. Zastąpić go?

source: A file with that name already exists
de: Eine Datei gleichen Namens ist bereits vorhanden
fr: Un fichier avec ce nom existe déjà

source: A folder cannot be called “..”
de: Ein Ordner darf nicht »..« benannt werden
fr: Un dossier ne peut pas être s'appeler « .. »

source: A folder cannot be called “.”
de: Ein Ordner darf nicht ».« benannt werden
fr: Un dossier ne peut pas être s'appeler « . »

source: A folder with that name already exists
de: Ein Ordner gleichen Namens ist bereits vorhanden
fr: Un dossier avec ce nom existe déjà

source: A format string for the log messages when multiple revisions are selected in the log dialog.
de: Eine Formatvorlage für die Logmeldungen, wenn mehrere Revisionen im Log-Dialog markiert sind.
fi: Muotoilumerkkijono lokiviesteille, kun loki-ikkunassa on valittuna useita versioita.
pl: Ciąg znaków formatujący kolunikaty dziennika gdy wiele wersji zostało wybranych w oknie dziennika.

source: A frequently-used abbreviation for Subversion.
de: Eine häufig verwendete Abkürzung für Subversion.
fi: Subversionista usein käytetty lyhenne
fr: Une abbréviation pour Subversion fréquemment utilisée.
pl: Często używany skrót dla Subversion.

source: A git directory for '$sm_name' is found locally with remote(s):
de: Ein Git-Verzeichnis für '$sm_name' wurde lokal gefunden mit den Remote-Repositories:
fr: Un répertoire git pour '$sm_name' est trouvé en local avec le(s) serveur(s) distant(s) :

source: A group must have at least one coordinator. You are currently the only coordinator of the following groups:
de: Eine Gruppe muss mindestens eineN KoordinatorIn haben. Du bist momentan die einzige KoordinatorIn folgender Gruppen:
fr: Un groupe doit avoir au moins un coordinateur. Vous êtes actuellement le seul coordinateur des groupes suivants :
pl: Grupa musi posiadać przynajmniej jednego koordynatora. Jesteś obecnie jedynym koordynatorem następujących grup:

source: A hash table representation of the color scheme.
de: Eine Hash-Tabelle des Farbschemas
fi: Hajautustaulu värivalikoimasta.
fr: Une représentation sous forme de table de hachage du jeu de couleurs.
mk: Претставување со хеш табела на шемата на бојата.
pl: Reprezentacja motywu kolorów w postaci tablicy skrótów.

source: A high quality profile giving approx. 1 hour of video on a single layer DVD
de: Ein Profil mit einer Spieldauer von etwa einer Stunde bei einer Single-Layer-DVD
fi: Korkealaatuinen profiili luo noin tunnin videon yksikerroksiselle DVD:lle
fr: Le profil 'Haute Qualité' correspond environ à 1 heure de vidéo par DVD simple face
pl: Format wysokiej jakości. Pozwala zapisać około 1h na jednowarstwowym DVD

source: A hook is defined for a particular working copy path. You only need to specify the top level path; if you perform an operation in a sub-folder, TortoiseSVN will automatically search upwards for a matching path.
de: Ein Aktionsskript wird für einen bestimmten Pfad einer Arbeitskopie definiert. Sie müssen nur den obersten Pfad angeben. Wenn Sie eine Aktion in einem Unterverzeichnis durchführen, wird TortoiseSVN automatisch weiter oben nach einem passenden Pfad suchen.
fi: Komentojono määritellään tietylle työkopion polulle. Riittää, kun määrität ylätason polun; jos suoritat toimenpiteen alikansiossa, TortoiseSVN etsii automaattisesti puussa ylöspäin löytääkseen täsmäävän polun.
fr: Un hook est défini pour un répertoire précis d'une copie de travail. Vous n'avez besoin que de spécifier le répertoire de plus haut niveau ; si vous faites une opération sur un sous répertoire, TortoiseSVN recherchera automatiquement dans les dossiers parents un répertoire correspondant.
pl: Przechwycenie jest zdefiniowane dla danej ścieżki kopii roboczej. Wystarczy tylko określić ścieżkę najwyższego poziomu; jeśli wykonuje się operację na podkatalogu, TortoiseSVN będzie automatycznie wyszukiwać w górę do pasującej ścieżki.

source: A human-readable description of the status
de: Eine verständliche Beschreibung des Status
fi: Ihmisystävällinen kuvaus tilasta
fr: Une description de l'état intelligible à l'utilisateur
mk: Опис за статусот кој е разбирлив за човек
pl: Czytelny dla człowieka opis stanu

source: A list of all companies currently in this game. You can either join one or start a new one if there is a free company slot
de: Eine Liste aller Firmen, die sich im Spiel befinden. Man kann einer Firma beitreten oder eine eigene Firma gründen, sofern ein Platz frei ist
fr: Liste des compagnies présentes dans le jeu. Vous pouvez soit en rejoindre une, soit en créer une si il reste un emplacement libre.

source: A list of style attributes to apply to the text of the label
de: Eine Liste der Stilattribute, die auf den Beschriftungstext angewendet werden sollen
fi: Luettelo nimiön tekstiin sovellettavista tyylimääreistä
fr: Une liste d'attributs de style à appliquer au texte de l'étiquette
ka: წარწერის ტექსტის სტილის ატრიბუტების სია
pl: Lista atrybutów stylu stosowanych do tekstu etykiety
rw: A Urutonde Bya IMISUSIRE Ibiranga Kuri Gukurikiza Kuri i Umwandiko Bya i Akarango

source: A list of style attributes to apply to the text of the renderer
de: Eine Liste der Stilattribute, die auf den dargestellten Text angewendet werden
fi: Luettelo piirtimen tekstiin sovellettavista tyylimääreistä.
fr: Une liste d'attributs de style à appliquer au texte à afficher
ka: სტილის ატრიბუტების სია გარდასახვის ტექსტისთვის
pl: Lista atrybutów stylu stosowana do tekstu elementu rysującego
rw: A Urutonde Bya IMISUSIRE Ibiranga Kuri Gukurikiza Kuri i Umwandiko Bya i

source: A list of tabstop locations to apply to the text of the entry
de: Eine Liste der Tabulatorpositionen, die auf den Texteintrag angewendet werden
fi: Luettelo piirtimen tekstiin sovellettavista tyylimääreistä.
fr: Une liste de positions de tabulateurs à appliquer au texte de la zone
pl: Lista położeń zatrzymania tabulatora stosowana do tekstu elementu

source: A list of the NewGRF files that are installed
de: Eine Liste der installierten NewGRF-Dateien
fr: Une liste des modules NewGRF installés

source: A list of the recent news messages
de: Eine Liste der aktuellen Nachrichten
fr: Liste des messages récents

source: A list of user defined properties for files to show in the combo box
de: Eine Liste von benutzerdefinierten Eigenschaften für Dateien, die in der Kombinationsliste angezeigt werden
fi: Kokoelma käyttäjän tiedostoille määrittämiä ominaisuuksia näytettäväksi pudotusvalikossa
fr: Une liste de propriétés utilisateur pour fichiers à afficher dans la liste déroulante.
ka: საკუთარი პარამეტრების სია ჩამოშლადი სიის ფაილებისთვის
mk: Листа на кориснички дефинирани својства за кои датотеки да се прикажат
pl: Lista atrybutów definiowanych przez użytkownika dla plików, które można pokazać w liście

source: A list of user defined properties for folders to show in the combo box
de: Eine Liste von benutzerdefinierten Eigenschaften für Ordner, die in der Kombinationsliste angezeigt werden
fi: Kokoelma käyttäjän kansioille määrittämiä ominaisuuksia näytettäväksi pudotusvalikossa
fr: Une liste de propriétés utilisateur pour dossiers à afficher dans la liste déroulante.
ka: საკუთარი პარამეტრების სია ჩამოშლადი სიის დასტებისთვის
mk: Листа на кориснички дефинирани својства за директориуми кои се прикажуваатA list of user defined properties for folders to show in the combo box
pl: Lista atrybutów definiowanych przez użytkownika dla katalogów, które można pokazać w liście

source: A lock is not assigned to a specific user, but to a specific user and a working copy. Having a lock in one working copy also prevents the same user from committing the locked file from another working copy.
de: Eine Sperre ist nicht an einen bestimmten Benutzer sondern an eine bestimmte Arbeitskopie dieses Benutzers gebunden. Eine Sperre in einer Arbeitskopie hindert denselben Anwender daran, die gesperrte Datei von einer anderen Arbeitskopie aus einzuchecken.
fi: Lukkoja ei anneta käyttäjille, vaan tietyn käyttäjän tiettyyn työkopioon. Tästä syystä käyttäjä ei voi toimittaa lukitsemaansa tiedostoa arkistoon jostain toisesta työkopiosta.
fr: Un verrou n'est pas assigné à un utilisateur spécifique, mais à un utilisateur spécifique et une copie de travail. Avoir un verrou sur une copie de travail empêche également le même utilisateur d'effectuer des livraisons des fichiers verrouillés depuis d'autres copies de travail.
pl: Blokada jest przypisana nie do konkretnego użytkownika, ale do konkretnego użytkownika i kopii roboczej. Blokada na jednej kopii roboczej uniemożliwia również temu samemu użytkownikowi zatwierdzenie zablokowanego pliku z innej kopii roboczej.

source: A log message was given where none was necessary
de: Eine Logmeldung wurde angegeben wo keine nötig ist
fr: Message de journal fourni alors qu'aucun n'était nécessaire
pl: Wprowadzono opis zmian mimo, że nie jest wymagany

source: A logo for the about box. If this is not set, it defaults to gtk_window_get_default_icon_list()
de: Ein Logo für das Info-Fenster. Wird dies leer gelassen, so hat es den Wert von gtk_window_get_default_icon_list()
fi: Logo tietoja-laatikkoon. Jos ei asetettu, oletuksena on gtk_window_get_default_icon_list()
fr: Un logo pour la boîte de dialogue « À propos ». S'il n'est pas défini, la valeur utilisée est celle renvoyée par gtk_window_get_default_icon_list()
ka: ლოგო ფანჯრისთვის "პროგრამის შესახებ". თუ არ მითითებულა, იგულისხმება gtk_window_get_default_icon_list()
pl: Logo dla okna z informacją o programie. Jeżeli nie jest ustawione, domyślnie przyjmuje wartość gtk_window_get_default_icon_list()
rw: A ikirango kugirango i Ibyerekeye Agasanduku iyi ni OYA Gushyiraho Kuri

source: A long play profile giving approx. 4 hour of video on a single layer DVD
de: Ein Profil mit einer verlängerten Spieldauer von etwa vier Stunden bei einer Single-Layer-DVD
fi: Pitkätoisto profiili luo noin nelituntisen videon yksikerros DVD:lle
fr: Le profil 'Longue Durée' correspond environ à 4 heures de vidéo par DVD simple face
pl: Format 'Long Play'. Pozwala zapisać około 4h na jednowarstwowym DVD

source: A message that was attached to the bitcoin: URI which will be stored with the transaction for your reference. Note: This message will not be sent over the Bitcoin network.
de: Eine an die "bitcoin:"-URI angefügte Nachricht, die zusammen mit der Transaktion gespeichert wird. Hinweis: Diese Nachricht wird nicht über das Bitcoin-Netzwerk gesendet.
fi: Viesti joka liitettiin bitcoin: URI:iin tallennetaan rahansiirtoon viitteeksi. Tätä viestiä ei lähetetä Bitcoin-verkkoon.
fr: Un message qui était joint à l'URI Bitcoin et qui sera stocké avec la transaction pour référence. Note : ce message ne sera pas envoyé par le réseau Bitcoin.
ka: მესიჯი, რომელიც თან ერთვის მონეტებს: URI, რომელიც შეინახება ტრანსაქციასთან ერთად თქვენთვის. შენიშვნა: მესიჯი არ გაყვება გადახდას ბითქოინის ქსელში.

source: A music pack without actual music.
de: Ein Musikset ohne Musik.
fr: Un pack de musiques sans musiques.

source: A music set without songs has been selected. No songs will be played
de: Ein Musikset ohne Musikdateien wurde ausgewählt. Es kann folglich nichts abgespielt werden.
fr: Un ensemble de musique vide a été choisi. Aucune musique ne sera jouée.

source: A name for the action group.
de: Ein Name für die Aktionsgruppe.
fi: Toimintoryhmän nimi.
fr: Un nom pour le groupe d'actions.
ka: ქმედებების ჯგუფის სახელი.
mk: Име за групата за дејствување.
pl: Nazwa dla grupy czynności.
rw: A Izina: kugirango i Igikorwa Itsinda

source: A named icon to use as the logo for the about box.
de: Symbol, das für das Info-Fenster verwendet werden soll.
fi: Nimetty kuvake, jota käytetään logona tietoja-laatikossa.
fr: Une icône nommée à utiliser comme logo dans la boîte de dialogue « À propos ».
ka: სახელი, რომელიც ლოგოსთვის გამოიყენება ფანჯრისთვის "პროგრამის შესახებ".
pl: Ikona używana jako logo w oknie z informacją o programie.
rw: A Agashushondanga Kuri Gukoresha Nka i ikirango kugirango i Ibyerekeye Agasanduku

source: A new data directory will be created.
de: Es wird ein neues Datenverzeichnis angelegt.
fi: Luodaan uusi kansio.
fr: Un nouveau répertoire de données sera créé.
ka: შეიქმნება ახალი მონაცემთა კატალოგი.
pl: Będzie utworzony nowy folder danych.

source: A new proposal was created in a Loomio group that you belong to.
de: Ein neuer Vorschlag wurde in einer Loomio Gruppe erstellt, der Du angehörst.
fr: Une nouvelle proposition a été créée dans un groupe Loomio auquel vous appartenez

source: A new stable version of Kodi is available.
de: Eine neue stabile Kodi-Version ist verfügbar.

source: A new version is available, do you want to upgrade now?
de: Eine neue Version ist verfügbar, möchten Sie jetzt aktualisieren?
fr: Une nouvelle version est disponible, souhaitez vous mettre à niveau maintenant ?

source: A new white theme is now available in "Appearance settings"
de: In den "Erscheinungsbildeinstellungen" ist ein neues weißes Theme verfügbar
fr: Un nouveau thème blanc est désormais disponible dans "Apparence - Paramètres"

source: A newer version is available. Please go to http://tortoisesvn.net and download the current version.
de: Eine neue Version steht zur Verfügung. Bitte gehen Sie zu http://tortoisesvn.net, um sich die aktuelle Version herunterzuladen.
fi: Uudempi versio on saatavilla. Siirry osoitteeseen http://tortoisesvn.net ladataksesi uusimman version.
fr: Une nouvelle version est disponible. Veuillez aller sur http://tortoisesvn.net et téléchargez la version actuelle.
ka: გამოვიდა ახალი ვერსია. ესტუმრეთ საიტს http://tortoisesvn.net და ჩამოტვირთეთ.
pl: Jest dostępna nowsza wersja. Odwiedź stronę http://tortoisesvn.net i ściągnij aktualną wersję.
