Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: This is the type of background for each picture in single view mode.
de: Die Art des Hintergrunds für Bilder in der Einzelanzeige.
fi: Tämä on taustan tyyppi, jota käytetään jokaiselle kuvalle.
fr: Le type de fond d'écran en mode 'une seule image'.
pl: To jest typ tła dla każdego zdjęcia podczas pokazywania pojedyńczych zdjęć.

source: This is the type of transition used between pictures in slideshow mode.
de: Wählt die Art des Übergangs zwischen zwei Bildern im Diashow Modus.
fi: Tämä on siirtymän tyyppi, jota käytetään kuvien ja diaesityksetilan välillä.
fr: Le type de transition utilisé entre les images pendant un diaporama.
pl: To jest typ transformacji używane podczas pokazu zdjęć.

source: This is the write speed to use when burning a DVD. Set to 0 to allow growisofs to choose the fastest available speed.
de: Die Schreibgeschwindigkeit beim Brennen von DVDs. Bei 0 wird "growisofs" automatisch die höchste Geschwindigkeit wählen.
fi: Tätä kirjoitusnopeutta käytetään poltettaessa DVD-levyjä. Aseta 0 mahdollistaaksesi 'growisofsin' valitsevan nopeimman saatavilla olevan nopeuden.
fr: La vitesse d'écriture à utiliser lors de la gravure de DVD. Placez à 0 pour laisser 'growisofs' choisir la vitesse la plus rapide possible.
pl: Prędkość nagrywania DVD. Ustaw 0 aby growisofs wybierało automatycznie największą możliwą szybkość.

source: This is your file as it existed in your working copy before you updated your working copy - that is, without conflict markers. This file has your latest changes in it and nothing else.
de: Dies ist die Datei, so wie Sie war bevor Sie Ihre Arbeitskopie aktualisierten. Das heißt es ist Ihre eigene Originaldatei, inklusive der Änderungen welche Sie selbst vorgenommen haben.
fi: Tämä on sinun tiedostosi sellaisena, kun se löytyi työkopiostasi ennen kuin päivitit työkopiosi - siis ilman ristiriitamerkintöjä. Tässä tiedostossa ovat viimeisimmät muutoksesi, eikä muuta.
fr: C'est votre fichier comme il a existé dans votre copie de travail avant que vous mettiez à jour votre copie de travail - c'est-à-dire sans marqueurs de conflit. Ce fichier a vos derniers changements et rien d'autre.
pl: Jest to plik, jaki istniał w waszej kopii roboczej zanim ją zaktualizowaliście - czyli bez znaczników konfliktu. Ten plik zawiera Wasze najnowsze zmiany i nic więcej.

source: This label turns red if any recipient receives an amount smaller than %{argument}.
de: Diese Bezeichnung wird rot, wenn irgendein Empfänger einen Betrag kleiner als %{argument} erhält.

source: This label turns red if the priority is smaller than "medium".
de: Diese Bezeichnung wird rot, wenn die Priorität niedriger als "mittel" ist.
fr: Cette étiquette devient rouge si la priorité est plus basse que « moyenne ».

source: This label turns red if the transaction size is greater than 1000 bytes.
de: Diese Bezeichnung wird rot, wenn die Transaktion größer als 1000 Byte ist.
fr: Cette étiquette devient rouge si la taille de la transaction est plus grande que 1 000 octets.

source: This list contains changes
de: Diese Liste enthält Änderungen
fr: Cette liste a été modifiée

source: This may be due to the server bandwidth limit being exceeded, please try again tomorrow
de: Dies könnte auf eine Überschreitung der Server-Bandbreitenbegrenzung zurückzuführen sein, bitte versuchen Sie es morgen noch einmal
fr: Ceci peut être du à un dépassement de la bande passante du serveur. Veuillez essayer à nouveau demain

source: This may take some time...
de: Dieser Vorgang kann etwas dauern...
fr: Cette option peut durer un moment...

source: This means a fee of at least %{argument} per kB is required.
de: Das bedeutet, dass eine Gebühr von mindestens %{argument} pro kB erforderlich ist.
fi: Tämä tarkoittaa että vähintään %{argument} per kB palkkio on pakollinen.
fr: Ceci signifie que des frais d'au moins %{argument} par ko sont exigés.
ka: ეს ნიშნავს, რომ კილობაიტზე საკომისიო იქნება მინიმუმ %{argument}
pl: Oznacza to wymaganą opłatę minimum %{argument} na kB.

source: This method covers the case when you have made one or more revisions to a branch (or to the trunk) and you want to port those changes across to a different branch.
de: Diese Methode deckt den Fall ab, dass Sie Änderungen an einem Zweig (oder dem Stamm) vorgenommen haben und diese Änderungen in einen anderen Zweig übertragen wollen.
fi: Tämä käyttötapaus sopii tilanteeseen, missä olet toimittanut yhden tai useamman version johonkin arkiston haaraan (tai päähaaraan) ja haluat siirtää ne johonkin toiseen haaraan.
fr: Cette méthode couvre le cas où vous avez effectué une ou plusieurs révisions à une branche (ou au tronc commun) et que vous souhaitez porter ces modifications vers une autre branche.
ka: ეს მეთოდი ეხება იმ შემთხვევას, როცა განშტოებაში (ან მაგისტრალში) ერთი ან მეტი ვერსიული ცვლილებაა და ამ ცვლილებების სხვა განშტოებაში გადატანა გსურთ.
mk: Овој метод ги покрива случаите кога имате направено една или повеќе ревизии на гранка (или на дрвото) и сакате да ги префрлите измените на друга гранка.
pl: Ta metoda dotyczy przypadku, kiedy utworzyłeś nowe wersje w gałęzi (lub linii głównej - trunk) i chcesz skopiować te zmiany do innej gałęzi.

source: This method covers the case when you want to merge the differences of two different branches into your working copy.
de: Diese Methode deckt den Fall ab, dass Sie die Unterschiede zwischen zwei verschiedenen Zweigen in Ihrer Arbeitskopie zusammenführen möchten.
fi: Tämä menetelmä sopii tilanteeseen, jossa haluat yhdistää arkiston kahden eri haaran väliset eroavuudet työkopioosi.
fr: Cette méthode couvre le cas où vous souhaitez fusionner les différences du deux branches différentes dans votre copie de travail.
ka: ეს მეთოდი ეხება იმ შემთხვევას, როცა ორი განსხვავებული განშტოების თქვენს სამუშაო ასლში შერწყმა გსურთ.
mk: Овој метод го покрива случајот кога сакате да ги споите разликите помеѓу две различни гранки во вашата работна копија.
pl: Ta metoda dotyczy przypadku, kiedy chcesz scalić różnicę między dwoma różnymi gałęziami do swojej kopii roboczej.

source: This month
de: Diesen Monat
fi: Tässä kuussa
fr: Ce mois-ci
ka: ამ თვის
pl: W tym miesiącu

source: This motion has already closed
de: Dieser Antrag ist bereits geschlossen
fr: Cette motion est déjà fermée

source: This name is already taken
de: Dieser Name ist bereits vergeben
fr: Ce nom est déjà pris

source: This only works if the merged revisions are already in the log cache. If you have disabled the log cache or not shown the log first before the merge, the generated message won't contain any information about the merged revisions.
de: Dies funktioniert nur, wenn die zusammengeführten Revisionen bereits im Log-Puffer sind. Wenn Sie den Log-Puffer deaktiviert oder das Log vor dem Zusammenführen nicht angezeigt haben, wird die generierte Meldung keine Informationen über die zusammengeführten Revisionen enthalten.
fi: Tämä toimii vain, jos yhdistetyt versiot ovat jo lokivälimuistissa. Jos olet kytkenyt lokivälimuistin pois päältä, tai lokia ei ole katsottu ennen yhdistämistä, luotu viesti ei sisällä tietoa yhdistetyistä versioista.
fr: Cela ne fonctionne que si les révisions fusionnées sont déjà dans le journal. Si vous avez désactivé le journal ou non affichés en premier le journal avant la fusion, le message généré ne contiendra aucune information sur les révisions fusionnées.
pl: Działa to tylko wtedy, gdy scalone rewizje są już w pamięci podręcznej dziennika. Jeśli zablokowano pamięć podręczną lub nie wyświetlono dziennika przed scaleniem, wygenerowany komunikat nie będzie zawierać żadnych informacji o scalonych wersjach.

source: This operation needs your wallet passphrase to decrypt the wallet.
de: Dieser Vorgang benötigt Ihre Passphrase, um die Wallet zu entschlüsseln.
fi: Tätä toimintoa varten sinun täytyy antaa lompakon tunnuslause salauksen purkuun.
fr: Cette opération nécessite le mot de passe de votre porte-feuille pour le décrypter.
ka: ეს ოპერაცია მოითხოვს თქვენი საფულის ფრაზა-პაროლს საფულის გასაშიფრად.
pl: Ta operacja wymaga hasła do portfela ażeby odszyfrować portfel.

source: This operation needs your wallet passphrase to unlock the wallet.
de: Dieser Vorgang benötigt Ihre Passphrase, um die Wallet zu entsperren.
fi: Tätä toimintoa varten sinun täytyy antaa lompakon tunnuslause sen avaamiseksi.
fr: Cette opération nécessite le mot de passe de votre porte-feuille pour débarrer le porte-feuille.
ka: ეს ოპერაცია მოითხოვს თქვენი საფულის ფრაზა-პაროლს საფულის განსაბლოკად.
pl: Ta operacja wymaga hasła do portfela ażeby odblokować portfel.

source: This option determines how the Win7 taskbar icons of the various TortoiseSVN dialogs and windows are grouped together. This option has no effect on Vista!
de: Diese Option bestimmt, wie die Symbole der verschiedenen TortoiseSVN Dialoge und Fenster auf der Windows 7 Taskleiste zusammengefasst werden. Diese Option hat unter Windows Vista keinen Effekt.
fi: Tämä valinta määrittää, miten TortoiseSVN-ikkunoiden kuvakkeet ryhmitellään Windows 7 -tehtäväpalkissa. Tämä valinta ei tee mitään Windows Vistassa!
pl: Opcja ta określa, jak mają być pogrupowane ikony paska zadań Win7 z różnych dialogów i okien TortoiseSVN. Opcja ta nie działa w Windows XP ani Vista!

source: This option will bring you to any specific settings for your PVR backend, if the PVR backend supports changing those settings in Kodi.
de: Diese Option zeigt alle spezifischen Einstellungen für das gewählte PVR-Backend an, wenn das PVR-Backend das Ändern von Einstellungen unterstützt.
fr: Cette option vous amènera à n'importe quel réglages du moteur de l'Enregistreur Vidéo, si celui-ci supporte le changement de ces réglages dans Kodi.

source: This option will use all videos already downloaded
de: Diese Option wird alle bereits heruntergeladenen Videos verwenden
fr: Cette option utilisera toutes les vidéos déjà téléchargées

source: This page gives you all the numbers you can think of, in particular the period and number of revisions covered, and some min/max/average values.
de: Diese Seite zeigt Ihnen sämtliche vorstellbaren Zahlen an. Insbesondere der Datumsbereich und die zugehörigen Revisionen sowie einige Min-/Max-/Mittelwerte.
fi: Tämä ikkuna näyttää monenlaisia metriikoita näytetyistä lokiviesteistä, erityisesti katetun ajanjakson ja versioiden määrän sekä muutamia minimi/maksimi/keskiarvotietoja.
fr: Cette page vous donne tous les nombres auxquels vous pouvez penser, en particulier la période et le nombre de révisions couvertes et quelques valeurs min/max/moyennes.
pl: Ta strona zawiera wszystkie liczby jakie można wymyślić, w szczególności okres i liczbę objętych nim wersji, a także niektóre minima/maksima/wartości średnie.

source: This page of the wizard lets you specify advanced options, before starting the merge process. Most of the time you can just use the default settings.
de: Auf dieser Seite des Assistenten können Sie weitere Optionen angeben, bevor Sie das Zusammenführen starten. In den meisten Fällen können Sie die Standardeinstellungen verwenden.
fi: Tällä sivulla voit määritellä lisäasetuksia ennen yhdistämisen aloitusta. Useimmiten oletusasetuksia ei ole tarpeen muuttaa.
fr: Cette page de l'assistant vous permet d'accéder à des options avancées, avant de commencer le processus de fusion. La plupart du temps vous ne pouvez utiliser que les options par défaut.
pl: Ta stron kreatora pozwala ustawić opcje zaawansowane, przed rozpoczęciem procesu scalania. W większości przypadków wystarczy używać ustawień domyślnych.

source: This pane shows a detailed description of the transaction
de: Dieser Bereich zeigt eine detaillierte Beschreibung der Transaktion an
fi: Tämä ruutu näyttää yksityiskohtaisen tiedon rahansiirrosta
fr: Ce panneau affiche une description détaillée de la transaction
ka: ტრანსაქციის დაწვრილებითი აღწერილობა
pl: Ten panel pokazuje szczegółowy opis transakcji

source: This parameter file was saved from %{string}. Continue?
de: Diese Parameter-Datei wurde gespeichert von %{string}. Wollen Sie fortfahren?
fr: Ce fichier de paramètre a été enregiostré à partir de %{string}. Continuer ?
pl: Ten plik parametryczny został zapisany z %{string}. Kontynuować?

source: This path has been scanned before
de: Dieser Pfad wurde bereits durchsucht
fr: Ce dossier a déjà été balayé

source: This product includes software developed by the OpenSSL Project for use in the OpenSSL Toolkit (http://www.openssl.org/)
de: Dieses Produkt enthält vom OpenSSL Projekt (http://www.openssl.org) für die Nutzung im OpenSSL Toolkit entwickelte Software.
fi: Tämä tuote sisältää OpenSSL-projektin (http://www.openssl.org/) kehittämiä ohjelmistoja
fr: Ce produit inclut des logiciels développés par OpenSSL Project pour usage dans le OpenSSL Toolkit (http://www.openssl.org/)
ka: ეს პროდუქტი შეიცავს OpenSSL-ის მიერ შემუშავებულ პროგრამას OpenSSL ხელსაწყოებში გამოსაყენებლად (http://www.openssl.org/)
mk: Овој производ вклучува софтвер изработен од OpenSSL проектот за OpenSSL Toolkit (http://www.openssl.org/)
pl: Ten produkt zawiera oprogramowanie opracowane przez OpenSSL Project dla zastosowania w OpenSSL Toolkit (http://www.openssl.org/)

source: This product includes software from Apache™ Subversion® (http://subversion.apache.org)
de: Dieses Produkt enthält Software von Apache™ Subversion® (http://subversion.apache.org)
fi: Tämä tuote sisältää osia Apache™ Subversion® -ohjelmistosta (http://subversion.apache.org)
fr: Ce produit inclût des logiciels de Apache™ Subversion® (http://subversion.apache.org)
ka: ეს პროდუქტი შეიცავს პროგრამას Apache™ Subversion® (http://subversion.apache.org)-დან
pl: Ten produkt zawiera oprogramowanie od Apache™ Subversion® (http://subversion.apache.org)

source: This property is only allowed on folders, not files.
de: Diese Eigenschaft ist nur für Dateien und nicht für Ordner zugelassen.
fi: Tämä ominaisuus on sallittu vain hakemistoille, ei tiedostoille.
fr: Cette propriété est seulement autorisée sur les répertoires, pas sur les fichiers.
ka: ეს პარამეტრი მხოლდ დასტას შეიძლება ჰქონდეს და არა ფაილს.
mk: Ова својство е дозволено само на директориуми, не на датотеки.
pl: Ten atrybut dotyczy wyłącznie folderów, nie plików.

source: This property must not have multiple lines. Only one line is allowed.
de: Diese Eigenschaft darf nur eine Zeile haben.
fi: Tämä ominaisuus ei voi olla monirivinen. Vain yksi rivi on sallittu.
fr: Cette propriété ne doit pas avoir plusieurs lignes. Une seule ligne est autorisée.
ka: ამ პარამეტრს შეიძლება ჰქონდეს მხოლოდ ერთი და არა რამდენიმე სტრიქონი.
mk: Ова својство не смее да има повеќе линии. Само една линија е дозволена.
pl: Ten atrybut nie może mieć wielu linii. Dozwolona jest tylko jedna linia.

source: This property specifies the parameters passed to the IBugtraqProvider.
de: Diese Eigenschaft enthält die Parameter, die an den IBugtraqProvider übergeben werden.
fi: Tämä ominaisuus määrittää IBugTraqProvider-rajapinnan parametrit.
fr: Cette propriété spécifie les paramètres envoyés à IBugTraqProvider.
pl: Ta właściwość określa parametry przekazane do IBugtraqProvider.

source: This proposal has closed.
de: Dieser Vorschlag wurde geschlossen.
fi: Esitys on sulkeutunut.
fr: Cette proposition est fermée.
mk: Овој предлог е затворен.
pl: Ta propozycja jest zamknięta.

source: This recording cannot be played. Check the log for details.
de: Kanal konnte nicht wiedergeben werden. Für mehr Details Log einsehen.
fr: Cet enregistrement ne peut être lu. Consulter le journal pour plus de détails.

source: This recording could not be deleted. Check the log for details.
de: Aufnahme konnte nicht gelöscht werden. Für mehr Details Log einsehen.
fr: Cet enregistrement ne peut être supprimé. Consulter le journal pour plus de détails.

source: This reopens the commit dialog automatically at the same directory after a successful commit. The dialog is reopened only if there still are items left to commit.
de: Öffnet den Übertragen-Dialog nach einer erfolgreichen Übertragung erneut, falls Dateien oder Ordner nicht übertragen wurden. Der Dialog wird nur geöffnet, wenn es noch zu übertragende Objekte gibt.
fi: Toimitusikkuna avataan automaattisesti uudelleen samassa hakemistossa onnistuneen arkistotoimituksen jälkeen. Ikkuna avautuu vain, jos jäljellä on toimittamattomia tiedostoja.
pl: Otwiera to okno dialogowe zatwierdzenia automatycznie w tym samym folderze po poprawnym zatwierdzeniu. Okno jest otwierane tylko jeśli pozostały jeszcze elementy do zatwierdzenia.

source: This requires one anonymous HTTP-request
de: Dies erfordert einen anonymen HTTP-Request
fr: Cela nécessite une requête HTTP anonyme

source: This requires the master lock to be set.
de: Hierfür muss die Master-Sperre gesetzt werden.
fr: Ceci nécessite d'activer le verrouillage administrateur.

source: This script creates a cloned version of the LazyTV user interface.
de: Dieses Skript erzeugt einen geklonte Version von der LazyTV Benutzeroberfläche.
fr: Ce script crée une version clonée de l'interface utilisateur de LazyTV.

source: This section describes some of the features of TortoiseSVN which apply to just about everything in the manual. Note that many of these features will only show up within a Subversion working copy.
de: Dieser Abschnitt beschreibt einige Besonderheiten von TortoiseSVN die für so ziemlich alles im Handbuch gelten. Beachten Sie, dass viele dieser Funktionen nur in einer Subversion-Arbeitskopie sichtbar sind.
fi: Tässä kappaleessa kerrotaan TortoiseSVN-ohjelman yleisistä ominaisuuksista. Huomaa, ettö useat toiminnot ovat tarjolla vain kansioille, jotka ovat Subversion-työkopioita.
fr: Cette section décrit certaines fonctionnalités de TortoiseSVN qui s'appliquent à peu près tout dans le manuel. Notez que beaucoup de ces caractéristiques apparaîtront seulement dans une copie de travail Subversion.
pl: Ta sekcja opisuje niektóre z cech TortoiseSVN, które mają zastosowanie do prawie całej zawartości instrukcji. Zauważcie, że wiele z tych funkcji ukazuje się tylko w kopii roboczej Subversion.

source: This section is aimed at people who would like to find out what TortoiseSVN is all about and give it a test drive. It explains how to install TortoiseSVN and set up a local repository, and it walks you through the most commonly used operations.
de: Dieser Abschnitt richtet sich an Personen, die mittels eines Testlaufs herausfinden möchten, wie TortoiseSVN funktioniert. Er erklärt die Installation von TortoiseSVN sowie die Einrichtung eines lokalen Projektarchivs und führt Sie durch die am häufigsten verwendeten Operationen.
fi: Tämä luku on tarkoitettu ihmisille, jotka haluavat selvittää, mikä TortoiseSVN on ja testata sen. Siinä kuvataan asennukseen ja paikallisen arkiston luontiin liittyvät asiat sekä käydään läpi yleisimmät toiminnot.
fr: Cette section s'adresse aux personnes qui souhaitent savoir à quoi sert TortoiseSVN et donne un exemple d'utilisation. Elle explique comment installer TortoiseSVN, paramétrer un dépôt et vous explique les opérations les plus courantes.
pl: Ta sekcja jest skierowana do ludzi, którzy chcieliby dowiedzieć się, co to jest TortoiseSVN i wypróbować program. Wyjaśnia, jak zainstalować TortoiseSVN i utworzyć lokalne repozytorium, a następnie prowadzi przez najczęściej używane operacje.

source: This setting defines how much items will be visible on the main menu. Options are 3 items or 5 items.
de: Diese Einstellung legt fest, wie viele Einträge im Hauptmenü angezeigt werden. Möglichkeiten sind 3 und 5.
fr: Ce réglage définit combien d'éléments seront visibles dans le menu principal: 3 ou 5.

source: This setting means that we will look for items like game.1.rom, game.2.rom and consider them a single game.
de: Diese Option bewirkt, dass nach Dateien wie game.1.rom, game.2.rom etc. gesucht wird und diese als ein Spiel behandelt werden.
fi: Tämä asetus tarkoittaa, että etsimme pelin osia, kuten game.1.rom, game.2.rom jne. ja pidämme niitä yhtenä pelinä.
fr: Ce réglage signifie que nous allons chercher des éléments tels que jeu.1.rom, jeu.2.rom et les considérer comme un seul jeu.
pl: Opcja pozwala na urzywanie gier z wieloma plikami ROM jak 'game.1.rom' 'game/2/rom' itp.

source: This skin allows you to customize almost every color in the skin manually. You can also choose to save your customizations to a color theme or use one of the predefined color themes.
de: Dieser Skin erlaubt es nahezu jede Farbe individuell festzulegen. Es kann aus einer Liste von voreingestellten Farb-Themen gewählt werden oder die persönliche Farb-Auswahl kann in einem eigenen Farb-Thema gespeichert werden.
fr: Ce thème vous permet de personnaliser manuellement presque toutes ses couleurs. Vous pouvez aussi choisir d'enregistrer vos personnalisations dans un thème de couleur ou d'utiliser un des thèmes de couleur prédéfinis.

source: This software is already provided by your distribution and should not be replaced.
de: Diese Software wird bereits von Ihrer Distribution angeboten und sollte nicht ersetzt werden.
fi: Tämä ohjelmisto sisältyy jo käyttämääsi jakeluun, eikä sitä tulisi korvata.
fr: Cette application fait déjà partie de votre distribution et ne devrait pas être remplacée.
pl: To oprogramowanie jest już dostarczane przez dystrybucję i nie powinno być zastępowane.

source: This software source must be enabled to continue installation.
de: Diese Softwarequelle muss aktiviert werden, um mit der Installation fortzufahren.
fi: Tämä ohjelmistolähde tulee ottaa käyttöön, jotta asennusta voidaan jatkaa.
fr: Cette source de logiciel doit être activée pour continuer l'installation.
pl: To źródło oprogramowania musi zostać włączone, aby kontynuować instalację.

source: This sometimes happens when two people commit, from separate working copies, files which happen to have the same name, but with a case difference. It can also happen when files are committed from a system with a case-sensitive file system, like Linux.
de: Dies passiert manchmal, wenn aus verschiedenen Arbeitskopien Dateien mit dem gleichen Namen aber unterschiedlicher Groß-/Kleinschreibung übertragen werden. Eine weitere Möglichkeit sind Übertragungen aus einem Betriebssystem wie Linux, das Groß-/Kleinschreibung berücksichtigt.
fi: Tämä tilanne syntyy joskus, kun kaksi kehittäjää toimittaa muutokset arkistoon eri työkopioista, joissa on sama tiedosto eri tavoin nimettynä. Se voi myös sattua, kun tiedostot toimitetaan esim. Linux-työasemasta.
pl: To się czasem zdarza, kiedy dwaj ludzie zatwierdzają z oddzielnych kopii roboczych pliki, które czasem mają taką samą nazwę, ale z różnicą wielkości liter. Może się również zdarzyć, gdy pliki są zatwierdzone z systemu obsługującego rozróżnianie wielkości liter, takich jak Linux.

source: This station has exclusive transport rights in this town.
de: Diese Station hat in der zugehörigen Stadt exklusive Transportrechte .
fr: Cette station a les droits de transport exclusifs dans cette ville.

source: This team is full. Try another team.
de: Team ist voll, versuche ein anderes.
fr: Cette équipe est pleine. Essayez-en une autre.

source: This time
de: Diese Zeit
fr: Maintenant

source: This timer is still recording. Are you sure you want to delete this timer?
de: Dieser Timer nimmt momentan auf. Soll er wirklich gelöscht werden?
fr: Enregistrement en cours. Êtes-vous sur de vouloir le supprimer ?

source: This timetable has not yet started
de: Dieser Fahrplan ist noch nicht gültig
fr: Cet horaire n'a pas encore démarré

source: This timetable will start at %{string1}
de: Dieser Fahrplan wird ab %{string} in Kraft sein
fr: Cet horaire démarrera à %{string}

source: This timetable will take %{string1} to complete
de: Dieser Fahrplan benötigt %{string}
fr: Cet horaire prendra %{string} pour s'achever
