Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: When enabled, a news message gets sent when a vehicle has not made any profit within a calendar year
de: Zeige Nachrichten, wenn ein Fahrzeug im letzten Kalenderjahr keinen Gewinn erwirtschaftet hat
fr: Quand il est actif, un message d'information est envoyé lorsqu'un véhicule n'a fait aucun bénéfice au cours d'une année calendaire

source: When enabled, a vehicle nearing its end of life gets automatically replaced when the renew conditions are fulfilled
de: Erneuere Fahrzeuge automatisch gemäß der Regeln für Erneuerung, wenn sie ihr Maximalalter erreicht haben.
fr: Quand il est actif, un véhicule approchant de la fin de sa durée de vie est automatiquement remplacé quand les conditions du renouvellement sont remplies

source: When enabled, all vehicle models remain available forever after their introduction
de: Erlaube, dass Fahrzeuge nach ihrem Einführungsdatum ewig verfügbar bleiben
fr: Quand il est actif, tous les modèles de véhicule restent disponibles pour toujours après leur introduction

source: When enabled, allow buying and selling of company shares. Shares will only be available for companies reaching a certain age
de: Erlaube das Kaufen und Verkaufen von Firmenanteilen. Firmenanteile sind nur verfügbar für Firmen, die hinreichend lange existieren
fr: Lorsqu'il est activé, l'achat et la vente des parts de compagnie sont autorisées. Les parts ne seront disponibles que pour les compagnies ayant atteint un certain âge

source: When enabled, also use speed limits of wagons for deciding the maximum speed of a train
de: Begrenze die Höchstgeschwindigkeit eines Zuges durch die jeweiligen Höchstgeschwindigkeiten der mitgeführten Waggons
fr: Lorsqu'il est activé, utiliser la vitesse limite des wagons pour déterminer la vitesse maximum d'un train

source: When enabled, industry production changes more often, and in smaller steps. This setting has usually no effect, if industry types are provided by a NewGRF
de: Wird diese Option ausgewählt, ändert sich die Produktionsmenge der Industrien häufiger, aber dafür in kleineren Schritten. Diese Einstellung hat gewöhnlicherweise KEINEN Effekt, wenn die Industrien von NewGRFs bereitgestellt werden
fr: Lorsqu'il est activé, la production des industries change plus souvent, et plus faiblement. Ce paramètre est généralement sans effets si les types d'industries sont fournis par un NewGRF

source: When enabled, infrastructure causes maintenance costs. The cost grows over-proportional with the network size, thus affecting bigger companies more than smaller ones
de: Unterhaltskosten für Infrastruktur einschalten. Die Unterhaltskosten wachsen mit zunehmender Netzwerkgröße überproportional an, so dass sie größere Firmen stärker belasten als kleinere
fr: Si activé, les infrastructures entraineront des coût d'entretien. Le coût augmente proportionnellement à la taille du réseau, affectant les grosses compagnies plus que les petites

source: When enabled, infrastructure is only available if there are also vehicles available, preventing waste of time and money on unusable infrastructure
de: Zeige Infrastruktur nur, wenn sie auch von Fahrzeugen genutzt werden kann, um Verschwendung von Zeit und Geld auf den Bau von unnützer Infrastruktur zu vermeiden
fr: Lorsqu'il est activé, les infrastructures ne sont disponibles que si des véhicules sont disponibles, évitant de gaspiller du temps et de l'argent pour des infrastructures inutilisables

source: When enabled, the game will automatically pause when starting a new game, allowing for closer study of the map
de: Starte ein Spiel im Pausenmodus; dies erlaubt vor Spielstart, die Karte ausführlich zu betrachten.
fr: Lorsqu'il est activé, la partie sera mise en pause automatiquement au démarrage, afin de permettre une étude approfondie de la carte

source: When enabled, the orders of the vehicles are periodically checked, and some obvious issues are reported with a news message when detected
de: Überprüfe die Aufträge von Fahrzeugen regelmäßig und zeige Nachrichten, wenn Probleme entdeckt werden
fr: Quand il est actif, les ordres des véhicules sont vérifiés périodiquement, et les quelques problèmes évidents détectés sont rapportés par un message d'information

source: When enabled, the selected playlist will play on startup.
de: Wenn aktiviert, wird die ausgewählte Wiedergabeliste beim Starten wiedergegeben.
fr: Si activé, la liste de lecture sélectionné sera jouée au démarrage.

source: When enabled, the versioned items listed in the commit dialog are automatically selected
de: Aktivieren Sie diese Option, damit die versionierten Elemente im Übertragen-Dialog automatisch markiert werden.
fi: Kun asetus on aktiivinen, toimitusikkunassa luetellut, versioidut kohteet valitaan automaattisesti
fr: Si activé, les éléments versionnés listés dans la boîte de dialogue de livraison sont automatiquement sélectionnés.
ka: თუ ჩართულია ფიქსაციის დიალოგში ვერსიული ელემენტები ავტომატურად შეირჩევა
mk: Кога е овозможено, верзионираните ставки во дијалогот се автоматски изберени
pl: Kiedy włączone, elementy poddane kontroli wersji pokazane w oknie zatwierdzania zmian będą automatycznie zaznaczone

source: When enabled, vehicles do not get serviced if they cannot break down
de: Schicke Fahrzeuge nicht zur Wartung, wenn Pannen ausgeschaltet sind
fr: Lorsqu'il est activé, les véhicules ne sont pas entretenus s'ils ne peuvent pas tomber en panne

source: When enabled, viewports will start to scroll when the mouse is near the edge of the window
de: Falls aktiv wird der Kartenausschnit scrollen, wenn die Maus nahe dem Fensterrand ist
fr: Si activé, les vues commenceront a défiler quand la souris sera proche des bords de la fenêtre

source: When exporting track to an Allegro (.gro) file
de: Beim Export in eine Allegro(.gro)-Datei
fr: A l'exportation de la piste dans un fichier Allegro (.gro)
pl: Przy eksportowaniu ścieżek do pliku Allegro (.gro)

source: When exporting tracks to an audio file
de: Beim Exportieren in eine Audiodatei
fi: Tuotaessa äänitiedostoja
fr: A l'exportation dans un fichier audio
ka: ტრეკების ექსპორტისას აუდიო ფაილში
pl: Przy eksportowaniu ścieżek do pliku dźwiękowego

source: When importing audio files
de: Wenn Audiodateien importiert werden
fi: Tuotaessa äänitiedostoja
fr: A l'importation de fichiers audio
ka: აუდიოს ფაილების იმპორტისას
pl: Przy importowaniu plików dźwiękowych

source: When inline diffs are shown, added text is shown in this colour.
de: Wenn Differenzen innerhalb der Zeile angezeigt werden, wird hinzugefügter Text mit dieser Farbe markiert.
fi: Kun rivin sisäiset muutokset näytetään, lisätty teksti näytetään tällä värillä.
fr: Lorsque les comparaisons en ligne sont affichées, le texte ajouté est affiché dans cette couleur.
pl: Kiedy są wyświetlane różnice w ramach linii, dodany tekst jest wyświetlany w tym kolorze.

source: When inline diffs are shown, deleted text is shown in this colour.
de: Wenn Differenzen innerhalb der Zeile angezeigt werden, wird gelöschter Text mit dieser Farbe markiert.
fi: Kun rivin sisäiset muutokset näytetään, poistettu teksti näytetään tällä värillä.
fr: Lorsque les comparaisons en ligne sont affichées, le texte supprimé est affiché dans cette couleur.
pl: Kiedy są wyświetlane różnice w ramach linii, usunięty tekst jest wyświetlany w tym kolorze.

source: When locking one or more selected files, shows a dialog asking for a descriptive message about the locking
de: Wenn ein oder mehrere Dateien gesperrt werden sollen, wird ein Dialog angezeigt, der eine Beschreibung des Grundes für das Sperren anfordert.
fi: Lukittaessa yhtä tai useampaa tiedostoa, näyttää ikkunan, jossa pyydetään antamaan lukitsemisen syy ennen kutakin lukitusyritystä
fr: En verrouillant un ou plusieurs fichiers sélectionnés, affiche une boîte de dialogue demandant un message descriptif du verrou.
ka: ერთი ან მეტი ფაილის დაბლოკვისას, აჩვენებს დიალოგს დაბლოკვის აღწერილობის მოთხოვნით
mk: Кога една или повеќе изберени датотеки се заклучуваат, дијалог се покажува со барање за внес на дескриптивна порака за заклучувањето
pl: Blokując jeden lub więcej zaznaczonych plików, pokaże okienko, w którym należy podać opis (przyczynę założenia blokady)

source: When needed
de: Bei Bedarf
fr: En case de besoin
pl: W razie potrzeby

source: When opening a construction toolbar for a transport type, also open the toolbar for terraforming
de: Öffne gemeinsam mit der Bauleiste für eine Transportart auch die Bauleiste für Landschaftsgestaltung
fr: Lors de l'ouverture d'une barre d'outils de construction d'un type de transport, ouvrir également la barre d'outils de terraformation

source: When paused allow: %{string1}
de: Erlauben während angehaltenen Spiels: %{string}

source: When playing any music file, Kodi will look for a matching .cdg file and display its graphics.
de: Beim Abspielen von beliebigen Musikdateien sucht Kodi eine übereinstimmende .cdg Datei und zeigt seine Grafik.
fr: Pendant la lecture d'un fichier musique, Kodi recherchera le fichier .cdg correspondant et affichera ses images.

source: When pressing channel up or down, the actual channel switch is delayed, allowing the user to flip to a channel number without waiting for each channel switch.
de: Beim Betätigen der Tasten für Kanalwechsel wird der tatsächliche Wechsel verzögert, um dem Benutzer zu erlauben, Kanäle zu überspringen. Es muss also für den nächsten Wechsel nicht erst auf Abchluss des vorherigen Wechsels gewartet werden.
fr: Quand la touche de changement de chaîne "+" ou "-" est utilisée, le changement de chaîne est retardé, permettant à l'utilisateur d'atteindre une chaîne numérotée sans attendre le changement entre chaque chaîne.

source: When saving a project that depends on other audio files
de: Beim Speichern eines Projekts, das unkomprimierte Audiodaten direkt einliest
fr: Lors de l'enregistrement d'un projet dépendant d'autres fichiers audio
ka: პროექტის შენახვისას, რომელიც დამოკიდებულია სხვა აუდიო ფაილებზე
pl: Podczas zapisywania projektu, który jest zależny od innych plików dźwiękowych

source: When scrolling, always show both arrows.
de: Beim Rollen immer beide Pfeile anzeigen.
fi: Näytä molemmat nuolet vieritettäessä.
fr: Pour le défilement, toujours afficher deux flèches.
mk: При скролање, секогаш прикажувај ги двете стрелки.
pl: Określa, czy przy przewijaniu mają być widoczne obie strzałki.

source: When showing blame information for a file, you can choose to show the original author of merged revisions, rather than the person who did the merge.
de: Wenn Sie die Annotierungen für eine Datei anzeigen, können Sie sich den Originalautor der Änderungen anstelle des Autors, der die Änderungen zusammengeführt hat, anzeigen lassen.
fi: Kun selvität jonkin tiedoston muutosten tekijät, voit valita näytettäväksi yhdistettyjen versioiden alkuperäisen tekijän (yhdistämisen tehneen henkilön sijaan).
fr: Quand l'annotation d'un fichier est affichée, vous pouvez choisir de montrer les auteurs des révisions fusionnées, au lieu de la personne ayant fait la fusion.
pl: Podczas wyświetlania informacji adnotującej plik, możecie wybrać czy pokazać oryginalnego autora scalonych wersji, a nie osobę, która wykonała scalenie.

source: When someone wants to get your attention, they'll @mention you. We recommend you leave this setting checked, so that you will get an email when this happens.
de: Wenn jemand Deine Aufmerksamkeit erhalten will, wirst Du @erwähnt. Wir empfehlen diese Einstellung aktiv zu setzen, damit andere Dich ansprechen können.
fr: Lorsque quelqu'un veut attirer votre attention, ils vont vous @mentionner. Nous vous recommandons de laisser ce paramètre activé, afin que vous receviez un courrier électronique lorsque cela se produira.
pl: Jeśli ktoś chce zwrócić Twoją uwagę, @wspomni o Tobie. Zalecamy aby zostawić to ustawienie włączone, abyś otrzymał/ła wiadomość kiedy to się stanie.

source: When songs are selected they are queued instead of playback starting immediately.
de: Werden Lieder ausgewählt, werden diese zur Wiedergabeliste hinzugefügt, anstatt sofort abgespielt zu werden.
fr: Quand les chansons sont sélectionnées, elles sont mises en attente au lieu d'être lues immédiatement.

source: When specifying working copy paths, only one target may be given
de: Bei der Angabe von Arbeitskopiepfaden darf nur ein Ziel angegeben werden
fr: Une seule cible à préciser pour un chemin dans une copie de travail
pl: Przy podawaniu ścieżek kopii roboczych tylko jeden cel może zostać podany

source: When such items are deleted, the recycle bin is used, so if you make a mistake here and delete a file that should have been versioned, you can still recover it.
de: Wenn solche Objekte gelöscht werden, werden sie in den Papierkorb verschoben, so dass Sie eine versehentlich gelöschte Datei, die eigentlich versioniert werden sollte, wieder herstellen können.
fi: Kun tällaiset kohteet poistetaan, ne siirretään Roskakoriin, joten virheen sattuessa voit yhä palauttaa alkuperäisen tilanteen.
fr: Lorsque ces éléments sont supprimés, la corbeille est utilisée, donc si vous faites une erreur ici et supprimez un fichier qui aurait dû être versionné, vous pouvez toujours le récupérer.
pl: Gdy takie elementy są usuwane, wykorzystuje się kosz, więc jeśli się tu pomylicie i usuniecie plik, który powinien być wersjonowany, nadal można go odzyskać.

source: When the TV is switched off
de: Wenn der TV ausgeschaltet wird
fr: En arrêtant la TV

source: When the group is ready to make a decision, anyone can make a proposal. Outline a clear course of action and give some background so everyone knows exactly what it means to agree or disagree.
de: Wenn die Gruppe bereit für eine Entscheidung ist, kann jeder einen Vorschlag machen. Beschreibe im Detail, welche Vorgehensweise du vorschlägst und füge einige Hintergrundinformationen hinzu, damit jeder genau versteht, was die Zustimmung bzw. Ablehnung des Vorschlags bedeuten.
fr: Lorsque le groupe est prêt à prendre une décision, tout le monde peut faire une proposition. Esquissez un plan d'action clair et donner quelques informations afin que chacun sache ce qu'être d'accord ou ne pas être d'accord, signifie.
pl: Kiedy ta grupa jest gotowa aby podjąć decyzję, każdy może utworzyć rekomendację. Opisz jasno kierunek działania i podaj trochę ogólnych informacji tak aby wszyscy wiedzieli co dokładnie oznacza ich zgoda lub jej brak.

source: When the horizontal scrollbar is displayed
de: Wann soll die horizontale Bildlaufleiste angezeigt werden?
fi: Milloin vaakavierityspalkki näkyy
fr: Quand la barre de défilement horizontal est affichée
ka: გადახვევის განივი ზოლის ჩვენების წესები
pl: Określa, kiedy powinien być wyświetlany poziomy pasek przewijania
rw: i Gitambitse Agafashsagenda ni

source: When the menu is a submenu, position it this number of pixels offset horizontally
de: Wenn das Menü ein Untermenü ist, wird es horizontal um so viele Pixel versetzt
fi: Kun valikko on alivalikko, sijoita se vaakasuunnassa tämän kuvapistemäärän verran
fr: S'il s'agit d'un sous-menu, le présenter décalé horizontalement de ce nombre de pixels
ka: ქვემენიუს განივი წანაცვლების სიდიდე პიქსელებში
pl: Gdy menu jest podmenu, przesuwane jest w poziomie o wybraną liczbę pikseli
rw: i Ibikubiyemo ni a Ibirindiro iyi Umubare Bya Pigiseli Nta- boneza Mu buryo Butambitse

source: When the menu is a submenu, position it this number of pixels offset vertically
de: Wenn das Menü ein Untermenü ist, wird es vertikal um so viele Pixel versetzt
fi: Kun valikko on alivalikko, sijoita se pystysuunnassa tämän kuvapistemäärän verran
fr: S'il s'agit d'un sous-menu, le présenter décalé verticalement de ce nombre de pixels
ka: ქვემენიუს ვერტიკალზე წანაცვლების სიდიდე პიქსელებში
pl: Gdy menu jest podmenu, przesuwane jest w pionie o wybraną liczbę pikseli
rw: i Ibikubiyemo ni a Ibirindiro iyi Umubare Bya Pigiseli Nta- boneza Mu buryo buhagaze

source: When the song changes and the new song has an album art image display it in the visualizer for a short period.
de: Bei jedem Liedwechsel das Album-Cover des nächsten Liedes kurz einblenden.
pl: Przy zmianie utworu i przy nowym albumie na ekranie wizualizacji krótką chwilę wyświetli się okładka albumu.

source: When the user browses the log messages, TortoiseSVN creates a link out of each bug ID in the log message which fires up the browser to the issue mentioned.
de: Wenn der Benutzer die Logmeldungen im Log-Dialog ansieht, kann TortoiseSVN einen Verweis zum Eintrag erstellen und damit durch einen Klick den Web-Browser gleich auf die entsprechende Seite führen.
fi: Kun käyttäjä selaa lokiviestejä, TortoiseSVN luo kullekin lokiviestin virhetunnukselle linkin, joka avaa selaimen näyttämään viitattua ongelmaa.
fr: Quand l'utilisateur parcourt les commentaires, TortoiseSVN crée un lien à partir de chaque ID de bug dans le commentaire qui lance le navigateur à l'incident mentionné.
pl: Gdy użytkownik przegląda opisy zmian, TortoiseSVN tworzy połączenie z każdego ID błędu w opisie zmiany, który uruchamia przeglądarkę do wskazanego błędu.

source: When the user enters a log message, a well defined line including the issue number associated with the commit can be added automatically. This reduces the risk that the user enters the issue number in a way the bug tracking tools can't parse correctly.
de: Wenn der Benutzer eine Logmeldung eingibt, kann eine vordefinierte Zeile automatisch der Logmeldung angehängt oder vorangestellt werden. Dies reduziert das Risiko, dass der Benutzer die Logmeldung falsch eingibt und das Aktionsskript die Eintragsnummer nicht mehr erkennen kann.
fi: Kun käyttäjä syöttää lokiviestin, toimitukseen liittyvä vikatunnus voidaan lisätä automaattisesti. Tämä vähentää riskiä, että käyttäjä syöttää vikatunnuksen siten, että sitä ei voida jäsentää oikein.

source: When the vertical scrollbar is displayed
de: Wann soll die vertikale Bildlaufleiste angezeigt werden?
fi: Milloin pystyvierityspalkki näkyy
fr: Quand la barre de défilement vertical est affichée
ka: გადახვევის მართობული ზოლის ჩვენების წესები
pl: Określa, kiedy powinien być wyświetlany pionowy pasek przewijania
rw: i Bihagaritse Agafashsagenda ni

source: When to execute the daily wakeup command.
de: Ausführzeit des täglichen Aufwachbefehls.
fr: Quand exécuter la commande de réveil journalière.

source: When using filtering in the log dialog, search terms are highlighted in the results using this colour.
de: Bei der Verwendung von Filtern im Log-Dialog werden Suchbegriffe in den Ergebnissen mit dieser Farbe hervorgehoben.
fi: Kun loki-ikkunassa käytetään suodatusta, suodatustermit korostetaan tuloksissa tällä värillä.
fr: Lors de l'utilisation de filtrage dans la boîte de dialogue du journal, les termes de recherche sont mis en évidence dans les résultats en utilisant cette couleur.
pl: Podczas korzystania z filtrowania w oknie dziennika, wyszukiwane słowa są podświetlane w wynikach za pomocą tego koloru.

source: When was TV show first aired?
de: Wann wurde TV-SERIE zuerst ausgestrahlt?
fr: Quand cette série a-t-elle été diffusée pour la première fois ?

source: When was [B]%{string}[/B] first aired?
de: Wann wurde [B]%{string}[/B] zuerst ausgestrahlt?
fr: Quand la Série TV [B]%{string}[/B] a été diffusée pour la première fois ?

source: When was [B]%{string}[/B] of [B]%{string}[/B] first aired?
de: Wann wurde [B]%{string}[/B] von [B]%{string}[/B] zuerst ausgestrahlt?
fr: Quand l'épisode [B]%{string}[/B] de [B]%{string}[/B] a été diffusée pour la première fois ?

source: When you add new sub-folders to a working copy using TortoiseSVN, any project properties present in the parent folder will automatically be added to the new child folder too.
de: Wenn Sie mit TortoiseSVN neue Unterordner zu einer Arbeitskopie hinzufügen, werden sämtliche Projekteigenschaften des Elternordners auf den Unterordner übertragen.
fi: Kun lisäät työkopioon uusia alikansioita, TortoiseSVN lisää yläkansion projektiominaisuudet niihin automaattisesti.
fr: Lorsque vous ajoutez un nouveau sous répertoire via TortoiseSVN, toutes les propriétés du projet du répertoire parent seront automatiquement ajoutées à ce nouveau sous répertoire.
pl: Przy dodawaniu nowych podfolderów do kopii roboczej za pomocą TortoiseSVN, wszelkie atrybuty projektu obecne w folderze nadrzędnym będą również automatycznie dodawane do nowego folderu podrzędnego.

source: When you left click on a node to select it, the marker used to indicate selection is a block in this color.
de: Wenn Sie auf einen Knoten linksklicken, um diesen zu selektieren, wird der Selektionsmarker in dieser Farbe angezeigt.
fi: Kun napsautat hiiren vasenta näppäintä solmussa valitaksesi sen, valinnan ilmaiseva symboli on tämän värinen lohko.
fr: Lorsque vous cliquez sur un noeud pour le sélectionner, le marqueur utilisée pour indiquer la sélection est un bloc de cette couleur.
pl: Kiedy klikniecie lewym przyciskiem na węźle, aby go wybrać, znacznik używany do wskazania wyboru to blok w tym kolorze.

source: When you merge a branch back into trunk, the log dialog can show you the branch commits as part of the trunk log, giving better traceability of changes.
de: Wenn Sie einen Zweig in den Stamm zurückintegrieren, kann Ihnen der Log-Dialog die Übertragungen des Zweiges im Log des Stamms anzeigen und Ihnen damit die Verfolgung der Änderungen vereinfachen.
fi: Kun yhdistät kehityshaaran takaisin päähaaraan, loki-ikkuna osaa näyttää kehityshaaraan tehdyt arkistotoimitukset osana päähaaran lokia, mikä mahdollistaa paremman muutosten seurannan.
fr: Quand vous fusionnez une branche dans le tronc, la fenêtre de commentaires peut vous montrer les livraisons de la branche comme faisant partie des commentaires du tronc, donnant une meilleure traçabilité des modifications.
pl: Podczas scalania gałęzi z powrotem do linii głównej, okno dziennika może pokazać zatwierdzenia gałęzi jako część dziennika linii głównej, dając lepsze możliwości śledzenia zmian.

source: When you participate in a discussion, the volume setting will be changed to 'Loud', so all further activity will be emailed to you immediately.
de: Wenn Sie sich an einer Diskussion beteiligen, wird die Lautstärkeeinstellung auf 'Laut' geändert werden, so dass Ihnen alle weiteren Aktivitäten gemailt werden.
fr: Lorsque vous participez à une discussion, le niveau de notification sera changé en « Élevé » afin que toute activité ultérieure vous soit immédiatement notifiée.
pl: KIedy bierzesz udział w dyskusji, ustawienia głośności będą ustawione na 'głośna', cała nast ępna aktywność będzie do Ciebie natychmiast przesyłana.

source: When you revert local modifications, your changes are discarded. TortoiseSVN gives you an extra safety net by sending the modified file to the recycle bin before bringing back the pristine copy. If you prefer to skip the recycle bin, uncheck this option.
de: Wenn Sie lokale Änderungen zurücknehmen, werden diese verworfen. TortoiseSVN bietet Ihnen ein zusätzliches Sichereitsnetz an, indem es die veränderten Dateien in den Papierkorb verschiebt, bevor der Originalzustand wieder hergestellt wird.
fi: Kun palautat paikallisia muutoksia, ne menetetään. TortoiseSVN sisältää kuitenkin ylimääräisen turvamekanismin:muutettu tiedosto siirretään Roskakoriin, ennen kuin alkuperäinen versio palautetaan. Jos haluat ohittaa Roskakorin, poista tämä asetus.
fr: Lorsque vous annulez des modifications locales, vos changements sont oubliés. TortoiseSVN vous donne un filet de sécurité supplémentaire en envoyant le fichier modifié à la corbeille avant de rendre la copie primitive. Si vous préférez ne pas passer par la corbeille, décochez cette option.
pl: Podczas wycofania lokalnych modyfikacji, zmiany są odrzucane. TortoiseSVN daje dodatkowe zabezpieczenie poprzez wysłanie zmodyfikowanego pliku do kosza przed przywróceniem pierwotnej kopii. Jeśli wolicie, aby przeskoczyć przenoszenie do kosza, usuńcie zaznaczenie tej opcji.
