Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: exclude pattern
de: ausschließen
fi: poisjättölauseke
fr: modèle d'exclusion
pl: wzorzec wykluczenia

source: exit with a zero status even if nothing matched
de: mit Rückgabewert 0 beenden, wenn keine Übereinstimmung gefunden wurde
fr: sortir avec un statut zéro même si rien ne correspondait

source: exit with zero when there's no error
de: mit Rückgabewert 0 beenden, wenn kein Fehler aufgetreten ist
fr: sortir avec un code d'erreur nul quand il n'y a aucune erreur

source: expand keywords
de: Schlüsselwörter expandieren
fi: laajenna avainsanat
fr: Développer les mot-clés
pl: rozwiń słowa kluczowe

source: expanding spherical shell of destruction
de: Alle Objekte im Umkreis werden zerstört
fr: projette une onde sphérique de destruction

source: expiry-date
de: Verfallsdatum
fr: date-d'expiration

source: export
de: Exportieren
fi: viedä
fr: exportation
pl: eksport

source: export changes
de: Änderungen exportieren
fi: vie muutokset
fr: exporter les changements
pl: eksportuj zmiany

source: expressions disabled at compile time
de: Ausdr�cke wurden zur Zeit des �bersetzens nicht zugelassen
fi: ilmaukset poistettu k�yt�st� k��nn�saikana
fr: expressions d�sactiv�e lors de la compilation
ga: d�chumasa�odh sloinn ag am an tiomsaithe
pl: wyra�enia wy��czone podczas kompilacji

source: external
de: Extern
fi: ulkoinen
fr: externe
ka: გარე
mk: надворешно
pl: zewnętrzny

source: external repositories
de: Externe Projektarchive
fi: ulkoiset arkistot
fr: dépôts externes
pl: repozytoria zewnętrzne

source: external's WC BASE revision
de: die BASE Revision der externen Arbeitskopie
fi: ulkoisen viitteen työkopion BASE-versio
pl: wersja BASE kopii roboczej zewnętrznego

source: external's repos HEAD revision
de: die HEAD Revision des externen Projektarchivs
fi: ulkoisen viitteen arkiston HEAD-versio
pl: wersja HEAD repozytorium zewnętrznego

source: externals within externals
de: Externals in Externals
fi: Ulkoisten viitteiden sisältämät ulkoiset viitteet
pl: zewnętrzny w zewnętrznych

source: eyes changed
de: Augen verändert
fr: yeux modifiés
pl: oczy zmienione

source: f-b for $VIMRUNTIME: "
de: und f�r $VIMRUNTIME: "
fi: $VIMRUNTIMEn f-b: "
fr: $VIMRUNTIME par d�faut : "
ga: f-b do $VIMRUNTIME: "
pl: f-b dla $VIMRUNTIME: "

source: failed to apply delta
de: Konnte Dateiunterschied nicht anwenden
fr: échec d'application du delta

source: failed to copy file to '%{string}'
de: Konnte Datei nicht nach '%{string}' kopieren
fr: échec de la copie vers '%{string}'

source: failed to create directory '%{string}'
de: Fehler beim Erstellen von Verzeichnis '%{string}'
fr: échec de la création du répertoire '%{string}'

source: failed to create link '%{string}'
de: Konnte Verweis '%{string}' nicht erstellen
fr: échec de la création du lien '%{string}'

source: failed to expand user dir in: '%{string}'
de: Fehler beim Erweitern des Nutzerverzeichnisses in: '%{string}'
fr: impossible d'étendre le répertoire utilisateur dans : '%{string}'

source: failed to finish 'show' for object '%{string}'
de: konnte 'show' für Objekt '%{string}' nicht abschließen
fr: impossible de finir 'show' pour l'objet '%{string}'

source: failed to get kernel name and information
de: Fehler beim Sammeln von Namen und Informationen zum Kernel
fr: echec de l'obtention d'information de kernel

source: failed to open '%{string}'
de: Fehler beim Öffnen von '%{string}'
fr: échec à l'ouverture de '%{string}'

source: failed to push some refs to '%{string}'
de: Fehler beim Versenden einiger Referenzen nach '%{string}'
fr: impossible de pousser des références vers '%{string}'

source: failed to read orderfile '%{string}'
de: Fehler beim Lesen der Reihenfolgedatei '%{string}'.
fr: impossible de lire le fichier de commande '%{string}'

source: failed to read the cache
de: Lesen des Zwischenspeichers fehlgeschlagen
fr: impossible de lire le cache

source: failed to sign the push certificate
de: Fehler beim Signieren des "push"-Zertifikates
fr: impossible de signer le certificat de poussée

source: failed to stat %{string}
de: Konnte %{string} nicht lesen
fr: échec du stat de %{string}

source: failed to stat '%{string}'
de: Konnte '%{string}' nicht lesen
fr: échec du stat de '%{string}'

source: failed to symlink '%{string}'
de: Fehler beim Erstellen einer symbolischen Verknüpfung für '%{string}'
fr: échec à la création du lien symbolique '%{string}'

source: failed to unlink '%{string}'
de: Konnte '%{string}' nicht entfernen.
fr: échec lors de l'unlink de '%{string}'

source: failed to unpack HEAD tree object
de: Fehler beim Entpacken des "Tree"-Objektes von HEAD.
fr: échec du dépaquetage de l'objet arbre HEAD

source: failed to write commit object
de: Fehler beim Schreiben des Commit-Objektes.
fr: échec de l'écriture de l'objet commit

source: fall-back for $VIM: "
de: Voreinstellung f�r $VIM: "
fi: $VIMin fallback: "
fr: $VIM par d�faut : "
ga: rogha th�naisteach do $VIM: "
pl: odwet dla $VIM-a: "

source: false
de: falsch
fi: epätosi
fr: faux
ka: მცდარი
pl: fałsz

source: far end
de: am Ende

source: fast
de: schnell
fi: nopea
fr: rapide
pl: szybko

source: fast forward
de: Schnell vorwärts
fr: Avance rapide

source: fast-forwardable
de: vorspulbar
fr: peut être mis à jour en avance rapide

source: fast[CR]forward
de: Schnell[CR]Vorwärts
fr: avance[CR]rapide

source: faster shots more often
de: Erhöhte Schussfrequenz
fr: tirs plus rapide, plus fréquents

source: fatal: no such branch: $branch_name
de: fatal: Branch $branch_name nicht gefunden
fr: fatal : pas de branche : $branch_name

source: featured add-ons
de: Gesehene Add-ons
fr: extensions à la une

source: featured albums
de: Gesehene Alben
fr: albums à la une

source: featured artists
de: Gesehene Künstler
fr: artistes à la une

source: featured episodes
de: Gesehene Episoden
fr: épisodes à la une

source: featured movies
de: Gesehene Filme
fr: films à la une

source: featured songs
de: Gesehene Lieder
fr: morceaux à la une

source: featured videos
de: Gesehene Videos
fr: vidéos à la une

source: fetch all tags and associated objects
de: alle Tags und verbundene Objekte anfordern
fr: récupérer toutes les étiquettes et leurs objets associés

source: fetch changes
de: Änderungen holen
fi: hae muutokset
fr: Afficher les modifications
pl: pobranie zmian

source: fetch from all remotes
de: fordert von allen Remote-Repositories an
fr: récupérer depuis tous le dépôts distants

source: fetch from multiple remotes
de: von mehreren Remote-Repositories anfordern
fr: récupérer depuis plusieurs dépôts distants

source: fetch the remote branches
de: die Remote-Branches anfordern
fr: rapatrier les branches distantes

source: fetching changes
de: Hole Änderungen
fr: récupérant les modifications
pl: pobieranie zmian

source: fetching lock tokens
de: Lese Sperrmarken

source: fetching lock tokens (closing cursor)
de: Lese Sperrmarken (schließe Cursor)

source: fetching miscellaneous record
de: Lese »miscellaneous« Datensatz

source: fetching string data for a copy
de: Hole Zeichenkettendaten für eine Kopie

source: fetching string length
de: Ermittle Länge der Zeichenkette

source: fewer lines
de: Zeilen weniger
fi: rivi� v�hemm�n
fr: lignes en moins
ga: l�ne n�os l�
pl: mniej wierszy

source: ffx16
de: Vorlauf 16x

source: ffx2
de: Vorlauf 2x

source: ffx32
de: Vorlauf 32x

source: ffx4
de: Vorlauf 4x

source: ffx8
de: Vorlauf 8x

source: field name to sort on
de: sortiere nach diesem Feld
fr: nom du champ servant à trier

source: file
de: Datei
fr: fichier
pl: plik

source: file conflicts
de: Dateikonflikte
fi: tiedostoristiriidat
fr: Conflit de fichier
pl: konflikt pliku

source: file external:
de: Externe Datei:
fi: ulkoinen tiedosto:
fr: Fichier externe :
ka: გარე ფაილი:
mk: надворешен фајл:
pl: zewnętrzny plik:

source: file name
de: Dateiname
fr: nom de fichier

source: file name:
de: Dateiname:
fi: tiedostonimi:
fr: nom de fichier :
ga: ainm comhaid:
pl: nazwa pliku:

source: file to read from
de: Datei zum Einlesen
fr: fichier d'où lire

source: file/directory
de: Datei/Verzeichnis
fr: fichier/répertoire

source: file/foldernames
de: Datei-/Ordnernamen
fi: tiedostot/kansionimet
fr: fichiers/noms de répertoire
pl: nazwy plików/folderów

source: file
de: Datei
fi: tiedosto
fr: fichier
ga: comhad
pl: plik

source: filemanager
de: Dateimanager
fr: gestionnaire de fichiers

source: filename / context / line
de: Dateiname / Kontext / Zeile
fi: tiedosto / konteksti / rivi
fr: nom / contexte/ ligne
ga: ainm comhaid / comhth�acs / l�ne
pl: nazwa pliku / kontekst / wiersz

source: files mode
de: Dateimodus
fr: mode fichiers

source: files per entry?
de: pro Eintrag exportieren?
fr: les fichiers par entrée ?

source: film frames (24 fps)
de: Film-Einzelbilder (24 fps)
fr: Images film 24i/s
ka: ფილმის კადრები(24 fps)
pl: klatki filmu (24 fps)

source: finalize notes merge by committing unmerged notes
de: Merge von Notizen abschließen, in dem nicht zusammengeführte Notizen committet werden
fr: finaliser la fusion de notes en validant les notes non fusionnées

source: find ancestors for a single n-way merge
de: Vorgänger-Commits für einen einzelnen n-Wege-Merge finden
fr: trouver les ancêtres pour une fusion simple à n points

source: find in contents not managed by git
de: auch in Inhalten finden, die nicht von Git verwaltet werden
fr: rechercher dans les contenus non gérés par git

source: find the color configured: slot [default]
de: die konfigurierte Farbe finden: Slot [Standard]
fr: trouver la couleur configurée : slot [par défaut]

source: find the color setting: slot [stdout-is-tty]
de: die Farbeinstellung finden: Slot [Standard-Ausgabe-ist-Terminal]
fr: trouver le réglage de la couleur : slot [stdout-est-tty]

source: find the tag that comes after the commit
de: das Tag finden, das nach dem Commit kommt
fr: rechercher l'étiquette qui suit le commit

source: finish time
de: Endzeit
fr: heure de fin

source: finished search at %{string}
de: beendete Suche bei %{string}
fr: recherche terminée à %{string}

source: fires shot
de: schießt
fr: tire un boulet

source: fish eye view out the window
de: Fischaugensicht aus dem Fenster
fr: votre visuel a un grand angle de vision

source: flag. Bad random super flags disappear after the first possession.
de: Negativ wirkende Flaggen verschwinden bereits nach dem ersten Besitzer.
fr: aléatoire. Les mauvais super drapeaux disparaîssent après la première possession.

source: flags are in the team color, superflags are white, and the antidote flag
de: Flaggen werden dargestellt durch kleine weiße Punkte, Team-Flaggen in der jeweiligen Farbe des Teams. Super-Flaggen sind immer weiß,
fr: drapeaux d'équipe sont de la couleur de l'équipe, les super drapeaux sont blanc, et le drapeau antidote

source: fmt
de: Format

source: footer
de: Fußzeile
fr: bas de page

source: for Vim defaults
de: f�r Vim Voreinstellungen
fi: Vim-oletuksia varten
fr: pour d�f. de Vim
ga: le haghaidh r�amhshocruithe Vim
pl: dla domy�lnych ustawie� Vima

source: for blob objects, run textconv on object's content
de: eine Textkonvertierung auf den Inhalt von Blob-Objekten ausführen
fr: pour les objets blob, lancer textconv sur le contenu de l'objet

source: for conflicts, use a union version
de: bei Konflikten eine gemeinsame Variante verwenden
fr: pour les conflits, utiliser l'ensemble des versions

source: for conflicts, use our version
de: bei Konflikten unsere Variante verwenden
fr: pour les conflits, utiliser notre version (our)

source: for conflicts, use their version
de: bei Konflikten ihre Variante verwenden
fr: pour les conflits, utiliser leur version (their)

source: for conflicts, use this marker size
de: bei Konflikten diese Kennzeichnungslänge verwenden
fr: pour les conflits, utiliser cette taille de marqueur

source: for getting some more instructions.
de: um weiterführende Hilfe zu erhalten.
fr: pour obtenir plus d'instructions.

source: for maintaining the documentation
de: für Erstellung der Dokumentation
fi: käyttöohjeiden ylläpitämisestä
fr: pour maintenir la documentation
pl: za utrzymanie dokumentacji

source: for many hours of joy with the music they sent us
de: für viele Stunden voll toller Musik, die sie uns geschenkt haben.
fi: monista mukavista tunneista heidän meille lähettämänsä musiikin parissa
fr: pour les nombreuses heures de bonheur avec la musique qu'ils nous ont envoyé
pl: za długie godziny radości z muzyki, którą nam przysłali

source: for some of the styles which are reused in this documentation
de: für einige der Stile, die in dieser Dokumentation wiederverwendet werden.
fi: joistakin tyyleistä, joita hyödynnetään tässä dokumentaatiossa
fr: pour certains des styles réutilisés dans cette documentation
pl: za niektóre style, które zostały ponownie użyte w tej dokumentacji

source: for starting the TortoiseSVN project
de: für das Starten des TortoiseSVN-Projekts
fi: TortoiseSVN-projektin käynnistämisestä
fr: Pour commencer le projet TortoiseSVN
pl: za rozpoczęcie projektu TortoiseSVN

source: for the beautiful icons, logo, bug hunting and taking care of the documentation
de: für die wundervollen Icons, das Logo, die unermüdliche Fehlersuche und die Dokumentation
fi: hienoista kuvakkeista, logosta, virheiden metsästyksestä ja käyttöohjeista huolehtimisesta
fr: pour les belles icônes, le logo, la chasse aux bugs et le soin apporté à la documentation
pl: za piękne ikony, logo, wyszukiwanie błędów i dbanie o dokumentację

source: for the beautiful icons, logo, bug hunting, translating and managing the translations
de: für die schönen Symbole, das Logo, die Dokumentation und das Übersetzungsmanagement
fi: tyylikkäistä kuvakkeista, logosta, virheiden etsinnästä, käännöksistä ja niiden hallinnasta
fr: pour les belles icônes, le logo, la chasse aux bugs, la traduction et le soin apporté à la documentation
pl: za piękne ikony, logo, tłumaczenie i zarządzanie tłumaczeniami

source: for the great introduction to Subversion and its chapter 2 which we copied here
de: für die großartige Einführung in Subversion und das Kapitel 2, das wir hier kopiert haben.
fi: hienosta johdannosta Subversion-ohjelmaan ja sen luvusta 2, jonka kopioimme tänne
fr: pour l'introduction grandiose à Subversion et son chapitre 2 que nous avons copié ici
pl: za wspaniały wstęp do Subversion i jej rozdział 2, który tu skopiowaliśmy

source: for the hard work on TortoiseMerge
de: für die harte Arbeit an TortoiseMerge
fi: kovasta työstä TortoiseMergen parissa
fr: pour le travail difficile sur TortoiseMerge
pl: za ciężką pracę nad TortoiseMerge

source: for the hard work to get TortoiseSVN to what it is now, and his leadership of the project
de: für die harte Arbeit an TortoiseSVN und die Leitung des Projekts
fi: uraauurtavasta työstä, jonka ansiosta TortoiseSVN on nykyisenlainen, ja projektin johtamisesta
fr: pour le travail difficile nécessaire à faire de TortoiseSVN ce qu'il est maintenant, et sa gestion du projet
pl: za ciężką pracę by TortoiseSVN stał się tym, czym jest obecnie i prowadzenie projektu

source: for the log cache and revision graph
de: für den Log-Cache und den Revisionsgraphen
fi: lokitietojen välimuistista ja versiograafista
fr: pour le cache des commentaires et le graphe des révisions
pl: za dziennik bufora i wykres wersji

source: for the patches, bug reports and new ideas, and for helping others by answering questions on our mailing list
de: für die Patches, Fehlermeldungen und dafür, dass sie anderen helfen, indem Sie Fragen auf unserer Mailingliste beantworten
fi: korjauksista, virheraporteista ja ideoista sekä muitten käyttäjien auttamisesta postituslistoillamme
fr: pour les patches, les rapports de bug et les nouvelles idées, et pour avoir aidé les autres en répondant aux questions sur notre mailing list
pl: za poprawki, raporty o błędach i nowe pomysły oraz pomaganie innym przez odpowiedzi na naszej liście mailingowej

source: for the patches, bug reports and new ideas, and for helping others by answering questions on our mailing list.
de: für die Patches, Fehlermeldungen und dafür, dass sie anderen helfen, indem Sie Fragen auf unserer Mailingliste beantworten.
fi: paikkatiedostoista, virheraporteista, uusista ideoista ja muitten auttamisesta postituslistallamme
fr: pour les patches, les rapports de bug et les nouvelles idées, et pour avoir aider les autres en répondant aux questions sur notre mailing list.
pl: za poprawki, raporty o błędach i nowe pomysły oraz pomaganie innym przez odpowiedzi na naszej liście mailingowej.

source: for two modes
de: f�r zwei Modi
fi: kahta tilaa varten
fr: pour les modes
ga: do dh� mh�d
pl: dla dw�ch tryb�w

source: force
de: Aktion erzwingen
fr: forcer

source: force checkout (throw away local modifications)
de: Auschecken erzwingen (verwirft lokale Änderungen)
fr: forcer l'extraction (laisser tomber les modifications locales)

source: force creation, move/rename, deletion
de: Erstellung, Verschiebung/Umbenennung oder Löschung erzwingen
fr: forcer la création, le déplacement/renommage, ou la suppression

source: force deletions even if deleted contents don't match
de: Löscht Elemente auch wenn deren Inhalt nicht übereinstimmt

source: force edit of commit
de: Bearbeitung des Commits erzwingen
fr: forcer l'édition du commit

source: force move/rename even if target exists
de: Verschieben/Umbenennen erzwingen, auch wenn das Ziel existiert
fr: forcer le déplacement/renommage même si la cible existe

source: force operation to run
de: Durchführung des Befehls erzwingen
fr: force l'exécution de l'opération
pl: wymuś wykonanie operacji

source: force overwrite of existing files
de: das Überschreiben bereits existierender Dateien erzwingen
fr: forcer l'écrasement des fichiers existants

source: force overwrite of local branch
de: das Überschreiben von lokalen Branches erzwingen
fr: forcer l'écrasement de la branche locale

source: force progress reporting
de: Fortschrittsanzeige erzwingen
fr: forcer l'affichage de l'état d'avancement

source: force read only, overriding repository config file
de: Erzwinge Schreibschutz. Setze Einstellung in der Projektarchivkonfiguration außer Kraft.
fr: force en lecture seule, en ignorant la configuration du dépôt
pl: wymuś tylko do odczytu, pomijając plik konfiguracyjny repozytorium

source: force running gc even if there may be another gc running
de: Ausführung von "git gc" erwzingen, selbst wenn ein anderes "git gc" bereits ausgeführt wird
fr: forcer le lancement du ramasse-miettes même si un autre ramasse-miettes tourne déjà

source: force updates
de: Aktualisierung erzwingen
fr: forcer les mises à jour

source: force validity of lock comment source
de: Gültigkeit der Quelle für die Sperrmeldung erzwingen
fr: force la validité de la source du commentaire de verrouillage
pl: wymuś uznanie komentarza blokady za poprawny

source: force validity of log message source
de: Gültigkeit der Quelle für die Logmeldung erzwingen
fr: valide la source de l'entrée du journal
pl: wymuś uznanie opisu zmian za poprawny

source: forced update
de: Aktualisierung erzwungen
fr: mise à jour forcée

source: forecast
de: Vorhersage
fr: prévisions

source: format to use for the output
de: für die Ausgabe zu verwendendes Format
fr: format à utiliser pour la sortie

source: format.headers without value
de: format.headers ohne Wert
fr: format.headers sans valeur

source: found...
de: gefunden...
fr: trouvé...

source: from
de: von
fi: arvosta
fr: de
ka: დან
pl: od

source: from (Hz)
de: von (Hz)
fi: arvosta
fr: de (Hz)
ka: დან
pl: od (Hz)

source: from Octave
de: von Oktave
fi: oktaavista
fr: de l'octave
ga: Ocht�ibh S�os
ka: ოქტავით დაბლა
mk: Октава удолу
pl: od oktawy

source: front
de: Vorderseite
fi: etu
pl: przód

source: full paths
de: Vollständige Pfade
fi: kaikki polut
fr: Chemins complets
pl: pełne ścieżki

source: game script
de: Skript
fr: script de jeu

source: general error
de: Allgemeiner Fehler
fr: erreur générale

source: general timeout
de: Allgemeine Zeitüberschreitung
fr: délai dépassé

source: generate a cover letter
de: ein Deckblatt erzeugen
fr: générer une lettre de motivation

source: get HEAD revision:
de: HEAD Revision holen
fi: hae HEAD-versio:
fr: obtenir la révision HEAD :
pl: ierz wersję HEAD:

source: get all values: key [value-regex]
de: alle Werte zurückgeben: Schlüssel [Wert-regex]
fr: obtenir toutes les valeurs : clé [regex-de-valeur]

source: get repository root URLs:
de: Basis-URL des Projektarchivs holen:
fi: hae arkiston juuripaikantimet:
fr: obtenir les URLs de la racine du référentiel :
pl: pobierz URLe folderu głównego repozytorium:

source: get repository uuid
de: Hole UUID des Projektarchivs
fr: récupérant l'identifiant (uuid) du dépôt
pl: pobierz uuid repozytorium

source: get value specific for the URL: section[.var] URL
de: Wert spezifisch für eine URL zurückgeben: section[.var] URL
fr: obtenir la valeur spécifique pour l'URL : section[.var] URL

source: get value: name [value-regex]
de: Wert zurückgeben: Name [Wert-regex]
fr: obtenir la valeur : nom [regex-de-valeur]

source: get values for regexp: name-regex [value-regex]
de: Werte für den regulären Ausdruck zurückgeben: Name-regex [Wert-regex]
fr: obtenir les valeur pour la regexp : regex-de-nom [regex-de-valeur]

source: gets replaced with the revision number text
de: wird durch die Revisionsnummer ersetzt.
fi: korvautuu versionumerotekstillä
pl: zostanie zastąpiony zawartością numeru wersji

source: gets replaced with the short log message of the revision
de: wird durch die kurze Logmeldung der Revision ersetzt.
fi: korvautuu version lyhyellä lokiviestillä
pl: zostanie zastąpiony przez krótki komunikat dziennika dla wersji

source: getting hit just drops the flag
de: Ein Treffer führt lediglich zum Verlust der Flagge
fr: se faire toucher éjecte le drapeau

source: getting next-key value
de: Hole Wert »next-key«

source: getting youngest revision (closing cursor)
de: Hole neueste Revision (schließe Cursor)

source: getting youngest revision (creating cursor)
de: Hole neueste Revision (erzeuge Cursor)

source: getting youngest revision (finding last entry)
de: Hole neueste Revision (finde letzten Eintrag)

source: git %{string}: failed to read the index
de: git %{string}: Fehler beim Lesen des Index
fr: git %{string} : échec à la lecture de l'index

source: git %{string}: failed to refresh the index
de: git %{string}: Fehler beim Aktualisieren des Index
fr: git %{string} : échec du rafraîchissement de l'index

source: git archive: Remote with no URL
de: git archive: Externes Archiv ohne URL
fr: git archive : Dépôt distant sans URL

source: git archive: expected ACK/NAK, got EOF
de: git archive: habe ACK/NAK erwartet, aber EOF bekommen
fr: git archive : ACK/NACK attendu, EOF reçu

source: git archive: expected a flush
de: git archive: erwartete eine Spülung (flush)
fr: git archive : vidage attendu

source: git archive: protocol error
de: git archive: Protokollfehler
fr: git archive : erreur de protocole

source: git commands available from elsewhere on your $PATH
de: Vorhandene Git-Kommandos anderswo in Ihrem $PATH
fr: commandes git disponibles depuis un autre endroit de votre $PATH

source: git diff header lacks filename information when removing %{number} leading pathname component (line %{number})
de: Dem Kopfbereich von "git diff" fehlen Informationen zum Dateinamen, wenn %{number} vorangestellter Teil des Pfades entfernt wird (Zeile %{number})
fr: information de nom de fichier manquante dans l'en-tête de git diff lors de la suppression de %{number} composant de préfixe de chemin (ligne %{number})
