Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Create profile '%{string}'?
de: Profil '%{string}' erstellen?
fr: Créer le profil '%{string}' ?

source: Create proposal
de: Vorschlag erstellen
fr: Créer une proposition

source: Create repositor&y here
de: &Projektarchiv hier erstellen
fi: &Luo arkisto tänne
fr: Créer un ré&férentiel ici...
ka: &საცავის შექმნა აქ
mk: Креирај с&кладиште тука...
pl: Twórz repoz&ytorium tutaj

source: Create shortcut
de: Verknüpfung erzeugen
fi: Luo pikakuvake
fr: Créer un raccourci
ka: მალმხმობის შექმნა
mk: Креирај кратенка
pl: Utwórz skrót

source: Create sub-group
de: Untergruppe erstellen
fr: Créer un sous-groupe
mk: Започни под-група
pl: Utwórz podgrupę

source: Create subgroups
de: Untergruppen erstellen
fr: Créer des sous-groupes
pl: Tworzyć podgrupy

source: Create subgroups.
de: Erstelle Untergruppen.
fr: Créer des sous-groupes.
pl: Tworzenie podgrup.

source: Create the same proxies as a radio action
de: Als Radio-Aktion die selben Proxys erzeugen
fi: Luo samanlainen välipalvelin kuin vaihtoehtotoiminnossa
fr: Créer les mêmes mandataires que pour une action radio
ka: ინდიკატორის ქმედების შესაბამის პროქსიების შექმნა
pl: Tworzenie takich samych pośredników jako czynność przycisku opcji
rw: i Porogosi Nka a Igikorwa

source: Create thumbnails
de: Vorschaubilder erzeugen
fr: Créer les vignettes

source: Create thumbs
de: Vorschaubilder erzeugen
fr: Créer les images

source: Create, list, delete or verify a tag object signed with GPG
de: ein mit GPG signiertes Tag-Objekt erzeugen, auflisten, löschen oder verifizieren.
fr: Créer, lister, supprimer ou vérifier un objet d'étiquette signé avec GPG

source: Created
de: Erstellt
fr: Créé

source: Created autostash: $stash_abbrev
de: "autostash" erzeugt: $stash_abbrev
fr: Autoremisage créé : $stash_abbrev

source: Created by
de: Erstellt von
fi: Luonut
fr: Créé par
ga: Cruthaithe ag
pl: Program

source: Created new audio track
de: Neue Tonspur erstellt
fi: Luotu uusi audioraita
fr: Nouvelle piste audio créée
ga: Rian nua fuaime arna cheapadh
ka: შექმნილია ახალი აუდიო ტრეკი
mk: Создадена нова аудио нумера
pl: Utworzono nową ścieżkę dźwiękową

source: Created new label track
de: Neue Textspur erstellt
fi: Luotu uusi merkkiraita
fr: Nouvelle piste de marqueurs créée
ga: Rian nua lip�id arna cheapadh
ka: შექმნილია ახალი იარლიყის ტრეკი
mk: Создаден нов наслов на нумера
pl: Utworzono nową etykietę ścieżki

source: Created new project
de: Neues Projekt erstellt
fi: Luotu uusi projekti
fr: Nouveau projet créé
ga: Tionscadal nua arna cheapadh
ka: ახალი შექმნილი პროექტი
mk: Создаден нов проект
pl: Utworzono nowy projekt

source: Created new stereo audio track
de: Neue Stereotonspur erstellt
fi: Luotu uusi stereoraita
fr: Nouvelle piste audio stéréo créée
ga: Rian nua d�fh�nach fuaime arna cheapadh
ka: ძშექმნილია ახალი სტერეო აუდიო ტრეკი
mk: Создадена нова стерео аудио нумера
pl: Utworzono nową stereofoniczną ścieżkę dźwiękową

source: Created new time track
de: Neue Zeitspur erstellt
fi: Luotu uusi aikaraita
fr: Nouvelle piste de temp0 créée
ga: Rian nua ama arna cheapadh
ka: შექმნილი ახალი დროის ტრეკი
mk: Создадена нова временска нумера
pl: Utworzono nową ścieżkę

source: Created:
de: Erzeugt:
pl: Utworzony:

source: Created: %{argument}
de: Erstellt: %{argument}
fi: Luotu: %{argument}
fr: Créé le : %{argument}
pl: Utworzony: %{argument}

source: Created: %{string}
de: Erstellt: %{string}
fr: Créé : %{string}
pl: Utworzone: %{string}

source: Creates a 'cheap' copy inside the repository used for branches or tagging
de: Erzeugt eine 'billige' Kopie innerhalb des Projektarchivs für Zweige oder Marken
fi: Luo kopion arkistossa (kevyt operaatio); käytetään haarojen ja merkittyjen versioiden luomiseen
fr: Crée une copie 'légère' dans le dépôt utilisé pour le branchement ou l'étiquettage
ka: განშტოებებისა და ჭდეებისთვის 'იაფი' ასლის შექმნა საცავში
mk: Креирај ‘евтина‘ копија внатре во складиштето за разгранување или обележување
pl: Tworzy w repozytorium tanią kopię używaną przy tworzeniu gałęzi lub etykiet

source: Creates a library folder with special settings for Subversion working copies
de: Erstellt einen Bibliotheksordner mit speziellen Einstellungen für Subversion Arbeitskopien
fi: Luo kirjastokansion, jolla on erikoisasetukset Subversio-työkopioita varten
fr: Créée un répertoire de librairie avec des
ka: ბიბლიოთეკის შექმნა სპეციალური პარამეტრებით სამუშაო საცავისთვის
pl: Tworzy folder bibliotek ze specjalnymi ustawieniami dla Subwersji kopii roboczych

source: Creates a patch file from the differences of the two files Create patch file
de: Erzeugt eine Patchdatei aus den Unterschieden der beiden Dateien Patchdatei erzeugen
fi: Luo paikkatiedoston kahden tiedoston välisistä eroista Luo paikkatiedosto
fr: Crée un fichier de mise à jour des différences entre les deux fichiers Créer un fichier de mise à jour
ka: ბებკის ფაილის შექმნა ორი ფაილის სხვაობისთვის ბებკის ფაილის შექმნა
mk: Креира patch датотека од разликите на две датотеки Креирај patch датотека
pl: Tworzy plik poprawek (patch) z różnic pomiędzy dwoma plikami Utwórz łatę

source: Creates a repository database at the current location
de: Erstellt ein Projektarchiv im gewählten Ordner
fi: Luo arkiston valittuun paikkaan
fr: Crée un dépôt dans le répertoire courant
ka: საცავის მონაცემთ ბაზის შექმნა მიმდინარე მისამართზე
mk: Креира база на податоци за складиштето на моменталната локација
pl: Tworzy w bieżącej lokalizacji bazę danych dla repozytorium

source: Creates a unified diff file with all changes you made
de: Erzeugt eine Standard-Diffdatei mit all Ihren Änderungen
fi: Luo unified diff-tiedoston, jossa ovat mukana tekemäsi muutokset
fr: Crée un fichier de différence, au format unifié, avec toutes vos modifications
ka: თქვენი შეტანილი ცვლილებების შედარების ფაილის შექმნა
mk: Креира датотека со обединети разлики за сите направени измени
pl: Tworzy plik różnicowy Unified Diff zawierający wszystkie twoje zmiany

source: Creates a widget in which the contents of the cell can be edited
de: Erzeugt ein Widget, das den Inhalt des Feldes verändern lässt
fr: Crée un élément graphique dont le contenu de la cellule peut être modifié
pl: Tworzy widżet, w którym zawartość komórki może być modyfikowana

source: Creates an auto play DVD with no menus and no intro.
de: Erstelle eine automatisch abspielende DVD ohne Menüs und ohne Intro.
fi: Luo automaattisesti käynnistyvän DVD:n ilman valikkoja ja introja.
fr: Crée un DVD à lecture automatique sans menu, ni introduction.
pl: Utworzy DVD bez Menu które będzie startowało automatycznie.

source: Creates an auto play DVD with no menus. Shows an intro movie then for each title shows a details page followed by the video in sequence.
de: Erstelle eine automatisch abspielende DVD ohne Menüs. Zeigt ein Intro und für jeden Titel eine Detailseite.
fi: Luo automaattisesti käynnistyvän DVD:n ilman menuja. Näyttää introvideon ja jokaiselle nimikkeelle näytetään lisätietosivu jota seuraa videot järjestyksessä.
fr: Crée un DVD à lecture automatique sans menu. Affiche une vidéo d'introduction puis pour chaque programme, affiche une page de présentation suivi d'un extrait vidéo en boucle.
pl: Utworzy automatycznie startujące DVD bez Menu. Odtwarzanie zacznie się od Intro a następnie wszystkie tytuły zostaną odtworzone sekwencyjnie.

source: Creating AppInfo from id not supported on non unix operating systems
de: Erstellung der AppInfo-Kennung wird auf unixoiden Betriebssystemen nicht unterstützt
fr: La création d'AppInfo à partir d'un identifiant n'est pas prise en charge sur les systèmes d'exploitation non unix
pl: Tworzenie AppInfo z identyfikatora nie jest obsługiwane na nieuniksowych systemach operacyjnych

source: Creating CD File System
de: Erzeuge CD-Dateisystem
fi: Luodaan CD -tiedostosysteemiä
fr: Création du système de fichiers du CD
pl: Tworzenie systemu plików CD

source: Creating DAV sandbox dir
de: Erzeuge Verzeichnis für DAV-Sandkasten
fr: Création du répertoire d'isolation DAV (dav)
pl: Tworzenie katalogu roboczego DAV

source: Creating The Repository With TortoiseSVN
de: Erstellen eines Projektarchivs mit TortoiseSVN
fi: Arkiston luonti TortoiseSVN:n avulla
fr: Créer le dépôt avec TortoiseSVN
pl: Tworzenie repozytorium przy użyciu TortoiseSVN

source: Creating Thread...
de: Thema erstellen...
fr: Création du fil...

source: Creating a Branch or Tag
de: Einen Zweig oder eine Marke erstellen
fi: Haaran tai merkityn version luonti
fr: Créer une branche ou une étiquette
pl: Tworzenie gałęzi lub etykiety

source: Creating a Patch File
de: Eine Patch-Datei erstellen
fi: Paikkatiedoston luominen
fr: Créer un patch
pl: Tworzenie pliku poprawki

source: Creating a Repository
de: Erstellen eines Projektarchivs
fi: Arkiston luominen
fr: Créer un Dépôt
pl: Utworzenie repozytorium

source: Creating a Repository with the Command Line Client
de: Ein Projektarchiv mit dem Kommandozeilen-Client erstellen
fi: Arkiston luonti komentoriviltä
fr: Créer un dépôt avec le client de ligne de commande
pl: Tworzenie repozytorium przy użyciu klienta linii poleceń

source: Creating a world where it's easy for anyone to participate in decisions that affect them.
de: Eine Welt erschaffen, in der es für jeden einfach ist an Entscheidungen teilzuhaben, die ihn betreffen.
fi: Luo maailman, jossa jokaisen on helppo osallistua itseään koskevien päätösten tekemiseen.
fr: Créer un monde dans lequel chacun peut facilement participer aux décisions qui le concernent.
pl: Tworzenie przestrzeni, która sprawia, że każdy może łatwo brać udział w decyzjach, które jego dotyczą.

source: Creating and Applying Patches
de: Erzeugen und Anwenden von Patches
fi: Paikkatiedostojen luonti ja käyttäminen
fr: Créer et appliquer des patches
pl: Tworzenie i stosowanie poprawek

source: Creating authz file
de: Erzeuge Datei »authz«
fr: Création du fichier d'autorisations 'authz'
pl: Tworzenie pliku authz

source: Creating conf directory
de: Erzeuge Konfigurationsverzeichnis
fr: Création du répertoire de configuration (conf)
pl: Tworzenie katalogu konfiguracji

source: Creating db lock file
de: Erzeuge Datenbank-Sperrdatei
fr: Création du fichier de verrouillage db
pl: Tworzenie pliku blokady bazy danych

source: Creating db logs lock file
de: Erzeuge Sperrdatei für Datenbanklogs
fr: Création du fichier de verrouillage du journal db
pl: Tworzenie pliku blokad dla logów bazy danych

source: Creating externals via drag and drop
de: Externals per Ziehen und Ablegen erstellen
fi: Ulkoisten viittausten luonti raahaamalla ja pudottamalla
pl: Tworzenie zewnętrznych mechanizmem przeciągnij i upuść

source: Creating group
de: Erstellt Gruppe
fr: Groupe en cours de création
pl: Tworzenie grupy

source: Creating hook directory
de: Lege Verzeichnis für Aktionen an
fr: Création du répertoire des procédures automatiques (hooks)
pl: Tworzenie katalogu skryptów hook

source: Creating hooks-env file
de: Erzeuge Datei »hooks-env«

source: Creating index
de: Index wird erstellt
fr: Création d'index

source: Creating lock dir
de: Erzeuge Verzeichnis für Datenbanksperren
fr: Création du répertoire des verrous (locks)
pl: Tworzenie katalogu blokady

source: Creating passwd file
de: Erzeuge Datei »passwd«
fr: Création du fichier de mot de passe 'passwd'
pl: Tworzenie pliku passwd

source: Creating post-commit hook
de: Erzeuge Aktion »post-commit«
fr: Création de la procédure d'après propagation (post-commit)
pl: Tworzenie skryptu post-commit

source: Creating post-lock hook
de: Erzeuge Aktion »post-lock«

source: Creating post-revprop-change hook
de: Erzeuge Aktion »post-revprop-change«
fr: Création de la procédure d'après modification des propriétés de révision (post-revprop-change)
pl: Tworzenie skryptu post-revprop-change

source: Creating post-unlock hook
de: Erzeuge Aktion »post-unlock«

source: Creating pre-commit hook
de: Erzeuge Aktion »pre-commit«
fr: Création de la procédure d'avant propagation (pre-commit)
pl: Tworzenie skryptu pre-commit

source: Creating pre-lock hook
de: Erzeuge Aktion »pre-lock«

source: Creating pre-revprop-change hook
de: Erzeuge Aktion »pre-revprop-change«
fr: Création de la procédure d'avant modification des propriétés de révision (pre-revprop-change)
pl: Tworzenie skryptu pre-revprop-change

source: Creating pre-unlock hook
de: Erzeuge Aktion »pre-unlock«

source: Creating start-commit hook
de: Erzeuge Aktion »start-commit«
fr: Création de la procédure de début de propagation (start-commit)
pl: Tworzenie skryptu start-commit

source: Creating sub-group
de: Erstellt Untergruppe
fr: Sous-groupe en cours de construction
mk: Се креира под-група
pl: Tworzenie podgrupy

source: Creating svnserve.conf file
de: Erzeuge Datei »svnserve.conf«
fr: Création du fichier 'svnserve.conf'
pl: Tworzenie pliku svnserve.conf

source: Creating thumbnail %{argument}
de: Erstelle Vorschau %{argument}
fr: Création d'une miniature %{argument}
pl: Tworzę Miniaturę dla %{argument}

source: Creator
de: Ersteller
fr: Créateur

source: Creator Title
de: Titel des Fotografen
fr: Titre du créateur

source: Credential data unavailable
de: Beglaubigungsdaten nicht verfügbar
fr: Données d'identité (credentials) non disponibles
pl: Brak danych uwierzytelniających

source: Credential kind: %{string}
de: Art der Zugangsdaten: %{string}

source: Credentials cache in '%{string}' contains %{number} credentials
de: Speicher für Zugangsdaten in »%{string}« enthält %{number} Zugangsdaten

source: Credentials cache in '%{string}' contains %{number} matching credentials
de: Speicher für Zugangsdaten in »%{string}« enthält %{number} passende Zugangsdaten

source: Credentials cache in '%{string}' contains no matching credentials
de: Speicher für Zugangsdaten in »%{string}« enthält keine passende Zugangsdaten

source: Credentials cache in '%{string}' is empty
de: Speicher für Zugangsdaten in »%{string}« ist leer

source: Credentials not saved
de: Beglaubigungsdaten nicht gespeichert
fr: Identité (credentials) non sauvegardée
pl: Dane uwierzytelniające niezapisane

source: Credits
de: Anerkennung
fi: Tekijät
fr: Crédits
ga: Creidi�int�
ka: მადლობები
mk: Заслуги
pl: Zasługi

source: Credits to the translators. This string should be marked as translatable
de: Die Übersetzer des Programms. Diese Zeichenkette sollte als übersetzbar markiert werden
fi: Kiitokset kääntäjille. Tämä pitää merkitä käännettäväksi
fr: Remerciements aux traducteurs. Cette chaîne doit être marquée traduisible
ka: მადლობები მთარგმნელებს. ეს სტრიქონებიც ასევე გადათარგმნადი უნდა იყოს
pl: Zasługi tłumaczy. Ten ciąg powinien zostać oznaczony do tłumaczenia
rw: Kuri i Ikurikiranyanyuguti cy/ byagarajwe Nka

source: Credits:
de: Danksagung:
fi: Kiitokset:
fr: Crédits :
ka: მადლობები:
mk: Заслуги:
pl: Podziękowania:

source: Crew
de: Stab
fr: Équipe

source: Crime
de: Krimi
fr: Meurtre

source: Criteria Actions
de: Kriteriumsaktionen
fi: Kriteriavalinnat
fr: Actions de critère
pl: Akcje dla Kryteriów

source: Croatian
de: Kroatisch
fr: Croate
pl: chorwacki
rw: Ikinyakorowasi

source: Crop Thumbnails in Music Video Gallery View
de: Vorschaubilder in der Musikvideo Sammlung zuschneiden
fr: Couper les aperçus dans la vue en galerie Musique Vidéos

source: Crop black bars
de: Schwarze Balken abschneiden
fr: Rogner les barres noires

source: Crossfade
de: Überblendung
fr: Balance

source: Crossfade between songs
de: Überblendung
fr: Fondu-enchainé entre les chansons

source: Crossfade between songs on the same album
de: Überblenden bei Titeln des gleichen Albums
fr: Fondu-enchainé des morceaux d'un même album

source: Crystals
de: Kristall
fr: Cristaux

source: Ctrl
de: Strg

source: Ctrl+Click
de: Strg+Klick
fr: Ctrl-clic

source: Ctrl-A
de: Strg+A

source: Ctrl-C
de: Strg+C

source: Ctrl-D
de: Strg+D

source: Ctrl-F
de: Strg+F

source: Ctrl-G
de: Strg+G

source: Ctrl-L
de: Strg+L

source: Ctrl-Left-Click
de: Strg+linke Maustaste
fi: Ctrl + vasen napsautus
fr: Ctrl + Clic gauche
ka: Ctrl-მარცხენა წკაპი
pl: Ctrl i lewy przycisk myszki

source: Ctrl-Left-Double-Click
de: Strg-Doppelklick links
fi: Ctrl + vasen kaksoisnapsautus
fr: Ctrl-Gauche-Double-Clic
ga: Alt-Cl�-Cnag
ka: მარცხენა ორმაგი წკაპი
mk: Alt-Лев-Клик

source: Ctrl-Left-Drag
de: Strg+Linksziehen
fi: Ctrl + vasen-veto
fr: Ctrl + glisser à gauche
ga: Rial-Cl�-Tarraing
ka: Ctrl-მარცხენა-გადათრევა
mk: Ctrl-Лево влечење
pl: Przeciągnij lewym przyciskiem myszki z Ctrl

source: Ctrl-O
de: Strg+O

source: Ctrl-P
de: Strg+P

source: Ctrl-Q, Ctrl-W, Escape
de: Strg+Q, Strg+W, Escape
fr: Ctrl-Q, Ctrl-W, Echape

source: Ctrl-R
de: Strg+R

source: Ctrl-S
de: Strg+S

source: Ctrl-Shift-S
de: Strg+Umsch+S
fr: Ctrl-Maj-S

source: Ctrl-T
de: Strg+T

source: Ctrl-Tab
de: Strg+Tab

source: Ctrl-U
de: Strg+U

source: Ctrl-V, Shift-Insert
de: Strg+V, Umsch+Einf
fr: Ctrl-V, Maj-Insert

source: Ctrl-Wheel-Rotate
de: Strg+Mausrad
fi: Ctrl + rullavieritys
fr: Ctrl + Roulette souris
ga: Rial-Roth-Cas
ka: Ctrl-ბორბალი-ტრიალი
mk: Ctrl-Вртливо увце
pl: Ctrl i rolka myszki

source: Ctrl-X, Shift-Del
de: Strg+X, Umsch+Entf
fr: Ctrl-X, Maj-Suppr

source: Ctrl-Z, Alt-Backspace
de: Strg+Z, Alt+Rück
fi: Ctrl-Z, Alt-peruutusnäppäin
fr: Ctrl-Z, Alt-Retour Arrière

source: Ctrl-mousewheel
de: Strg+Mausrad
fi: Ctrl-rullahiiri
fr: Ctrl-molette
pl: Ctrl-kółko myszy

source: Cu&t
de: A&usschneiden
fi: &Leikkaa
fr: C&ouper
ga: &Gearr
ka: &ამოჭრა
mk: И&сечи
pl: Wy&tnij

source: Cu_t
de: _Ausschneiden
fi: _Leikkaa
fr: Co_uper
ga: _Gearr
ka: _ამოჭრა
mk: О_тсечи
pl: _Wytnij
rw: Gukata

source: Cuberoot Autocorrelation
de: Kubikwurzel-Autokorrelation
fi: Kuutiojuuriautokorrelaatio
fr: Autocorrélation racine cubique
ga: Uath-chomhghaol� Pr. Ci�b.
ka: Cuberoot ავტოკორექცია
mk: Cuberoot автосооднос
pl: Autokorelacja Cuberoot

source: Cubic
de: Kubisch
fi: Kuutio
fr: Cubique
ka: კუბური
pl: Sześcienny

source: Cumulative
de: Kumulativ
fr: Cumulatif
pl: Przyrastający

source: Cumulative 1
de: Kumulativ 1
fr: Cumulatif 1
pl: Przyrastający 1

source: Cumulative 2
de: Kumulativ 2
fr: Cumultaif 2
pl: Przyrastający 2

source: Currency units
de: Währung
fr: Devise

source: Currency units selection
de: Währung auswählen
fr: Sélectionner l'unité monétaire

source: Current
de: Aktuell
fi: Nykyinen
fr: Actuel
ka: მიმდინარე
mk: Сегашно
pl: Bieżący

source: Current Activity
de: Aktuelle Aktivität
fr: Activité en cours

source: Current Alpha
de: Aktuelles Alpha
fi: Nykyinen alfa-arvo
fr: Alpha actuel
ga: Alfa Reatha
ka: გამჭვირვალობის მიმდინარე სიდიდე
mk: Тековна алфа
pl: Bieżąca wartość alfa

source: Current Color
de: Aktuelle Farbe
fi: Nykyinen väri
fr: Actuelle :
ga: Dath Reatha
ka: მიმდინარე ფერი
mk: Моментална боја
pl: Bieżący kolor

source: Current Conditions
de: Aktuelle Wetterlage
fi: Nykyinen säätila
fr: Conditions actuelles
pl: Pogoda na Dziś

source: Current Date
de: Aktuelles Datum

source: Current Forecast
de: Aktuelle Wetterprognose
fr: Prévisions actuelles

source: Current Format:
de: Derzeitiges Format:
fr: Résolution actuelle:

source: Current HEAD revision in the repository.
de: Aktuelle HEAD Revision im Projektarchiv.
fi: Nykyinen HEAD-versio arkistossa.
fr: Révision de tête courante dans le dépôt
pl: Bieżąca wersja HEAD w repozytorium.

source: Current Length:
de: Aktuelle Länge:
fi: Nykyinen pituus

source: Current Menu
de: Aktuelles Menü
fr: Menu Actuel

source: Current Page
de: Aktuelle Seite
fi: Nykyinen sivu
fr: Page actuelle
ga: Leathanach Reatha
ka: მიმდინარე გვერდი
mk: Тековна страница
pl: Bieżąca strona

source: Current Playlist
de: Aktuelle Wiedergabeliste
fi: Nykyinen soittolista
fr: Playliste Actuelle
pl: Bieżąca PlayLista

source: Current Position
de: Aktuelle Position
fi: Nykyinen sijainti
fr: Position actuelle
pl: Bieżąca pozycja

source: Current Preset
de: Aktuelle Einstellungen
fr: Prérèglage actuel

source: Current Progress: %{string} MB
de: Aktueller Fortschritt: %{string} MB
fr: Progression : %{string} MB

source: Current RGBA
de: Aktuelles RGBA
fi: Nykyinen RGBA
fr: RGBA actuel
pl: Bieżąca wartość RGBA

source: Current RGBA Color
de: Aktuelle RGBA-Farbe
fi: Nykyinen RGBA-väri
fr: Couleur RGBA actuelle
pl: Bieżący kolor RGBA

source: Current Rules
de: Aktuelle Regeln
fr: Règles actuelles

source: Current Scraper
de: Aktueller Scraper
fr: Scraper Actuel

source: Current Selected
de: Aktuell ausgewählt
fr: Sélection actuelle

source: Current Settings
de: Aktuelle Einstellungen
fi: Nykyinen pituus
fr: Paramètres actuels
ga: Socruithe Maisi�ch�in
ka: ეფექტის პარამეტრები
mk: Ladspa ефект поставки

source: Current Temp
de: Aktuelle Temperatur
fr: Température actuelle

source: Current Temp:
de: Aktuelle Temp.:

source: Current Theme
de: Aktuelles Theme
fr: Thème actuel

source: Current Theme:
de: Derzeitiges Theme:
fr: Thème actuel :

source: Current Time
de: Aktuelle Zeit
fr: Heure actuelle

source: Current Time:
de: Aktuelle Zeit
fr: Heure actuelle :

source: Current Version
de: Aktuelle Version
fr: Version actuelle

source: Current View Mode
de: Aktueller Ansichtsmodus
fr: Mode d'affichage actuel

source: Current Weather
de: Aktuelles Wetter
fr: Météo actuelle

source: Current Weather Conditions
de: Derzeitige Wetterverhältnisse
fr: Conditions Météo actuelles

source: Current Working Copy Revision
de: Aktuelle Revision der Arbeitskopie
fi: Työkopion nykyinen versio
fr: Révision de la Copie de Travail Courante
pl: Bieżąca wersja kopii roboczej

source: Current X position of the column
de: Aktuelle X-Position der Spalte
fi: Sarakkeen nykyinen leveys
fr: Position actuelle de la colonne suivant X
pl: Bieżące położenie X kolumny

source: Current aircraft action - click to stop/start aircraft. Ctrl+Click to scroll to destination
de: Laufende Flugzeugbewegung - Klick zum Anhalten bzw. Losschicken. Strg + Klick scrollt zum Bestimmungsort
fr: Action courante de l'aéronef - Cliquer pour le démarrer/l'arrêter. Ctrl-clic pour centrer la vue sur sa destination.

source: Current art
de: Aktuelle Grafik
fr: Illustration actuelle

source: Current artist[CR]Fanart image[CR][CR]Click to change
de: Aktueller Darsteller[CR]Fanart Bild[CR][CR]Klick zum wechseln
fr: Image Fanart[CR]actuelle de l'artiste[CR][CR]Cliquez pour changer

source: Current branch $branch_name is up to date, rebase forced.
de: Aktueller Branch $branch_name ist auf dem neuesten Stand, Rebase erzwungen.
fr: La branche courante $branch_name est à jour, rebasage forcé.

source: Current branch $branch_name is up to date.
de: Aktueller Branch $branch_name ist auf dem neuesten Stand.
fr: La branche courante $branch_name est à jour.

source: Current color, as a GdkRGBA
de: Aktuelle Farbe als GdkRGBA
fi: Edustaväri GdkColor:na
fr: Couleur actuelle, sous la forme GdkRGBA
pl: Bieżący kolor, jako GdkRGBA

source: Current date
de: Momentanes Spieljahr
fr: Date courante

source: Current decision
de: Aktuelle Entscheidung
fr: Décision actuelle
mk: Моментална одлука
pl: Obecna decyzja

source: Current difference
de: Unterschied
fi: Nykyinen pituus
fr: Différence actuelle
pl: Bieżąca różnica

source: Current directory:
de: Aktueller Ordner:
fi: Nykyinen hakemisto:
fr: Répertoire actuel :
pl: Bieżący katalog:

source: Current fanart
de: Aktuelle Fanart
fr: Actuel

source: Current fixed width of the column
de: Die momentane feste Breite der Spalte
fi: Sarakkeen nykyinen vakioleveys
fr: Taille fixe actuelle de la colonne
ka: სვეტის მიმდინარე ფიქსირებული სიგანე
pl: Bieżąca stała szerokość kolumny
rw: BIHAMYE Ubugari Bya i Inkingi

source: Current icon
de: Aktuelles Symbol
fr: Icône courant

source: Current length of selection.
de: Aktuelle Länge der Auswahl.
fi: Valinnan nykyinen pituus.
ga: Bearr comhad go dt� rogha
ka: ფაილის დაყოფა მონიშვნამდე
mk: Отсечи ја селекцијата
pl: Aktualna długość zaznaczenia.

source: Current number of blocks
de: Aktuelle Anzahl Blöcke
fi: Nykyinen Lohkojen määrä
fr: Nombre actuel de blocs
ka: ბლოკების მიმდინარე რაოდენობა
pl: Aktualna liczba bloków
