Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: %{string} is requesting additional printer drivers.
de: %{string} benötigt zusätzliche Druckertreiber.
fi: %{string} pyytää erillisiä tulostinajureita.
fr: %{string} demande davantage de pilotes d'imprimante.
pl: Program %{string} wymaga dodatkowych sterowników drukarki.

source: %{string} is too large for fsfs.conf setting '%{string}'.
de: »%{string}« ist zu groß für die Einstellung »%{string}« in fsfs.conf.

source: %{string} is too small for fsfs.conf setting '%{string}'.
de: »%{string}« ist zu klein für die Einstellung »%{string}« in fsfs.conf.

source: %{string} is used by the following installed Add-on(s)
de: %{string} wird von den folgenden Addons verwendet
fr: %{string} est utilisé par l'(es) extension(s) suivante(s)

source: %{string} made pending
de: %{string} schwebend gemacht
fi: %{string} odotutettu
fr: %{string} mise(s) en attente
ga: %{string} ar feitheamh anois
pl: %{string} zosta� zawieszony

source: %{string} minutes
de: %{string} Minuten

source: %{string} minuts time limit
de: Limit: %{string} Minuten
fr: %{string} minutes de temps limite

source: %{string} not found
de: %{string} wurde nicht gefunden.
fi: Kohdetta %{string} ei löydy
fr: %{string} non trouvé

source: %{string} of %{string} available
de: %{string} von %{string} verfügbar
fr: %{string} sur %{string} disponible

source: %{string} pictures added in
de: %{string} Bilder hinzugefügt in:
fr: %{string} images ajoutées dans :

source: %{string} pictures successfully archived !!
de: %{string} Bilder erfolgreich archiviert!
fr: %{string} images archivées avec succès !!

source: %{string} presets
de: %{string} Voreinstellungen
fr: %{string} préréglages

source: %{string} property defined at '%{string}' is using an unsupported syntax
de: Eigenschaft %{string} definiert auf »%{string}« verwendet einen nicht unterstützen Syntax

source: %{string} property on '%{string}' contains unrecognized EOL-style '%{string}'
de: Eigenschaft »%{string}« von »%{string}« enthält nicht erkannten Zeilenendstil »%{string}«
fr: La propriété %{string} sur '%{string}' contient un style de fin de ligne inconnu '%{string}'

source: %{string} questions
de: %{string} Fragen

source: %{string} questions limit
de: Limit: %{string} Fragen
fr: %{string} questions limite

source: %{string} repositories are not supported
de: Projektarchive vom Typ %{string} werden nicht unterstützt

source: %{string} request on '%{string}' failed
de: %{string}-Anfrage auf »%{string}« schlug fehl

source: %{string} required
de: %{string} benötigt
fr: %{string} requis

source: %{string} required in winter
de: %{string} im Winter benötigt
fr: %{string} requis en hiver

source: %{string} reset is not allowed in a bare repository
de: '%{string}'-Reset ist in einem Bare-Repository nicht erlaubt
fr: Le "%{string} reset" n'est pas permis dans un dépôt nu

source: %{string} results for '%{string}' in '%{string}'
de: %{string} Treffer für '%{string}' in '%{string}'
fr: %{string} résultats pour '%{string}' dans '%{string}'

source: %{string} resumed
de: %{string} wieder aufgenommen
fi: %{string} palautettu
fr: %{string} r�-�mise(s)
pl: %{string} przywr�cony

source: %{string} scanned / %{string} added / %{string} deleted / %{string} modified
de: %{string} gescannt / %{string} hinzugefügt / %{string} gelöscht / %{string} geändert
fr: %{string} scannées / %{string} ajoutées / %{string} supprimées / %{string} modifiées

source: %{string} tags checked
de: %{string} Tags ausgewählt
fr: %{string} étiquettes sélectionnées

source: %{string} track
de: %{string}: Gleise

source: %{string} track with block and combo-signals
de: %{string}: Gleise mit Block- und Kombinationssignal
fr: %{string} avec signal de bloc et signaux combinés

source: %{string} track with block and exit-signals
de: %{string}: Gleise mit Block- und Ausfahrtsignal
fr: %{string} avec signal de bloc et signaux de sortie

source: %{string} track with block and one-way path signals
de: %{string}: Gleise mit Blocksignal und einseitigem Pfadsignal
fr: %{string} avec signaux de bloc et de chemin à sens unique

source: %{string} track with block and path signals
de: %{string}: Gleise mit Block- und Pfadsignal
fr: %{string} avec signaux de bloc et de chemin

source: %{string} track with block and pre-signals
de: %{string}: Gleise mit Block- und Vorsignal
fr: %{string} avec signal de bloc et pré-signaux

source: %{string} track with block signals
de: %{string}: Gleise mit Blocksignal
fr: %{string} avec signaux de bloc

source: %{string} track with combo- and one-way path signals
de: %{string}: Gleise mit Kombinationssignal und einseitigem Pfadsignal
fr: %{string} avec signal combiné et signal de chemin à sens unique

source: %{string} track with combo- and path signals
de: %{string}: Gleise mit Kombinations- und Pfadsignal
fr: %{string} avec signal combiné et signal de chemin

source: %{string} track with combo-signals
de: %{string}: Gleise mit Kombinationssignal
fr: %{string} avec signaux combinés

source: %{string} track with exit- and combo-signals
de: %{string}: Gleise mit Ausfahrts- und Kombinationssignal
fr: %{string} avec signal de sortie et signal combiné

source: %{string} track with exit- and one-way path signals
de: %{string}: Gleise mit Ausfahrtssignal und einseitigem Pfadsignal
fr: %{string} avec signal de sortie et signal de chemin à sens unique

source: %{string} track with exit- and path signals
de: %{string}: Gleise mit Ausfahrts- und Pfadsignal
fr: %{string} avec signal de sortie et signal de chemin

source: %{string} track with exit-signals
de: %{string}: Gleise mit Ausfahrtsignal
fr: %{string} avec signaux de sortie

source: %{string} track with one-way path signals
de: %{string}: Gleise mit einseitigem Pfadsignal
fr: %{string} avec signaux de chemin à sens unique

source: %{string} track with path and one-way path signals
de: %{string}: Gleise mit Pfadsignal und einseitigem Pfadsignal
fr: %{string} avec signal de chemin et signal de chemin à sens unique

source: %{string} track with path signals
de: %{string}: Gleise mit Pfadsignal
fr: %{string} avec signaux de chemin

source: %{string} track with pre- and combo-signals
de: %{string}: Gleise mit Vor- und Kombinationssignal
fr: %{string} avec pré-signal et signal combiné

source: %{string} track with pre- and exit-signals
de: %{string}: Gleise mit Vor- und Ausfahrtsignal
fr: %{string} avec pré-signal et signal de sortie

source: %{string} track with pre- and one-way path signals
de: %{string}: Gleise mit Vorsignal und einseitigem Pfadsignal
fr: %{string} avec pré-signal et signal de chemin à sens unique

source: %{string} track with pre- and path signals
de: %{string}: Gleise mit Vor- und Pfadsignal
fr: %{string} avec pré-signal et signal de chemin

source: %{string} track with pre-signals
de: %{string}: Gleise mit Vorsignal
fr: %{string} avec pré-signaux

source: %{string} train depot
de: %{string}: Zugdepot
fr: Dépôt de trains de %{string}

source: %{string} value differs from what is used in another .aff file
de: %{string} Wert unterscheidet sich von dem, was in einer anderen .aff Datei verwendet wird
fi: %{string}-arvo eroaa toisessa .aff-tiedostossa olevasta
fr: La valeur de %{string} est diff�rente de celle d'un autre fichier .aff
ga: T� difear idir luach %{string} agus an luach i gcomhad .aff eile
pl: Warto�� %{string} r�ni si� od tej u�ytej w innym pliku .aff

source: %{string} will be removed, and you will have to install it to use it again.
de: %{string} wird entfernt und muss erneut installiert werden, um genutzt werden zu können.
fi: %{string} poistetaan. Jos haluat käyttää sitä jatkossa, se pitää asentaa uudelleen.
fr: %{string} va être supprimée et il vous faudra la réinstaller pour pouvoir l'utiliser à nouveau.
pl: Program %{string} zostanie usunięty. Należy go zainstalować, aby móc używać go ponownie.

source: %{string} will become dangling!
de: %{string} wird unreferenziert!
fr: %{string} se retrouvera en suspens !

source: %{string}' for '%{string}' is not a valid timestamp
de: '%{string}' für '%{string}' ist kein gültiger Zeitstempel
fr: %{string}' pour '%{string}' n'est pas un horodatage valide

source: %{string}* Plaintext cache in %{string}
de: %{string}* Klartext-Speicher in %{string}

source: %{string}* Wincrypt cache in %{string}
de: %{string}* Wincrypt-Speicher in %{string}

source: %{string}, version %{string} compiled %{string}, %{string} on %{string}
de: %{string}, Version %{string} übersetzt am %{string}, um %{string} auf %{string}

source: %{string}: '%{string}' is outside repository
de: %{string}: '%{string}' liegt außerhalb des Repositories
fr: %{string} : '%{string}' est hors du dépôt

source: %{string}: 'literal' and 'glob' are incompatible
de: %{string}: 'literal' und 'glob' sind inkompatibel
fr: %{string} : 'literal' et 'glob' sont incompatibles

source: %{string}: Unable to write new index file
de: %{string}: Konnte neue Index-Datei nicht schreiben
fr: %{string}: Impossible d'écrire le nouveau fichier index

source: %{string}: already exists in index
de: %{string} ist bereits bereitgestellt
fr: %{string} : existe déjà dans l'index

source: %{string}: already exists in working directory
de: %{string} existiert bereits im Arbeitsverzeichnis
fr: %{string} : existe déjà dans la copie de travail

source: %{string}: bad revision
de: %{string}: ungültiger Commit
fr: %{string} : mauvaise révision

source: %{string}: does not exist in index
de: %{string} ist nicht im Index
fr: %{string} : n'existe pas dans l'index

source: %{string}: does not match index
de: %{string} entspricht nicht der Version im Index
fr: %{string} : ne correspond pas à l'index

source: %{string}: error launching application: %{string}
de: %{string}: Fehler beim Starten der Anwendung: %{string}
fi: %{string}: virhe käynnistäessä sovellusta: %{string}
fr: %{string} : erreur lors du lancement de l'application : %{string}
ga: %{string}: earráid agus feidhmchlár á luchtú: %{string}
pl: %{string}: błąd podczas uruchamiania programu: %{string}

source: %{string}: missing application name
de: %{string}: Anwendungsname fehlt
fi: %{string}: sovelluksen nimi puuttuu
fr: %{string} : nom d'application manquant
ga: %{string}: ainm feidhmhcláir ar iarraidh
pl: %{string}: brak nazwy programu

source: %{string}: patch does not apply
de: %{string}: Patch konnte nicht angewendet werden
fr: %{string} : le patch ne s'applique pas

source: %{string}: wrong type
de: %{string}: falscher Typ
fr: %{string} : type erroné

source: %{string}: expected: %{string} actual: %{string}
de: %{string}: Erwartet: %{string} Tatsächlich: %{string}
fr: %{string} : attendu : %{string} obtenu : %{string}

source: %{string} (nonexistent)
de: %{string} (nicht existent)

source: %{string} (working copy)
de: %{string} (Arbeitskopie)
fr: %{string} (copie de travail)
pl: %{string} (kopia robocza)

source: %{town} (City)
de: %{town} (Großstadt)
fr: %{town} (Métropole)

source: %{town} Buoy
de: %{town} Boje
fr: Bouée de %{town}

source: %{town} Road Vehicle Depot
de: %{town} Straßenfahrzeug - Depot
fr: Dépôt routier de %{town}

source: %{town} Ship Depot
de: %{town} Werft
fr: Dépôt naval de %{town}

source: %{town} Train Depot
de: %{town} Zugdepot
fr: Dépôt ferroviaire de %{town}

source: %{town} Waypoint
de: Wegpunkt %{town}
fr: Point de contrôle de %{town}

source: %{town} local authority
de: Stadtverwaltung %{town}
fr: Municipalité de %{town}

source: %{town} local authority refuses permission for airport due to noise concerns
de: Die Stadtverwaltung von %{town} verweigert aus Lärmschutzgründen den Bau des Flughafens
fr: La municipalité de %{town} refuse la permission pour cet aéroport, en raison de nuisances sonores

source: %{town} local authority refuses to allow another airport to be built in this town
de: Die Stadtverwaltung von %{town} verweigert die Genehmigung für den Bau eines weiteren Flughafens in der Stadt
fr: La municipalité de %{town} refuse la construction d'un autre aéroport dans la ville

source: %{town} local authority refuses to allow this
de: Die Stadtverwaltung von %{town} verweigert die Genehmigung
fr: La municipalité de %{town} refuse cette opération

source: %{user_email_or_name} has been added to the group.
de: %{user_email_or_name} wurde der Gruppe hinzugefügt.
fr: %{user_email_or_name} a été ajouté à ce groupe.
mk: %{user_email_or_name} беше додаден/а во групата.
pl: %{user_email_or_name} został dodany do grupy.

source: %{user_email_or_name} will be added to the group after they set up a Loomio account.
de: %{user_email_or_name} wird der Gruppe hinzugefügt, nachdem ein Loomio-Konto erstellt ist.
fr: %{user_email_or_name} sera ajouté à ce groupe dès qu'il aura créé son compte Loomio.
mk: %{user_email_or_name} ќе биде додаден/а во групата откако ќе направи сметка на Loomio.
pl: %{user_email_or_name} zostanie dodany do grupy po utworzeniu konta w Loomio.

source: %{vehicle} (Orders)
de: %{vehicle} (Aufträge)
fr: %{vehicle} (Ordres)

source: %{vehicle} (Refit)
de: %{vehicle} (Umrüsten)
fr: %{vehicle} (Réaménager)

source: %{vehicle} (Timetable)
de: %{vehicle} (Fahrplan)
fr: %{vehicle} (Horaire)

source: %{vehicle} can't find a path to continue
de: %{vehicle} findet keinen Weg zum Vorankommen
fr: %{vehicle} ne trouve pas de chemin pour continuer

source: %{vehicle} can't get to the next destination because it is out of range
de: %{vehicle} kann sein Ziel nicht erreichen, da es außer Reichweite liegt
fr: %{vehicle} ne peut rejoindre la prochaine destination parce qu'elle est hors de portée

source: %{vehicle} has a void order
de: %{vehicle} hat einen ungültigen Auftrag
fr: %{vehicle} a un ordre vide

source: %{vehicle} has an invalid station in its orders
de: %{vehicle} hat eine ungültige Station im Fahrplan
fr: %{vehicle} a une station invalide dans ses ordres

source: %{vehicle} has duplicate orders
de: %{vehicle} hat Ziele mehrfach im Fahrplan
fr: %{vehicle} a des ordres en double

source: %{vehicle} has in its orders an airport whose runway is too short
de: %{vehicle} hat in den Aufträgen einen Flughafen mit zu kurzer Landebahn
fr: %{vehicle} a dans ses ordres un aéroport dont la piste est trop courte

source: %{vehicle} has too few orders in the schedule
de: %{vehicle} hat zu wenige Aufträge
fr: %{vehicle} a trop peu d'ordres dans son itinéraire

source: %{vehicle} is getting old
de: %{vehicle} wird alt
fr: %{vehicle} devient vieux

source: %{vehicle} is getting very old
de: %{vehicle} wird sehr alt
fr: %{vehicle} devient très vieux

source: %{vehicle} is getting very old and urgently needs replacing
de: %{vehicle} wird sehr alt und sollte dringend ersetzt werden
fr: %{vehicle} devient très vieux et doit être remplacé d'urgence

source: %{vehicle} is lost
de: %{vehicle} hat sich verirrt
fr: %{vehicle} est perdu

source: %{vehicle} is too long after replacement
de: %{vehicle} ist nach Ersetzung zu lang
fr: %{vehicle} est trop long après remplacement

source: %{vehicle} is waiting in depot
de: %{vehicle} wartet im Depot
fr: %{vehicle} est en attente au dépôt

source: %{vehicle} is waiting in the aircraft hangar
de: %{vehicle} wartet im Hangar
fr: %{vehicle} est en attente au hangar

source: %{vehicle} stopped because an ordered refit failed
de: Umrüstung fehlgeschlagen bei %{vehicle}
fr: L'échec du réaménagement a stoppé %{vehicle}

source: %{which_email} is already in the group.
de: %{which_email} ist schon in der Gruppe.
fi: %{which_email} on jo jäsenenä ryhmässä.
fr: %{which_email} est déjà dans le groupe.
mk: %{which_email} е веќе во групата.
pl: %{which_email} znajduje się już w grupie.

source: %{which_user} has been made a coordinator.
de: %{which_user} wurde zum Koordinator ernannt.
fi: %{which_user} on valittu koordinaattoriksi.
fr: %{which_user} a été nommé comme coordinateur.
mk: %{which_user} беше назначен за координатор.
pl: %{which_user} został koordynatorem.

source: %{which_user} is already a coordinator of this group.
de: %{which_user} ist schon Koordinator dieser Gruppe.
fi: %{which_user} on jo tämän ryhmän koordinaattori.
fr: %{which_user} est déjà coordinateur de ce groupe.
mk: %{which_user} е веќе координатор на оваа група.
pl: %{which_user} jest już koordynatorem tej grupy.

source: %{which_user} is already a member of this group.
de: %{which_user} ist schon ein Mitglied dieser Gruppe.
fi: %{which_user} on jo tämän ryhmän jäsen.
fr: %{which_user} est déjà membre de ce groupe
mk: %{which_user} е веќе член на оваа група.
pl: %{which_user} jest już członkiem tej grupy.

source: %{which_user}'s coordinator rights have been removed.
de: %{which_user}'s wurden die Koordinatorenrechte entzogen.
fi: %{which_user}n koordinaattorin oikeudet on poistettu.
fr: Les droits de coordinateur de %{which_user} ont été retirés.
mk: Координаторските права на %{which_user} се избришани.
pl: Usunięto uprawnienia koordynatora dla %{which_user}.

source: %{who} has added you to %{which_group}
de: %{who} hat dich zu %{which_group} hinzugefügt
fr: %{who} vous a ajouté au groupe %{which_group}
mk: %{who} те додаде во %{which_group}

source: %{who} has added you to %{which_group} on Loomio. Click here to go to the group:
de: %{who} hat dich auf Loomio zur Gruppe %{which_group} hinzugefügt
fr: %{who} vous a ajouté au groupe %{which_group} sur Loomio. Cliquez ici pour aller dans le groupe :
mk: %{who} те додаде во %{which_group} на Loomio. Кликни овде за да одиш во групата:

source: %{who} has requested to join %{which_group}
de: %{who} bittet darum %{which_group} beitreten zu dürfen.
fr: %{who} a demandé à rejoindre %{which_group}
mk: %{who} побара да се приклучи во %{which_group}

source: %{who} made an announcement to %{group}:
de: %{who} hat eine Ankündigung zu %{group}:
fr: %{who} à fait une annonce à %{group}:
mk: %{who} направи најава во %{group}:

source: %{who} mentioned you in the %{which} group on Loomio
de: %{who} hat dich erwähnt in der %{which} Gruppe bei Loomio
fr: %{who} vous a cité dans le groupe %{which} sur Loomio
mk: %{who} те спомена во %{which} групата на Loomio

source: %{who} proposed:
de: %{who} schlägt vor:
fr: %{who} propose :
pl: %{who} zaproponował/ła:

source: %{who} replied to your comment in the %{which} group on Loomio
de: %{who} hat dich erwähnt in der %{which} Gruppe in Loomio
fr: %{who} a répondu à votre commentaire dans le groupe %{which} sur Loomio

source: %{who} says:
de: %{who} sagt:
fr: %{who} dit :
mk: %{who} кажува:

source: %{who} set a proposal outcome:
de: %{who} gibt folgendes Vorschlagsergebnis bekannt:
fr: %{who} propose le résultat :

source: %{who} started a discussion in %{which_group}:
de: %{who} begann eine Diskussion in %{which_group}:
fr: %{who} a commencé une discussion dans %{which_group}:

source: %{who} wants you to join a discussion on Loomio
de: %{who} hat dich zu einer Diskussion auf Loomio eingeladen
fr: %{who} veut que vous rejoigniez une discussion sur Loomio
mk: %{who} сака да се приклучиш во дискусија на Loomio

source: &About Audacity...
de: &Über Audacity …
fi: &Tietoja Audacitystä...
fr: &A propos d'Audacity...
ga: &Mar Gheall ar Audacity
ka: Audacity-ის &შესახებ...
mk: З&а Audacity...
pl: O &Audacity...

source: &About Bitcoin Core
de: &Über Bitcoin Core
fi: &Tietoja Bitcoin Core
fr: À &propos de Bitcoin Core
ka: Bitcoin Core-ს შეს&ახებ
pl: &O Bitcoin Core

source: &About TortoiseMerge...
de: &Über TortoiseMerge...
fi: &Tietoja TortoiseMergestä...
fr: &A propos de TortoiseMerge...
ka: TortoiseMerge-ს &შესახებ...
mk: &За TortoiseMerge...
pl: &O TortoiseMerge...

source: &Accept current working copy state (mark as resolved)
de: Aktuellen Status der Arbeitskopie &akzeptieren (als aufgelöst markieren)
fi: &Hyväksy nykyinen työkopion tila (merkitse ratkaistuksi)
fr: &Accepter l'état actuel de la copie de travail (marquer comme résolu)
pl: &Akceptuj aktualny stan kopii roboczej (oznacz jako rozwiązany)

source: &Activate
de: &Aktivieren
fi: &Aktivoi
fr: &Activer
ka: &გააქტივება
mk: &Активирај
pl: &Aktywuj

source: &Add
de: &Hinzufügen
fi: &Lisää
fr: &Ajouter
ka: &დამატება
mk: &Додади
pl: &Dodaj

source: &Add >>
de: &Hinzufügen >>
fi: &Lisää >>
fr: &Ajouter >>
ka: &დამატება >>
mk: &Додади >>
pl: &Dodaj >>

source: &Add Filter
de: Filter &hinzufügen
fi: &Lisää suodatin
fr: &Ajouter un filtre
pl: Dod&aj Filtr

source: &Add new rule
de: &Neue Regel erstellen
fr: &Ajouter nouvelle règle
pl: Dod&aj nową zasadę

source: &Add or Remove Buttons
de: &Schaltflächen hinzufügen oder entfernen
fi: &Lisää tai poista painikkeita
fr: &Ajouter ou Supprimer des Boutons
ka: &ღილაკების დამატება ან ამოღება
mk: &Додади или отстрани копчиња
pl: &Dodaj lub usuń przyciski

source: &Add...
de: &Hinzufügen...
fi: &Lisää...
fr: &Ajouter...
ka: &დამატება...
mk: &Додади...
pl: &Dodaj...

source: &Address
de: &Adresse
fi: &Osoite
fr: &Adresse
ka: მის&ამართი
pl: &Adres

source: &Advanced...
de: &Erweitert...
fi: &Lisäasetukset...
fr: &Avancé...
ka: &დეტალები...
mk: &Напредни...
pl: Z&aawansowane...

source: &Algorithm:
de: &Algorithmus:
fi: &Algorithmi:
ka: ალგორითმი

source: &Align End to End
de: &Ende an Ende ausrichten
fi: &Kohdista raidanpää loppuun
fr: &Aligner bout à bout
ga: Ail�nigh an Deireadh le Deireadh an Rogha
ka: მონიშვნის დასასრული&თ დასასრულის გასწორება
mk: Порамни крај со крај на селекција
pl: Wyrówn&aj koniec do końca

source: &Align Tracks
de: Spuren aus&richten
fi: Kohdista raidat
fr: &Aligner les pistes
ka: ტრეკების &გასწორება
pl: Wyrówn&aj ścieżki

source: &All
de: &Alle
fi: &Kaikki
fr: &Tous
ga: G&ach �inn�
ka: &ყველა
mk: Означи &се
pl: Wsz&ystko

source: &Allow ambiguous URLs
de: Mehrdeutige URLs &zulassen
fi: &Salli moniselitteiset paikantimet
fr: &Autoriser les URLs ambiguës
ka: არაცალსახა მისამართების &ნებართვა
mk: &Дозволи двозначни URL
pl: &Zezwól na niejednoznaczne URLe

source: &Always copy all audio into project (safest)
de: &Immer alle Audios in das Projekt kopieren (am sichersten)
fi: &Kopioi aina kaikki audiot projektiin (turvallisin)
fr: Toujours copier tout l'&audio dans le projet ( plus sûr)
pl: Z&awsze kopiuj cały dźwięk do projektu (najbezpieczniej)

source: &Always mix all tracks down to Stereo or Mono channel(s)
de: &Immer alle Spuren in eine Stereo- (bzw. Mono-)Datei zusammenführen
fi: &Yhdistä aina kaikki raidat stereo- tai monokanavaksi
fr: &Toujours réduire la totalité des pistes à un mixage stéréo ou mono.
pl: Z&awsze miksuj wszystkie ścieżki do kanału(ów) stereo lub mono

source: &Amount:
de: &Betrag:
fi: &Määrä
fr: &Montant :
ka: თ&ანხა:
pl: &Ilość:

source: &Analyze
de: Anal&yse
fi: &Analysoi
fr: &Analyse
ga: D�an &Anail�s
ka: &ანალიზი
mk: &Анализа
pl: &Analizuj

source: &Apply
de: &Anwenden
fi: &Käytä
fr: &Appliquer
ka: %{string}-ის გააქტიურება
pl: &Zastosuj

source: &Apply property recursively
de: Eigenschaft rekursiv &anwenden
fi: Aseta ominaisuus &palautuvasti
fr: &Appliquer la propriété récursivement
ka: &პარამეტრის რეკურსიული გამოყენება
pl: &Zastosuj atrybut rekursywnie

source: &Apply the update to the move destination
de: Änderung auf das Ziel der Verschiebung &anwenden
fi: &Päivitä siirron kohde
fr: &Appliquer la mise à jour au répertoire de destination
pl: Z&astosuj aktualizację do celu przeniesienia

source: &Apply unified diff
de: &Standard-Diff anwenden
fi: &Sovella unified diff
fr: &Appliquer un patch
ka: &ბებკი ფაილის გამოყენება
mk: &Примени попис на обединети разлики
pl: Z&astosuj plik różnicowy Unified Diff

source: &Arguments:
de: &Parameter:
fi: &Argumentit:
ka: &არგუმენტები:
mk: &Аргументи:
pl: &Argumenty:

source: &Assign
de: &Zuweisen
fi: &Kytke
fr: &Assigner
ka: &მინიჭება
mk: &Додели
pl: &Przypisz

source: &Associate double-click event with:
de: &Verbinde Doppelklick-Ereignis mit:
fi: &Kytke kaksoisnapsautus:
fr: &Associer les événements double-clic avec :
ka: &ორმაგი დაწკაპვის ასოცირება:
mk: &Асоцирај го двокликот со:
pl: &Przypisz dwuklik do akcji:

source: &Audio...
de: &Ton …
ka: &აუდიო...
pl: &Dźwięk...
