Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Town names - click on name to centre main view on town. Ctrl+Click opens a new viewport on town location
de: Städtenamen - Klick auf den Namen zentriert Hauptansicht auf die Stadt. Strg+Klick öffnet neue Zusatzansicht zentriert auf die Stadt
fr: Noms des villes - Cliquer sur un nom pour centrer la vue principale sur la ville. Ctrl-clic pour ouvrir une nouvelle vue sur la ville.

source: Town names displayed
de: Städtenamen anzeigen
fr: Afficher le nom des villes

source: Town road layout:
de: Städtischer Straßenbauplan:

source: Town size:
de: Stadtgröße:

source: Towns
de: Städte
fr: Villes

source: Towns are allowed to build level crossings: %{string1}
de: Städte dürfen Bahnübergänge bauen: %{string}

source: Towns are allowed to build roads: %{string1}
de: Städten das Bauen von Straßen erlauben: %{string}

source: Toy Van
de: Spielwarentransporter
fr: Wagon à jouets

source: Toyland landscape
de: Spielzeugland

source: Tr&ee stripes
de: Baumst&reifen
fi: Puiden &raidoitus
fr: &Parties de l'arbre
ka: განტოტვათა &ზოლები
mk: Л&инии на дрвото
pl: &Paski drzewa

source: Trace (detailed)
de: Protokollierung (Detailliert)
fr: Trace (détaillé)

source: Trace signal emissions on this object
de: Signal-Aussendungen dieses Objekts verfolgen
fr: Trace les émissions de signal sur cet objet
pl: Śledzi emisję sygnałów w tym obiekcie

source: Track
de: Stück
fi: Kappale
fr: Piste
ka: ტრეკი
pl: Ścieżka

source: Track %{argument}
de: Titel %{argument}
fi: Kappale %{argument}
fr: Piste %{argument}
pl: Ścieżka %{argument}

source: Track &Start to Cursor
de: &Spuranfang bis Position
fi: &Raidan alusta kursoriin
fr: du début de la pi&ste jusqu'au curseur
ka: ტრეკის &საწყისი კურსორთან
pl: Od początku ścieżki do kur&sora

source: Track Artist:
de: Künstler:
fi: Kappaleen artisti:
fr: Artiste :
pl: Wykonawca:

source: Track Count:
de: Anzahl Lieder:
fr: Compteur de piste :
pl: Utworów:

source: Track Details
de: Lied Details
fr: Détails de le piste
pl: Szczegóły Utworu

source: Track From Current Year
de: Alle Titel dieses Jahres
pl: Utwory z Bieżącego Roku

source: Track Info.
de: Lied Information.
pl: Inf. o utworze.

source: Track Information
de: Titelinformation
fi: Kappaleen Tiedot
fr: Information de piste
pl: Informacje o utworze

source: Track Name
de: Spurname
fi: Raidan nimi
fr: Nom de la piste
ga: Ainm Riain
ka: ტრეკის სახელი
mk: Име на нумера
pl: Nazwa ścieżki

source: Track No.
de: Lied Nr.
pl: Nr ścieżki.

source: Track No.:
de: Lied Nr.:
fi: Raidan n:o:
fr: Piste N° :
pl: Nr ścieżki:

source: Track Number
de: Song - Nummer
fi: Raidan numero
fr: Numéro de la piste
ga: Uimhir Riain:
ka: ტრეკის ნომერი
mk: Број на нумера:
pl: Numer ścieżki

source: Track Panel
de: Spurbereich
fi: Raitapaneeli
fr: Panneau de piste
ka: ტრეკის ზოლი
pl: Panel śledzący

source: Track Print Status
de: Druckstatus überwachen
fi: Seuraa tulostimeen tilaa
fr: Suivre l'état d'impression
mk: Следи го статусот на печатењето
pl: Śledzenie stanu drukowania

source: Track Remove
de: Spur entfernen
fi: Raidan poisto
fr: Supprimer la piste
ga: Asbhaint Riain
ka: ტრეკის წაშლა
mk: Име на нумера
pl: Usunięcie ścieżki

source: Track Title
de: Titel des Stücks
fi: Raidan otsikko
fr: Titre de la piste
ka: ტრეკის სახელი
pl: Tytuł utworu

source: Track Title:
de: Titel:
fi: Kappaleen nimi:
fr: Titre :
pl: Tytuł:

source: Track display
de: Stück-Anzeige
fr: Affichage de la piste

source: Track from current Year
de: Alle Titel dieses Jahres

source: Track is part of a compilation
de: Lied ist Teil einer Kompilation
fi: Kappale on osa kokoelmaa
fr: Cette piste fait partie d'une compilation
pl: Utwór jest fragmentem składanki

source: Track naming template
de: Formatvorlage für Musiktitel-Dateinamen
fr: Mise en forme des titres

source: Track naming template - right
de: Formatvorlage für Musiktitel-Dateinamen - rechts
fr: Informations des titres à droite

source: Track visited links
de: Besuchte Verweise mitverfolgen
fi: Seuraa vierailtuja linkkejä
fr: Suivi des liens visités
ka: ჰიპერბმების ფერი
mk: Боја на посетените врски
pl: Śledzenie odwiedzonych odnośników
rw: Bya Amahuzanyobora

source: Track:
de: Lied:
fi: Kappale:
fr: Piste :
pl: Nr. Utworu:

source: TrackView
de: Spur-Ansicht
fi: Raita
fr: Vue de piste
ka: ტრეკის ხედი
pl: WidokŚcieżki

source: Tracks
de: Titel
fi: Raidat
fr: Pistes
ga: Rianta
ka: ტრეკები
mk: Обележи нумера
pl: Ścieżki

source: Tracks By Current Artist
de: Alle Titel dieses Interpreten
fi: Nykyisen esittäjän kappaleet
fr: Pistes du même artiste
pl: Utwory tego Artysty

source: Tracks From Current Album
de: Alle Titel dieses Albums
fi: Nykyisen albumin kappaleet
fr: Pistes du même album
pl: Utwory z Bieżącego Albumu

source: Tracks From Current Genre
de: Alle Titel dieses Genres
fi: Nykyisen lajin kappaleet
fr: Pistes du même genre
pl: Utwory Bieżącego Gatunku

source: Tracks From Current Year
de: Alle Titel dieses Jahres
fi: Tämänvuotiset kappaleet
fr: Pistes de la même année
pl: Utwory z Bieżącego Roku

source: Tracks With Same Title
de: Lieder mit gleichem Titel
fi: Samannimiset kappaleet
fr: Pistes avec le même titre
pl: Utwory o Tym Samym Tytule

source: Tracks by current Artist
de: Alle Titel dieses Interpreten
pl: Utwory bieżącego wykonawcy

source: Tracks from current Album
de: Alle Titel dieses Albums
pl: Utwory z bieżącego albumu

source: Tracks from current Genre
de: Alle Titel dieses Genres
pl: Utwory bieżącego gatunku

source: Tracks from current Year
de: Alle Titel dieses Jahres
pl: Utwory z bieżącego roku

source: Tracks sorted by name
de: Spuren nach Name sortiert
fi: Raidat järjestetty nimen mukaan
fr: Pistes triées par nom
ka: სახელის მიხედვით დახარისხებული ტრეკები
pl: Ścieżki posortowane według nazwy

source: Tracks sorted by time
de: Spuren nach Zeit sortiert
fi: Raidat järjestetty ajan mukaan
fr: Pistes triées par chrono
ka: დროის მიხედვით დახარისხებული ტრეკები
pl: Ścieżki posortowane według czasu

source: Tracks with same Title
de: Lieder mit gleichem Titel
pl: Utwory o tym samym tytule

source: Tractive effort
de: Zugkraft
fr: Effort de traction

source: Tractive effort units: %{string1}
de: Einheit für Zugkraft: %{string}

source: Traffic Manager
de: Verkehrsmanager
fr: Gestionnaire de trafic

source: Trailer
de: Filmvorschau
fr: Bande-annonce

source: Trailer Sources
de: Filmvorschauquellen
fr: Sources des bandes-annonces

source: Trailer download path
de: Trailer Downloadpfad
fr: Chemin de téléchargement de la Bande-annonce

source: Trailer quality
de: Trailer-Qualität
fr: Qualité de la bande-annonce

source: Trailer quality (Download)
de: Trailerqualität (Download)
fr: Qualité de la bande annonce (Téléchargement)

source: Trailer quality (Stream)
de: Trailerqualität (Stream)
fr: Qualité de la bande annonce (Streaming)

source: Trailers Panel
de: Trailer-Panel
fr: Panneau des bandes-annonces

source: Train
de: Zug

source: Train Depot Orientation
de: Ausrichtung Zugdepot
fr: Orientation du dépôt

source: Train Income
de: Einnahmen Züge
fr: Revenu ferroviaire

source: Train Running Costs
de: Zugbetriebskosten
fr: Entretien des trains

source: Train acceleration model: %{string1}
de: Beschleunigungsmodell für Züge: %{string}

source: Train has no power
de: Der Zug hat keine Antriebsenergie
fr: Le train n'est pas alimenté

source: Train in the way
de: Zug ist im Weg
fr: Train présent

source: Train too long
de: Zug zu lang
fr: Train trop long

source: Train vehicle selection list. Click on vehicle for information. Ctrl+Click for toggling hiding of the vehicle type
de: Schienenfahrzeugsliste - Einzelheiten durch Anklicken des Fahrzeuges. Strg+Klick schaltet um zwischen Verstecken und Zeigen des Fahrzeugtyps
fr: Choix du véhicule. Cliquer sur un véhicule pour obtenir des informations. Ctrl-clic pour basculer le masquage du type de véhicule

source: Trainers folder
de: Ordner für Trainer
fr: Dossier des trainers

source: Trains - click on train for information
de: Züge - für Einzelheiten auf den Zug klicken
fr: Trains - Cliquer sur un train pour obtenir des informations

source: Trains - drag vehicle with left-click to add/remove from train, right-click for information. Hold Ctrl to make both functions apply to the following chain
de: Züge - Fahrzeug ziehen, um es an-/abzukoppeln. Rechts-Klick für Fahrzeuginformationen, Rechts-Klick für Einzelheiten. Strg, um die jeweilige Funktion für das gesamte Gespann auszuführen
fr: Trains - Glisser un élément pour l'ajouter/le supprimer du train, cliquer droit pour obtenir des information sur l'élément. Maintenir Ctrl pour que les deux fonctions s'appliquent à la chaine qui suit.

source: Trains can only be altered when stopped inside a depot
de: Züge können nur verändert werden, wenn sie im Depot halten
fr: Les trains ne peuvent être manipulés qu'une fois à l'arrêt dans un dépôt

source: Trakt - Added to watchlist
de: Trakt - Zur Beobachtungsliste hinzugefügt
fr: Trakt - Ajouter à une liste de Lecture

source: Trakt - Already has the same rating
de: Trakt - Hat bereits die selbe Bewertung
fr: Trakt - A déjà la même évaluation

source: Trakt - Already rated
de: Trakt - Bereits bewertet
fr: Trakt - Déjà évalué

source: Trakt - Failed adding to watchlist
de: Trakt - Beim Hinzufügen zur Beobachtungsliste gescheitert
fr: Trakt - Échec de l'ajout à la liste de lecture

source: Trakt - Failed marking as watched
de: Trakt - Fehler beim als gesehen markieren
fr: Trakt - Echec du marquage comme vu

source: Trakt - Marked as watched
de: Trakt - Als gesehen markiert
fr: Trakt - Marqué comme vu

source: Trakt - Problem submitting rating
de: Trakt - Problem beim übermitteln der Bewertung
fr: Trakt - Problème à l'envoi de l'évaluation

source: Trakt - Rating submitted successfully
de: Trakt - Bewertung erfolgreich übermittelt
fr: Trakt - Evaluation envoyée avec succès

source: Trakt - Scrobbled successfully
de: Trakt - Erfolgreich gescrobbelt
fr: Trakt - Scrobblé avec succès

source: Trakt - Unrated successfully
de: Trakt - Bewertung erfolgreich entfernt
fr: Trakt - Evaluation supprimée avec succès

source: Trakt Account Authorization
de: Trakt-Kontoautorisierung
fr: Autorisation de compte Trakt

source: Trakt Authorization Complete
de: Trakt-Autorisierung abgeschlossen
fr: Autorisation Trakt terminée

source: Trakt List Manager
de: Titellisten Manager
fr: Gestionnaire de listes Trakt

source: Trakt episode collection is clean, no episodes to remove
de: Trakt Episodensammlung is bereinigt, keine Episoden wurden entfernt
fr: la collection d'épisodes de Trakt est propre, aucun épisode à retirer

source: Trakt episode collection is up to date, no episodes to add
de: Trakt Episoden Sammlung ist aktuell, keine Episoden hinzugefügt
fr: la collection d'épisodes de Trakt est à jour, aucun épisode à ajouter

source: Trakt episode playcounts are up to date
de: Wiedergabezähler der Trakt Episoden sind aktuell
fr: les compteurs de lecture d'épisodes de Trakt sont à jour

source: Trakt movie collection is up to date, no movies removed
de: Trakt Film Sammlung is aktuell, keine Filme entfernt
fr: la collection de films de Trakt est à jour, aucun film n'a été retiré

source: Trakt movie collection is up to date, no movies to add
de: Trakt Film Sammlung is aktuell, keine Filme hinzugefügt
fr: la collection de films Trakt est à jour, il n'y a pas de film à ajouter

source: Trakt movie playcounts are up to date
de: Film Wiedergabezähler auf Trakt sind aktuell
fr: les compteurs de lecture Trakt sont à jour

source: Trakt.tv PIN Authorization Failed
de: Trakt.tv PIN-Autorisierung fehlgeschlagen
fr: Erreur de code PIN Trakt.tv

source: Tram Depot Orientation
de: Ausrichtung Depot
fr: Orientation du dépôt

source: Tramway
de: Straßenbahnfelder

source: Tramway Construction
de: Straßenbahnbau
fr: Construction de tramway

source: Tramway construction
de: Straßenbahnbau
fr: Construction de tramway

source: Tramway owner: %{string1}
de: Straßenbahnbesitzer: %{string}

source: Transaction
de: Transaktion
fi: Rahansiirto
ka: ტრანსაქცია
pl: Transakcja

source: Transaction '%{string}' cleanup failed
de: Aufräumen der Transaktion »%{string}« schlug fehl
fr: Échec du nettoyage de la transaction '%{string}'

source: Transaction '%{string}' is not based on a revision; how odd
de: Transaktion »%{string}« ist nicht von einer Revision abgeleitet, wie eigenartig
fr: La transaction '%{string}' n'est pas basée sur une révision ; bizarre
pl: Transakcja '%{string}' nie jest oparta na wersji; dziwne

source: Transaction '%{string}' out-of-date with respect to revision '%{string}'
de: Transaktion »%{string}« ist in Bezug auf Revision »%{string}« veraltet
fr: Transaction '%{string}' obsolète par rapport à la révision '%{string}'
pl: Transakcja '%{string}' jest nieaktualna względem wersji '%{string}'

source: Transaction '%{string}' removed.
de: Transaktion »%{string}« entfernt.
fr: Transaction '%{string}' supprimée.
pl: Usunięto transakcję '%{string}'.

source: Transaction Fee:
de: Transaktionsgebühr:
fi: Rahansiirtokulu:
fr: Frais de transaction :
pl: Opłata transakcyjna:

source: Transaction ID
de: Transaktions-ID
fi: Siirtotunnus
fr: ID de la transaction
ka: ტრანსაქციის ID
pl: ID transakcji

source: Transaction aborted, but cleanup failed
de: Transaktion abgebrochen, aber Aufräumen schlug fehl
fr: Transaction interrompue, mais échec du nettoyage (cleanup)
pl: Transakcja przerwana oraz sprzątanie nie powiodło się

source: Transaction amount too small
de: Transaktionsbetrag zu niedrig
fi: Siirtosumma liian pieni
fr: Montant de la transaction trop bas
ka: ტრანსაქციების რაოდენობა ძალიან ცოტაა
pl: Zbyt niska kwota transakcji

source: Transaction amounts must be positive
de: Transaktionsbeträge müssen positiv sein
fi: Siirtosumman tulee olla positiivinen
fr: Les montants de transaction doivent être positifs
ka: ტრანსაქციების რაოდენობა დადებითი რიცხვი უნდა იყოს
pl: Kwota transakcji musi być dodatnia

source: Transaction creation failed!
de: Transaktionserstellung fehlgeschlagen!
fi: Rahansiirron luonti epäonnistui!
fr: La création de la transaction a échoué !
ka: შეცდომა ტრანსაქციის შექმნისას!
pl: Utworzenie transakcji nie powiodło się!

source: Transaction details
de: Transaktionsdetails
fi: Rahansiirron yksityiskohdat
fr: Détails de la transaction
ka: ტრანსაქციის დეტალები
pl: Szczegóły transakcji

source: Transaction fee
de: Transaktionsgebühr
fi: Maksukulu
fr: Frais de transaction
ka: ტრანსაქციის საფასური - საკომისიო
pl: Opłata transakcyjna

source: Transaction is dead
de: Transaktion ist tot
fr: Transaction morte
pl: Transakcja jest zniszczona

source: Transaction is dead: '%{string}'
de: Transaktion ist tot: »%{string}«
fr: Transaction morte : '%{string}'
pl: Transakcja jest zniszczona: '%{string}'

source: Transaction is not dead
de: Transaktion ist nicht tot
fr: La transaction n'est pas morte
pl: Transakcja nie jest zniszczona

source: Transaction is not dead: '%{string}'
de: Transaktion ist nicht tot: »%{string}«
fr: La transaction n'est pas morte : '%{string}'
pl: Transakcja nie jest zniszczona: '%{string}'

source: Transaction is out of date
de: Transaktion ist veraltet
fr: La transaction est obsolète
pl: Transakcja jest nieaktualna

source: Transaction out of date
de: Transaktion ist veraltet
fr: Transaction obsolète
pl: Transakcja jest nieaktualna

source: Transaction status. Hover over this field to show number of confirmations.
de: Transaktionsstatus, fahren Sie mit der Maus über dieses Feld, um die Anzahl der Bestätigungen zu sehen.
fi: Rahansiirron tila. Siirrä osoitin kentän päälle nähdäksesi vahvistusten lukumäärä.
fr: État de la transaction. Laissez le pointeur de la souris sur ce champ pour voir le nombre de confirmations.
ka: ტრანსაქციის სტატუსი. ველზე კურსორის შეყვანისას გამოჩნდება დასტურების რაოდენობა.
pl: Status transakcji. Najedź na pole, aby zobaczyć liczbę potwierdzeń.

source: Transaction too large
de: Transaktion zu groß
fi: Siirtosumma liian iso
fr: Transaction trop volumineuse
ka: ტრანსაქცია ძალიან დიდია
pl: Transakcja zbyt duża

source: Transaction too large for fee policy
de: Transaktion ist für die Gebührenrichtlinie zu groß
fr: La transaction est trop grosse pour la politique de frais
pl: Transakcja jest zbyt duża dla tej opłaty

source: Transactions after this will not yet be visible.
de: Transaktionen hiernach werden noch nicht angezeigt.
fi: Tämän jälkeiset rahansiirrot eivät ole vielä näkyvissä.
fr: Les transactions après ceci ne sont pas encore visibles.
ka: შემდგომი ტრანსაქციები ნაჩვენები ჯერ არ იქნება.
pl: Transakcje po tym momencie nie będą jeszcze widoczne.

source: Transactions with higher priority are more likely to get included into a block.
de: Transaktionen mit höherer Priorität haben eine größere Chance in einen Block aufgenommen zu werden.
fi: Rahansiirrot korkeammalla prioriteetilla sisällytetään varmemmin lohkoon.
fr: Les transactions à priorité plus haute sont plus à même d'être incluses dans un bloc.
ka: მეტი პრიორიტეტის ტრანსაქციებს მეტი შანსი აქვს მოხვდეს ბლოკში.
pl: Transakcje o wyższym priorytecie zwykle szybciej zostają dołączone do bloku.

source: Transcode new recordings
de: Transkodiere neue Aufnahmen
fr: Transcoder les nouveaux enregistrements

source: Transcoding settings
de: Transkodierungseinstellungen
fr: Paramètres de transcodage

source: Transcri&ption Toolbar
de: &Transkribierwerkzeug
fi: &Transkriptiopalkki
fr: Barre de lecture varia&ble
ka: ტრანსკრი&პციის ხელსაწყოთა ზოლი
pl: Pasek narzędziowy transkry&pcji

source: Transcription
de: Transkribierwerkzeug
fi: Transkriptio
fr: Lecture variable
ka: ტრანსკრიპცია
pl: Transkrypcja

source: Transfer
de: Umladen
fr: Transférer

source: Transient for Window
de: Flüchtig für Fenster
fi: Lyhytaikainen ikkunalle
fr: Fenêtre parente transitoire
mk: Преодност за прозорец
pl: Potomne okna

source: Transition duration
de: Dauer des Übergangs
fi: Animaation kesto
fr: Durée de transition
pl: Czas trwania przejścia

source: Transition running
de: Übergang läuft
fi: Animaation kesto
fr: Transition en cours
pl: Trwanie przejścia

source: Transition type
de: Übergangstyp
fi: Osoitin
fr: Type de transition
pl: Typ przejścia

source: Transitions
de: Übergänge

source: Translate text
de: Übersetze Text
fr: Traduire le texte

source: Translate to %{language}
de: Auf %{language} übersetzen
fr: Traduire en %{language}
mk: Преведи на %{language}

source: Translate your tags
de: Tags übersetzen
fr: Traduire vos étiquettes

source: Translated by
de: Übersetzt von
fi: Kääntäjät
fr: Traduit par
ga: Aistrithe ag
ka: თარგმნა
mk: Преведено од
pl: Tłumaczenie
rw: ku

source: Translated by Tommy Winther
de: Übersetzt von sphere und mad-max
fr: Traduit par DanoneKiD

source: Translation
de: Übersetzung
fi: Kielenkäännös
fr: Traduction
pl: Tłumaczenie

source: Translation Domain
de: Übersetzungsdomäne
fi: Käännösalue
fr: Domaine de traduction
ka: თარგმნის არე
mk: Домен за превод
pl: Domena tłumaczenia

source: Translator credits
de: Übersetzung von
fi: Kääntäjäkiitokset
fr: Remerciements aux traducteurs
ga: Admhálacha aistritheoirí
ka: მთარგმნელები
mk: Арангел Ангов (ufo@linux.net.mk)
pl: Zasługi tłumaczy

source: Translators: [B]CutSickAss[/B], [B]epoke[/B], [B]frodo19[/B], [B]mindweaver[/B], [B]Passer[/B], [B]PatOso[/B], [B]peppe_sr[/B], [B]Rififi77[/B][CR][B]Roman_V_M[/B], [B]lijack[/B]
de: Übersetzer: [B]CutSickAss[/B], [B]epoke[/B], [B]frodo19[/B], [B]mindweaver[/B], [B]Passer[/B], [B]PatOso[/B], [B]peppe_sr[/B], [B]Rififi77[/B][CR][B]Roman_V_M[/B], [B]lijack[/B]
fr: Traducteurs : [B]CutSickAss[/B], [B]epoke[/B], [B]frodo19[/B], [B]mindweaver[/B], [B]Passer[/B], [B]PatOso[/B], [B]peppe_sr[/B], [B]Rififi77[/B][CR][B]Roman_V_M[/B], [B]lijack[/B]

source: Transmitter
de: Sendemast
fr: Transmetteur

source: Transmitters
de: Sendemasten
fr: Transmetteurs

source: Transmitting file data
de: Übertrage Daten
fr: Transmission des données
pl: Przesyłanie treści pliku

source: Transparency Options
de: Transparenzeinstellungen
fr: Options de transparence

source: Transparency of the color.
de: Transparenz der Farbe.
fi: Värin läpinäkyvyys.
fr: Transparence de la couleur.
ga: Trédhearcacht an datha.
ka: ფერის გამჭვირვალობა.
mk: Проѕирност на бојата.
pl: Przezroczystość koloru.
rw: Bya Ibara

source: Transparency options
de: Transparenzeinstellungen
fr: Options de transparence

source: Transparent &color...
de: &Transparente Farbe...
fi: Läpinäkyvä &väri...
fr: &Couleur transparente...
ka: გამჭვირვალე &ფერი...
mk: Позадинска &боја
pl: &Kolor przezroczysty...

source: Transparent buildings
de: Transparenz für Gebäude
fr: Édifices transparents

source: Transparent signs
de: Transparenz für Schilder
fr: Panneaux transparents

source: Transport Coordinator
de: Fuhrparkleiter
fr: Coordinateur de trafic

source: Transport company ratings:
de: Bewertung der Transportfirma:

source: Transported
de: Transportiert
fr: Transporté

source: Trash
de: Papierkorb
fi: Roskakori
fr: Corbeille
ga: Bruscar
pl: Kosz

source: Travel (automatic; timetabled by next manual order)
de: Unterwegs (automatisch; Fahrplan abhängig vom nächsten manuellen Auftrag)

source: Travel (for %{string1}, not timetabled)
de: Fahre (%{string}, ohne Fahrplan)
fr: Voyager (pendant %{string}, non planifié)

source: Travel (for %{string1}, not timetabled) with at most %{velocity}
de: Fahre (%{string}, ohne Fahrplan) mit höchstens %{velocity}
fr: Voyager (pendant %{string}, non planifié) à %{velocity} max.

source: Travel (not timetabled)
de: Unterwegs (ohne Fahrplan)
fr: Voyager (sans horaire)

source: Travel for %{string1}
de: %{string} unterwegs
fr: Voyager pendant %{string}

source: Travel for %{string1} with at most %{velocity}
de: Fahrt zu %{string} mit höchstens %{velocity}
fr: Voyager pendant %{string} à %{velocity} max.

source: Traversal of '%{string}' found no ambient depth
de: Durchlauf von »%{string}« fand keine äußere Tiefe
fr: Traversée de '%{string}' sans profondeur dans le contexte
pl: Przejście '%{string}' nie znalazło otaczającej głębokości

source: Tray open
de: Laufwerk offen
fr: Tiroir ouvert

source: Treat missing audio as silence (this session only)
de: Stille beim fehlenden Audio (nur bei dieser Sitzung)
fi: Kohtele puuttuva audio hiljaisuutena (vain tässä istunnossa)
fr: Remplacer l'audio manquant par du silence (cette session seulement)
pl: Traktuj brakujący dźwięk jako ciszę (tylko w tej sesji)

source: Treat stacked files as single file
de: Gestapelte Dateien als eine Datei behandeln
fr: Traiter les fichiers empilés comme un seul fichier

source: Treat the path prefixes as file glob patterns.
de: Pfadpräfix als Dateiplatzhalter behandeln.
fr: Traîte les préfixes de noms de fichiers comme des motifs globaux de fichiers.
pl: Traktuj prefiksy ścieżek jako globowe wzorce plików.

source: Treble
de: Höhen
fi: &Diskantti (dB):
fr: Aiguë
pl: Sopran

source: Tree Conflicts
de: Baumkonflikte
fi: Puuristiriidat
fr: Conflits dans l'arborescence
pl: Konflikty drzewa

source: Tree Sorting
de: Sortierreihenfolge
pl: Sortowanie drzewa

source: Tree algorithm:
de: Baumalgorithmus:

source: Tree conflict
de: Baumkonflikt
fi: Puuristiriita
fr: Conflit dans l'arborescence
ka: განტოტვის კონფლიქტი
mk: Конфликт на дрвото
pl: Konflikt drzew

source: Tree conflict can only be resolved to 'working' or 'mine-conflict' state; '%{string}' not resolved
de: Baumkonflikt kann nur zum Zustand »working« oder »mine-conflict« aufgelöst werden; Konflikt in »%{string}« nicht aufgelöst

source: Tree conflict can only be resolved to 'working' state; '%{string}' is no longer moved
de: Baumkonflikt kann nur zum Zustand »working« aufgelöst werden; »%{string}« nicht länger verschoben

source: Tree conflict can only be resolved to 'working' state; '%{string}' not resolved
de: Baumkonflikt kann nur zum Zustand »working« aufgelöst werden; Konflikt in »%{string}« nicht aufgelöst

source: Tree conflict on '%{string}' > %{string}
de: Baumkonflikt in »%{string}« > %{string}
fr: Arborescences en conflit sur '%{string}' > %{string}
