Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: If this is not set for a two-way diff, then TortoiseMerge will automatically use the path of the file shown in the right view as the save path.
de: Wenn dieser Parameter für einen Zweiwegevergleich nicht angegeben wurde, wird TortoiseSVN automatisch die im rechten angezeigte Datei als Ziel verwenden.
fi: Mikäli tätä ei ole asetettu kahden tiedoston vertailussa, TortoiseMerge käyttää talletuspolkuna automaattisesti oikeanpuoleisessa ikkunassa näytetyn tiedoston sijaintia.
pl: jeśli nie jest on ustalony dla porównania dwudrożnego, TortoiseMerge będzie używać ścieżki pliku wyświetlanego w prawym panelu jako ścieżki zapisu.

source: If this is not set, you will need to use arrow keys to select and activate various functions.
de: Falls nicht gesetzt, müssen für einige Funktionen die Pfeiltasten verwendet werden.
pl: Jeżeli nie ustawione, do wybrania i aktywacji różnych funkcji trzeba będzie używać klawiszy strzałek.

source: If this is the case, use ":recover" or "vim -r
de: Wenn dies der Fall ist, so verwenden Sie ":recover" oder "vim -r
fi: Jos n�in on, k�yt� komentoa :recover tai vim -r
fr: Si c'est le cas, utilisez ":recover" ou "vim -r
ga: M�s amhlaidh, bain �s�id as ":recover" n� "vim -r
pl: Je�li tak, to u�yj ":recover" lub "vim -r

source: If this property is not set, a default regular expression is used to link revision references.
de: Falls diese Eigenschaft nicht gesetzt ist, wird ein Standardausdruck verwendet, um die Revisionsverweise anzuzeigen.
fi: Jos ominaisuutta ei ole asetettu, versioviittausten hakemiseen käytetään oletusarvoista säännöllistä lauseketta.
fr: Si cette propriété n'est pas définie, une expression régulière par défaut est utilisée pour lier les références de révision.
pl: Jeśli ten atrybut nie jest ustawiony, używane jest domyślne wyrażenie regularne do połączenia odniesień do wersji.

source: If this switch is given, SubWCRev will output the revision numbers in HEX, with '0X' prepended.
de: Mit dieser Option gibt SubWCRev die Revisionsnummern in HEX mit vorangestelltem '0X' aus.
fi: Jos tämä valitsin on annettu, SubWCRev näyttää versionumeron heksadesimaalisena etuliitteen '0X' kanssa.
fr: Si ce commutateur est donné, SubWCRev renverra les numéros de révision en héxadécimal, préfixés de '0X'.
pl: Jeśli opcja ta zostanie podana SubWCRev wypisze numery wersji w formacie HEX z przedrostkiem '0X'.

source: If this switch is given, SubWCRev will output the revision numbers in HEX.
de: Wenn dieser Schalter angegeben wurde, gibt SubWCRev die Revisionsnummern in HEX aus.
fi: Jos tämä valitsin on annettu, SubWCRev näyttää versionumeron heksadesimaalisena.
fr: Si ce commutateur est donné, SubWCRev renverra les numéro de révision en héxadécimal.
pl: Jeśli opcja ta zostanie podana SubWCRev wypisze numery wersji w formacie HEX.

source: If this switch is given, SubWCRev will perform the keyword substitution without showing working copy status on stdout.
de: Mit dieser Option wird SubWCRev die Schlüsselwörter ersetzen, ohne den Status der Arbeitskopie auf die Standardausgabe auszugeben.
fi: Jos tämä valitsin on annettu, SubWCRev suorittaa avainsanojen korvaamisen näyttämättä työkopion tilatietoja.
pl: Jeśli ta opcja jest podana, SubWCRev wykona zamianę słów kluczowych bez pokazywania statusu kopii roboczej w stdout.

source: If this window should be destroyed when the parent is destroyed
de: Soll dieses Fenster zerstört werden, wenn das Eltern-Widget zerstört wird?
fi: Pitääkö tämän ikkunan tuhoutua, kun sen emoikkuna tuhoutuu
fr: Indique si cette fenêtre doit être détruite quand le parent est détruit
ka: ამ ფანჯრის წაშლა ძირეული ფანჯრის წაშლისას
pl: Określa, czy to okno powinno być zamknięte w momencie zamknięcia okna nadrzędnego
rw: iyi Idirishya Ryari: i ni

source: If this window's titlebar should be hidden when the window is maximized
de: Legt fest, ob die Titelleiste des Fensters angezeigt wird, wenn das Fenster maximiert ist
fi: Pitääkö tämän ikkunan tuhoutua, kun sen emoikkuna tuhoutuu
fr: Indique si la barre de titre de cette fenêtre doit être masquée quand la fenêtre est maximisée
pl: Określa, czy pasek tytułowy tego okna powinien być ukrywany, jeśli okno jest zmaksymalizowane

source: If wrap is set, controls how linewrapping is done
de: Legt fest, wie Zeilen umgebrochen werden
fi: Jos rivitys on asetettu, ohjaa kuinka rivitys tehdään
fr: Si la coupure des lignes est définie, contrôle comment elle s'effectue
mk: Ако пренесувањето на текст е поставено, ќе контролира како се пренесуваат редовите
pl: Jeżeli zawijanie jest ustawione, określa jak jest wykonywane zawijanie wierszy

source: If you already have a working copy of the files or folders you want to include as externals in another working copy, you can simply add those via drag and drop from the windows explorer.
de: Wenn Sie bereits eine Arbeitskopie mit den Dateien oder Ordnern, die Sie als Externals in eine andere Arbeitskopie einbinden wollen, haben, können Sie diese einfach per Ziehen und Ablegen im Windows Explorer hinzufügen.
fi: Jos sinulla on jo työkopio tiedostoista tai kansioista, jotka haluat lisätä toiseen työkopioon ulkoisena viitteenä, voit yksinkertaisesti raahata ne kohdetyökopioon Resurssienhallinnan avulla.
pl: Jeśli macie już kopię roboczą plików lub folderów które chcecie dołączyć jako zewnętrzne do innej kopii roboczej, możecie po prostu dodać je używając przeciągnięcia i upuszczenia w eksploratorze windows.

source: If you also want to clear all the changelists that are set, check the box at the bottom of the dialog.
de: Wenn Sie außerdem alle definierten Änderungslisten löschen möchten, markieren Sie die Option am Ende des Dialogs.
fi: Mikäli haluat myös tyhjentää kaikki asetetut muutoslistat, valitse ikkunan alaosassa oleva asetus.
pl: Jeśli chcecie wyczyścić wszystkie ustawione listy zmian, zaznacz pole wyboru u dołu okna.

source: If you are currently using the Apple Remote to control
de: Wird aktuell Apple Remote zur Steuerung von Kodi
fr: En cas d'utilisation de la télécommande Apple pour contrôler

source: If you are merging revisions in chunks, the method shown in the Subversion book will have you merge 100-200 this time and 200-300 next time. With TortoiseSVN you would merge 100-200 this time and 201-300 next time.
de: Wenn Sie Revisionen in Blöcken zusammenführen, würde die Methode im Subversion Buch sie zunächst 100-200 und danach 200-300 zusammenführen lassen. Mit TortoiseSVN sind es zunächst 100-200 und dann 201-300.
fi: Jos yhdistät versioita paloittain, Subversion-kirjan kuvaamalla menetelmällä yhdistäisit ensin versiot 100-200 ja seuraavalla kerralla versiot 200-300. TortoiseSVN-yhdistäminen sen sijaan tapahtuu yhdistämällä ensin muutosjoukot 100-200 ja seuraavalla kerralla muutosjoukot 201-300.
pl: Gdy scalacie wersje kawałkami, według metody pokazanej w książce Subversion powinniście połączyć wersje 100-200 teraz i 200-300 następnym razem. Zgodnie z TortoiseSVN powinniście scalić 100-200 teraz oraz 201-300 następnym razem.

source: If you browse around a lot of repositories you will accumulate a lot of log caches. If you're not actively using them, the cache will not grow very big, so TortoiseSVN purges them after a set time by default. Use this item to control cache purging.
de: Wenn Sie viele Projektarchive benutzen werden mit der Zeit viele Log-Puffer angesammelt. Wenn Sie diese nicht oft benutzen wird TortoiseSVN diese nach einer bestimmten Zeit löschen. Hiermit konfigurieren Sie die Löschfunktion.
fi: Jos selaat useita arkistoja, tietokoneeseen tallettuu monia lokivälimuisteja. Jos et käytä niitä aktiivisesti, välimuistit eivät kasva kovin suuriksi, ja TortoiseSVN poistaa ne tietyn ajan jälkeen. Tämä asetus säätää tyhjentämisaikaväliä.
fr: Si vous naviguez parmi un grand nombre de dépôts, vous accumulerez beaucoup de caches journal. Si vous ne les utilisez pas beaucoup, le cache ne grossira pas trop et TortoiseSVN les purgera après un délai défini par défaut. Utilisez cet élément pour contrôler la purge du cache.
pl: Podczas przeglądania wielu repozytoriów można zgromadzić wiele buforów dziennika. Jeśli nie korzysta się z nich aktywnie, bufory nie rozrastają się zbytnio, więc TortoiseSVN czyści je domyślnie po ustalonym czasie. Użyj tej pozycji do kontroli oczyszczania bufora.

source: If you check any unversioned files and folders, those items will first be added to your working copy.
de: Wenn Sie nicht versionierte Dateien oder Ordner auswählen, werden diese vor dem Übertragen zur Arbeitskopie hinzugefügt.
fi: Jos valitset versioimattomia tiedostoja ja kansioita, ne lisätään ensin työkopioosi.
fr: Si vous sélectionnez des fichiers ou des dossiers non versionnés, ces éléments seront d'abord ajoutés à votre copie de travail.
pl: Jeśli zaznaczycie jakieś niewersjonowane pliki lub foldery, te elementy zostaną najpierw dodane do kopii roboczej.

source: If you click in the left margin, or if you triple click within a line, that whole line will be selected.
de: Wenn Sie am linken Rand klicken oder wenn Sie innerhalb einer Zeile dreifach klicken, wird die gesamte Zeile ausgewählt.
fi: Jos napsautat vasenta reunusta, tai jos kolmoisnapsautat riviä, koko rivi valitaan.
fr: Si vous cliquez dans la marge gauche, ou si vous cliquez trois fois dans une ligne, cette ligne entière sera sélectionnée.
pl: Jeśli klikniecie na lewym marginesie lub wykonacie trzykrotne kliknięcie na linii, cała linia zostanie zaznaczona.

source: If you did this already, delete the swap file "
de: Wenn dies bereits geschehen ist, l�schen Sie die Auslagerungsdatei "
fi: Jos teit jo n�in, poista swap-tiedosto
fr: Si vous l'avez d�j� fait, effacez le fichier d'�change "
ga: M� t� s� seo d�anta cheana agat, scrios an comhad babht�la "
pl: Je�li ju� to zrobi�e�, usu� plik wymiany "

source: If you disable the spending of unconfirmed change, the change from a transaction cannot be used until that transaction has at least one confirmation. This also affects how your balance is computed.
de: Wenn Sie das Ausgeben von unbestätigtem Wechselgeld deaktivieren, kann das Wechselgeld einer Transaktion nicht verwendet werden, bis es mindestens eine Bestätigung erhalten hat. Dies wirkt sich auf die Berechnung des Kontostands aus.
fi: Jos poistat varmistamattomien vaihtorahojen käytön, rahansiirron vaihtorahaa ei voida käyttää ennen vähintään yhtä varmistusta. Tämä vaikuttaa myös kuinka taseesi lasketaan.
fr: Si vous désactivé la dépense de la monnaie non confirmée, la monnaie d'une transaction ne peut pas être utilisée tant que cette transaction n'a pas reçu au moins une confirmation. Ceci affecte aussi comment votre solde est calculé.
ka: დაუდასტურებელი ხურდის გამოყენების აკრძალვის შემდეგ მათი გამოყენება შეუძლებელი იქნება, სანამ ტრანსაქციას არ ექნება ერთი დასტური მაინც. ეს აისახება თქვენი ნაშთის დათვლაზეც.

source: If you don't want to continue the operation with possibly stale data, just cancel.
de: Wenn Sie die Operation wegen möglicherweise veralteter Logdaten nicht fortsetzen wollen, brechen Sie einfach ab.
fi: Jos et halua jatkaa toimintoa mahdollisesti vanhentuneilla tiedoilla, peruuta se.
fr: Si vous ne voulez pas continuer l'opération en cours avec le risque d'avoir des données bancales, annulez.
pl: Jeśli nie chcecie kontynuować operacji na prawdopodobnie nieaktualnych danych, po prostu anulujcie.

source: If you don't wish to use the spellchecker for all commits, check this box. The spellchecker will still be enabled where the project properties require it.
de: Wenn Sie die Rechtschreibkorrektur nicht benutzen möchten, aktivieren Sie diese Option. Die Rechtschreibkorrektur wird trotz dieser Einstellung aktiviert wenn das Projekt dies notwendig macht.
fi: Jos et halua käyttää tavutuksen tarkistusta kaikille arkistotoimituksille, ruksaa tämä valinta. Tarkistus on silti päällä, mikäli projektin ominaisuudet niin vaativat.
fr: Si vous ne voulez pas utiliser le vérificateur d'orthographe pour toutes les livraisons, cochez cette case. Le vérificateur d'orthographe sera toujours activé quand les propriétés du projet l'exigent.
pl: Jeśli nie chcecie korzystać ze sprawdzenia pisowni dla wszystkich zatwierdzeń, zaznaczcie to pole. Moduł sprawdzania pisowni będzie nadal aktywny tam, gdzie atrybuty projektu tego wymagają.

source: If you double click on a word then every occurrence of that word will be highlighted throughout the document, both in the main panes and the locator bar. Double click on the word again to remove the highlighting.
de: Wenn Sie auf ein Wort doppelklicken wird jedes Vorkommen des Wortes im gesamten Dokument, sowohl in den Fenstern als auch in der Navigationsleiste hervorgehoben. Doppelklicken Sie erneut auf das Wort, um die Markierung zu entfernen.
fi: Jos kaksoisnapsautat sanaa, sen kaikki esiintymät dokumentissa korostetaan, sekä pääikkunassa että sijantipalkissa. Uusi kaksoisnapsautus poistaa korostuksen.
fr: Si vous double-cliquez sur un mot, puis toutes les occurrences de ce mot seront soulignés tout au long du document, aussi bien dans les panneaux principaux que la barre de localisation. Double-cliquez à nouveau sur le mot pour supprimer la surbrillance.
pl: Po dwukrotnym kliknięciu na słowo, wszystkie jego wystąpienia zostaną podświetlone w całym dokumencie, zarówno w głównych panelach jak i na pasku lokalizatora. Kliknijcie ponownie dwukrotnie na słowo, aby usunąć zaznaczenie.

source: If you experience any problems,
de: Wenn irgendwelche Probleme auftreten,
fr: Si vous rencontrez des problèmes,

source: If you have an small LCD or VFD attached to your @DISTRONAME@ system you must configure the correct display driver
de: Wenn ein kleines LCD oder ein VFD mit @DISTRONAME@ benutzt wird, muß der richtige Display-Treiber konfiguriert werden.
fr: Si vous avez un petit LCD ou VFD relié à votre système @DISTRONAME@, vous devez configurer le bon pilote d'affichage

source: If you have just merged a feature branch back into the trunk, the trunk now contains all the new feature code, and the branch is obsolete. You can now delete it from the repository if required.
de: Wenn Sie gerade einen Funktionszweig in den Stamm integriert haben, enthält der Stamm nun sämtliche neuen Funktionen. Der Zweig ist nunmehr überflüssig und kann deshalb gelöscht werden.
fi: Jos olet juuri yhdistänyt kehityshaaran päähaaraan, se sisältää kaikki kehityshaaran lisäykset. Kehityshaara on siten tarpeeton ja voidaan poistaa arkistosta, jos tarpeen.
fr: Si vous venez de fusionner une branche avec le tronc, celui ci contient le code de la nouvelle fontionnalité, et la branche est obsolète. Vous pouvez donc la supprimer du dépôt si besoin est.
pl: Jeśli właśnie scalono gałąź funkcji z powrotem do linii głównej, linia główna zawiera teraz całość nowego kodu funkcji, a gałąź jest już nieaktualna. Możecie ją teraz usunąć z repozytorium jeśli trzeba.

source: If you have limited bandwidth available, Kodi will try to keep within these limits.
de: Wenn limitierte Bandbreite zur Verfügung steht, wird Kodi versuchen, diese Limits einzuhalten.
fr: Si vous avez une bande passante limitée, Kodi va essayer de rester à l'intérieur de ces limites.

source: If you haven't created a Subversion repository yet, it's time to do that now.
de: Wenn Sie noch kein Subversion Projektarchiv erstellt haben, tun Sie dies jetzt.
fi: Jos et ole vielä luonut Subversion-arkistoa, niin nyt on hyvä aika tehdä se.
fr: Si vous n'avez pas encore créé de dépôt Subversion, il est temps de le faire maintenant.
pl: Jeśli jeszcze nie utworzyliście repozytorium Subversion, teraz nadszedł czas, aby to zrobić.

source: If you hover the mouse over the pane title, a tooltip will show the filenames used for the diff in each pane.
de: Wenn Sie mit der Maus über die Titelzeile jedes Bereichs fahren, wird Ihnen der Name der jeweiligen Datei in einem Hinweistext angezeigt.
fi: Jos pidät hiiren kohdistinta paneelin otsikon päällä, työkaluvihje näyttää kunkin paneelin vertailuun käyttämät tiedostonimet.
fr: Si vous survolez le titre du panneau, une info-bulle vous montrera les noms des fichiers utilisés pour la différence dans chaque panneau.
pl: Po najechaniu myszką na tytuł panelu pojawi się podpowiedź z nazwami plików używanych do porównania w każdym panelu.

source: If you leave the revision range empty, Subversion uses the merge-tracking features to calculate the correct revision range to use. This is known as a reintegrate or automatic merge.
de: Wenn Sie den Revisionsbereich leer lassen, wird Subversion auf das interne Änderungsprotokoll zurückgreifen, um den korrekten Revisionsbereich zu ermitteln. Dies wird als Reintegrieren bzw. automatisches Zusammenführen bezeichnet.
fi: Jos jätät versiovälin tyhjäksi, Subversion käyttää yhdistämistietoja laskeakseen tarvittavan versiovälin. Toiminto tunnetaan nimillä takaisinyhdistäminen tai automaattinen yhdistäminen.
pl: Jeśli pozostawisz pusty zakres rewizji, Subversion używa funkcjonalności śledzenia zmian aby wyliczyć prawidłowy zakres rewizji. Funkcjonalność jest znana jako reintegracja lub łączenie automatyczne.

source: If you opt to show an extra node for your modified working copy, attached to its last-commit revision on the graph, use this color.
de: Falls Sie einen Extraknoten für Ihre geänderte Arbeitskopie anzeigen lassen, wird diese Farbe für die Fläche des Knotens verwendet.
fi: Jos haluat näyttää muuttuneen työkopion erillisenä solmuna, joka kytkeytyy graafin viimeiseksi arkistoon toimitettuun versioon, käytä tätä väriä.
fr: Si vous choisissez de montrer, sur le graphe, un noeud supplémentaire pour votre copie de travail modifiée, attachée à la révision de la dernière livraison, utilisez cette couleur.
pl: Jeśli zdecydujecie się pokazać dodatkowy węzeł dla zmodyfikowanej kopii roboczej, dołączony do jego ostatnio-zatwierdzonej wersji na wykresie, zostanie użyty ten kolor.

source: If you opt to show whether the working copy is modified, use this color border on the WC node when modifications are found.
de: Wenn Sie sich anzeigen lassen, ob Ihre Arbeitskope verändert ist, wird diese Farbe für den Rand des Knotens verwendet, falls die Arbeitskopie verändert wurde.
fi: Jos haluat näyttää, onko työkopio muuttunut, käytä tätä reunaväriä muuttuneelle työkopiosolmulle.
fr: Si vous choisissez d'afficher si la copie de travail est modifiée, utilisez cette bordure de couleur sur le noeud WC lorsque des modifications sont trouvées.
pl: Jeśli zdecydujecie się pokazać, czy kopia robocza jest modyfikowana, zostanie użyty ten kolor obrysu na węźle KR gdy znaleziono zmiany.

source: If you proceed, any public discussions will be made private.
de: Wenn Du fortfährst werden alle öffentlichen Diskussionen zu nichtöffentlichen Diskussionen.
fr: Si vous faites ceci, toutes les discussions publiques seront rendues privées.
pl: Jeśli kontynuujesz, wszystkie publiczne dyskusje staną się prywatnymi.

source: If you proceed, you might not be able to control Kodi
de: Wird fortgefahren, kann Kodi möglicherweise nicht mehr
fr: En continuant, vous ne serez plus en mesure de

source: If you proceed, your project will not be saved to disk. Is this what you want?
de: Wenn Sie fortfahren wird Ihr Projekt nicht gespeichert. Sind Sie sicher?
fi: Jos jatkat, projektia ei tallenneta levylle. Tätäkö haluat?
fr: Si vous le faites, votre projet ne sera pas enregistré. Le souhaitez-vous ?
ka: თუ გააგრძელებთ, თქვენი პროექტი არ შეინახება დისკზე. ასე გსურთ?
pl: Jeśli będziesz kontynuować, Twój projekt nie zostanie zapisany na dysku. Chcesz to zrobić?

source: If you select multiple folders in the right pane, you can checkout all of them at once into a common parent folder.
de: Wenn Sie mehrere Ordner im rechten Bereich wählen, können Sie diese Ordner alle gleichzeitig in einen gemeinsamen Elternordner auschecken.
fi: Jos valitset useita kansioita oikeasta paneelista, voit hakea niistä kaikista kerralla työkopion yhteiseen isäkansioon.
fr: Si vous sélectionnez plusieurs répertoires dans le panneau de droite, vous pouvez les extraire tous simultanément dans un dossier parent commun.
pl: Po wybraniu wielu folderów w prawym okienku, można pobrać wszystkie z nich naraz do dowolnego folderu nadrzędnego.

source: If you select two folders in the right pane, you can view the differences either as a unified-diff, or as a list of files which can be visually diffed using the default diff tool.
de: Wenn Sie im rechten Bereich zwei Ordner wählen, können Sie sich die Unterschiede entweder als Standard-Diff oder als Liste von Dateien anzeigen lassen, die Sie dann einzeln miteinander vergleichen.
fi: Jos valitset kaksi kansiota oikeassa paneelissa, voit katsella eroja joko unified diff-muodossa tai listana muuttuneita tiedostoja, joita voidaan verrata vertailutyökalulla.
fr: Si vous choisissez deux éléments dans le panneau de droite, vous pouvez voir les différences soit avec des différences unifiées, soit comme une liste des fichiers qui peuvent être comparés visuellement en utilisant l'outil de comparaison par défaut.
pl: Po wybraniu dwóch folderów w prawym okienku, można zobaczyć różnice jako plik różnicowy, lub listę plików, które mogą być wizualnie porównane przy użyciu domyślnej porównywarki.

source: If you selected a folder, TortoiseSVN first scans it recursively for items which can be added.
de: Wenn Sie einen Ordner markiert haben, durchsucht TortoiseSVN diesen rekursiv nach Objekten, die hinzugefügt werden können.
fi: Jos valitsit kansion, TortoiseSVN käy sen ensin palautuvasti läpi etsien lisättäviä alkioita.
fr: Si vous avez choisi un dossier, TortoiseSVN le parcourt d'abord récursivement pour les éléments qui peuvent être ajoutés.
pl: Po wybraniu folderu, TortoiseSVN najpierw skanuje go rekurencyjnie dla elementów, które mogą być dodane.

source: If you set this to a value higher than 0, the distance between the origin station A of some cargo and a possible destination B will have an effect on the amount of cargo sent from A to B. The further away B is from A the less cargo will be sent. The higher you set it, the less cargo will be sent to far away stations and the more cargo will be sent to near stations.
de: Wenn hier ein Wert größer als 0 gewählt wird, so spielt die Entfernung zwischen dem Ursprung und den möglichen Zielen eine Rolle bei der Verteilung von Waren. Je größer die Entfernung und je höher der Wert, desto geringer der Anteil der Waren, die zu der entsprechenden Station geschickt werden.
fr: Si cette valeur est supérieure à 0, la distance entre la station d'origine A d'une cargaison et une possible destination B a un impact sur la quantité de cargaison envoyée de A vers B. Plus la distance est grande entre les deux, moins de cargaison sera envoyée. Plus cette valeur est élevée, moins de cargaison sera envoyée vers des stations lointaines, et plus vers les stations plus proches.
