Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: There are still unresolved conflicts in line %{number}! You should resolve those conflicts first before saving. Do you want to save the file with the conflicts still there? If you click YES, then you have to manually resolve the conflicts in another editor!
de: Es gibt immer noch nicht aufgelöste Konflikte in Zeile %{number}! Sie sollten diese Konflikte vor dem Speichern auflösen. Wollen Sie die Datei mitsamt den Konflikten speichern? Wenn Sie JA wählen, müssen Sie die Konflikte von Hand in einem anderen Editor auflösen!
fi: Rivillä %{number} on yhä ratkaisemattomia ristiriitoja! Sinun pitäisi ratkoa ristiriidat ennen tallettamista. Haluatko tallettaa tiedoston ristiriitoineen? Mikäli valitset KYLLÄ, sinun pitää ratkoa ristiriidat jollain toisella editorilla!
fr: Il y a encore des conflits non résolus à la ligne %{number} ! Vous devriez résoudre ces conflits d'abord avant d'enregistrer. Voulez-vous enregistrer le fichier avec des conflits encore présents ? Si vous cliquez sur Oui, alors vous aurez à résoudre manuellement les conflits dans un autre éditeur !
ka: სტრიქონში %{number} მოუგვარებელი კონფლიქტები დარჩა! შენახვამდე ეს კონფლიქტები უნდა მოაგვაროთ. ნამდვილად გსურთ კონფლიქტებიანი ფაილის შენახვა? თუ უპასუხებთ 'დიახ', კონფლიქტის მოგვარება ხელით სხვა რედაქტორში მოგიწევთ!
mk: Сеуште постојат неразрешени конфликти на линијата %{number}! Би требало да ги разрештите пред да зачувате. Дали сакате да ја зачувате датотеката иако постојат конфликти? Доколку изберете ДА, тогаш ќе мора рачно да ги разрешите конфликтите во друг едитор!
pl: W linii %{number} pozostał nierozwiązany konflikt! Zaleca się, by przed zapisaniem pliku rozwiązać wszystkie konflikty. Czy na pewno chcesz zapisać plik z nierozwiązanymi konfliktami? Jeśli klikniesz TAK, to konflikty trzeba będzie rozwiązać ręcznie za pomocą innego edytora!

source: There are three common use cases for merging which are handled in slightly different ways, as described below. The first page of the merge wizard asks you to select the method you need.
de: Es gibt drei Anwendungsfälle für das Zusammenführen, welche, wie weiter unten beschrieben, ein wenig unterschiedlich gehandhabt werden. Die erste Seite des Assistenten fragt Sie nach der gewünschten Methode.
fi: Yhdistäminen voidaan tehdä kolmella hieman toisistaan poikkeavalla tavalla, kuten seuraavassa on kuvattu. Tapa valitaan ohjatun yhdistämistoiminnon ensimmäisellä sivulla.
fr: Il y a trois cas d'utilisation de la fusion qui sont gérés de façons légèrement différentes, comme décrit ci-dessous. La première page de l'assistant de fusion vous demande de quelle méthode vous avez besoin.
pl: Istnieją trzy typowe przypadki użycia dla scalenia, które są traktowane w nieco odmienny sposób, co opisano poniżej. Na pierwszej stronie kreatora scalenia jest prośba o wybranie metody, której potrzebujecie.

source: There are too many unreachable loose objects; run 'git prune' to remove them.
de: Es gibt zu viele unerreichbare lose Objekte; führen Sie 'git prune' aus, um diese zu löschen.
fr: Il y a trop d'objets seuls inaccessibles ; lancez 'git prune' pour les supprimer.

source: There are two styles of play, determined by the server configuration: capture-
de: Es gibt zwei Spielmodi, die von der Einstellung des Servers (Hosts) abhängen:
fr: Il y a deux styles de jeu, déterminés par la configuration du serveur: capture-

source: There are two ways to prevent users from committing with an empty log message. One is specific to TortoiseSVN, the other works for all Subversion clients, but requires access to the server directly.
de: Es gibt zwei Wege, die Anwender dazu zu bringen, eine Logmeldung einzugeben. Eine Methode geht nur mit TortoiseSVN, die andere funktioniert mit allen Subversion Clients, erfordert jedoch direkten Zugriff auf den Server.
fi: On kaksi tapaa estää käyttäjiä toimittamasta muutoksia arkistoon tyhjällä lokiviestillä. Yksi on TortoiseSVN-spesifi, toinen toimii kaikilla Subversion-asiakkailla, mutta vaatii pääsyä palvelimelle.
fr: Il y a deux façons d'empêcher les utilisateurs de livrer avec un commentaire vide. L'une est spécifique à TortoiseSVN, l'autre fonctionne pour tous les clients Subversion, mais exige l'accès au serveur directement.
pl: Istnieją dwa sposoby, aby uniemożliwić użytkownikom zatwierdzenie z pustym opisem zmiany. Jeden z nich jest specyficzny dla TortoiseSVN, inny działa dla wszystkich klientów Subversion, ale wymaga dostępu bezpośrednio do serwera.

source: There are unsaved modifications! Do you want to save your changes?
de: Die Änderungen sind noch nicht gespeichert! Wollen Sie Ihre Änderungen speichern?
fi: Muutoksia ei ole talletettu! Haluatko tallentaa muutoksesi?
fr: Il y a des modifications non sauvegardées ! Voulez-vous enregistrer vos modifications?
ka: არის ცვლილებები, რომლებიც არ შენახულა! გსურთ თქვენი შეტანილი ცვლილებების შენახვა?
mk: Постојат незачувани измени! Дали сакате да ги зачувате измените?
pl: Istnieją niezapisane modyfikacje! Czy chcesz zapisać zmiany?

source: There has been a problem contacting the server. Do you want to see the cached data instead? Please understand that the cached data may be outdated, incomplete or even misleading due to incomplete history data.
de: Es gibt ein Problem mit der Verbindung zum Server. Wollen Sie stattdessen die lokal gepufferten Daten sehen? Bitte beachten Sie, dass diese Daten unter Umständen veraltet, unvollständig oder aufgrund unvollständiger Historie irreführend sein können.
fi: Yhteyden muodostaminen palvelimeen epäonnistui. Haluatko sen sijaan käyttää aiemmin talletettuja tietoja? Huomaa, että nämä tiedot voivat olla vanhentuneita, epätäydellisiä tai jopa osittain harhaan johtavia epätäydellisistä historiatiedoista johtuen.
fr: Un problème est survenu lors de la connexion au server. Voulez-vous consulter les données du cache à la place ? Veuillez considérer que les données du cache peuvent être dépassées, incomplètes voire incorrectes en raison d'un historique incomplet.
ka: პრობლემა სერვერთან დაკავშირებისას. გნებავთ ბუფერირებული მონაცმების ნახვა? გაითვალისწინეთ, შესაძლოა ისინი მოძველებული, არასრული ან შესაძლოა მცდარიც კი იყოს.
mk: Настана проблем при конекција со сервер. Дали сакаде да ги видите кешираните податоци? Кешираните податоци можат да бидат застарени, некомплетни или дури и грешни поради нецелосната историја.
pl: Nie udało się połączyć z serwerem. Czy chcesz zamiast tego zobaczyć zbuforowane dane? Proszę zrozumieć, że zbuforowane dane mogą być przestarzałe, niekompletne lub nawet mylące z powodu niekompletnej historii.

source: There is a newer stable Kodi version available.
de: Eine neuere stabile Kodi-Version ist verfügbar.
fr: Une nouvelle version stable de Kodi est disponible.

source: There is a problem on printer “%{string}”.
de: Es besteht ein Problem mit dem Drucker »%{string}«.
fr: Il y a un problème avec l'imprimante « %{string} ».
pl: Wystąpił problem z drukarką "%{string}".

source: There is already a versioned item '%{string}'
de: Es existiert bereits ein versioniertes Objekt »%{string}«
fr: Il y a déjà un objet versionné '%{string}'
pl: Już istnieje podlegający zarządzaniu wersjami element '%{string}'

source: There is already an open proposal in this discussion.
de: Es gibt schon einen offenen Vorschlag in dieser Diskussion.
fr: Il y a déjà une proposition en cours dans cette discussion.
pl: Dyskusja ma już otwartą propozycję.

source: There is an important difference in the way a revision range is specified with TortoiseSVN compared to the command line client. The easiest way to visualise it is to think of a fence with posts and fence panels.
de: Es gibt einen wichtigen Unterschied in der Spezifikation von Revisionsbereichen, wie sie in TortoiseSVN und und im Kommandozeilenclient verwendet werden. Am einfachsten stellt man sich das als einen Zaun mit Pfählen und Brettern dazwischen vor.
fi: TortoiseSVN ja komentoriviasiakas eroavat merkittävästi toisistaan tavassa, jolla (yhdistämisen) versioväli määritellään. Helpoin tapa mieltää ero on ajatella aitaa, jossa on pylväitä ja niiden välisiä osia, pylväsvälejä.
fr: Dans TortoiseSVN, il y a une différence importante dans la manière dont est spécifiée une plage de révisions par rapport au client en ligne de commande.
pl: Istnieje istotna różnica w sposobie w jaki zakres zmian zostaje określony za pomocą TortoiseSVN w porównaniu z klientem linii poleceń. Najprostszym sposobem wizualizacji jest wyobrazić sobie o ogrodzeniu jako płocie i sztachetach.

source: There is no activity in this discussion yet.
de: Es gibt noch keine Aktivitäten in dieser Diskussion.
fr: Il n'y a pas d'activité dans cette discussion pour l'instant.
mk: Сè уште нема активност во оваа дискусија.

source: There is no change 0
de: Es gibt keine Änderung 0
fr: Il n'y a pas de changement (option -c) 0
pl: Nie ma zmiany 0

source: There is no data to display.
de: Keine Daten zum Anzeigen vorhanden.
fi: Ei mitään näytettävää.
fr: Il n'y a pas de données à afficher.
ga: Níl aon sonraí ann le taispeáint.
mk: Нема податоци за прикажување.
pl: Brak danych do wyświetlenia.

source: There is no information for this album.
de: Es gibt zu diesem Album keine Information.
fr: Il n'y a aucune information pour cet album.

source: There is no merge to abort (MERGE_HEAD missing).
de: Es gibt keinen Merge zum Abbrechen (MERGE_HEAD fehlt)
fr: Il n'y a pas de fusion à abandonner (MERGE_HEAD manquant).

source: There is no valid URI above '%{string}'
de: Es existiert kein gültiger URI oberhalb von »%{string}«

source: There is no way to select files and folders to include, aside from using the global ignore settings.
de: Es gibt, abgesehen von den globalen Ignoriermustern, keine Möglichkeit Dateien oder Ordner einzuschließen.
fi: Tuotavia tiedostoja ja kansioita ei voi valita muuten kuin käyttämällä yleisiä ohitusasetuksia.
fr: Il n'y a aucun moyen de sélectionner des éléments à inclure, à part en utilisant le filtre global des fichiers à ignorer.
pl: Nie ma sposobu, by wybrać pliki i foldery, które dołączyć, oprócz wykorzystania z globalnych ustawień ignorowania.

source: There is not enough free storage space to continue!
de: Es ist nicht genügend freier Speicherplatz vorhanden!
fr: L'espace disque disponible est insuffisant pour continuer !

source: There is not enough room available to expand the cut line
de: Hinter der Tondatei ist nicht genug Platz, um den Schnitt zu öffnen.
fr: Pas assez de place pour étendre la ligne de coupe
ka: ამოჭრის ხაზის გასაფართოებლად არ არის საკმარისი სივრცე
pl: Nie ma wystarczająco miejsca, aby rozszerzyć linię cięcia

source: There is not enough room available to generate the audio
de: Es ist nicht genug Speicherplatz verfügbar um das Audio zu erzeugen.
fr: Il n'y a pas assez de place pour pouvoir générer l'audio
pl: Nie ma wystarczająco miejsca na wygenerowanie dźwięku

source: There is not enough room available to paste the selection
de: Der Platz reicht nicht um die Auswahl einzufügen.
fi: Raidat ovat liian pitkiä, jotta valinta voitaisiin toistaa.
fr: Il n'y a pas assez de place pour pouvoir coller la sélection.
ka: მონიშვნის ჩასასმელად არ არის საკმარისი სივრცე
pl: Nie ma wystarczająco miejsca, aby wkleić zaznaczenie

source: There is nothing to add. All the files and folders are either under version control or have been ignored using the svn:ignore property or the global ignore configuration setting.
de: Es gibt nichts hinzuzufügen. Alle Dateien und Ordner befinden sich entweder bereits unter Versionskontrolle oder sie werden aufgrund der 'svn:ignore' Eigenschaft beziehungsweise der globalen Ausschlussmuster ignoriert.
fi: Ei ole mitään lisättävää. Kaikki tiedostot ja kansiot ovat joko versionhallinnassa tai on ohitettu käyttämällä svn:ignore-ominaisuutta tai yleistä ohituslistaa.
fr: Il n'y a rien à ajouter. Tous les fichiers et tous les répertoires sont soit versionnés soit ignorés avec la propriété svn:ignore ou le filtre d'exclusion.
ka: დასამატებელი არაფერია. ყველა ფაილი და დასტა ან ვერსიი კონტროლის პროცესშია ან გამოტოვებულია svn:ignore ან გლობალური გამოტოვების პარამეტრის გამოყენებით.
mk: Нема што да се додаде. Сите датотеки и директориуми се или под контрола на верзија или се игнорираат користејќи го svn:ignore својството или глобалното подесување за игнорирање.
pl: Brak elementów do dodania. Albo wszystkie pliki lub foldery są już objęte kontrolą wersji, albo zostały zignorowane z użyciem atrybutu svn:ignore lub globalnego ustawienia konfiguracyjnego do ignorowania plików.

source: There is nothing to exclude from by :(exclude) patterns. Perhaps you forgot to add either ':/' or '.' ?
de: :(exclude) Muster, aber keine anderen Pfadspezifikationen angegeben. Vielleicht haben Sie vergessen entweder ':/' oder '.' hinzuzufügen?
fr: Il n'y a rien dont il faut exclure par des motifs :(exclure). Peut-être avez-vous oublié d'ajouter ':/' ou '.' ?

source: There is very little free disk space left on this volume. Please select another temporary directory in Preferences.
de: Auf diesem Datenträger ist nur noch sehr wenig freier Platz. Bitte stellen Sie unter Bearbeiten>Einstellungen ein anderes temporäres Verzeichnis ein.
fr: Attention : il reste très peu d'espace libre sur ce volume. Veuillez sélectionner un autre répertoire temporaire dans Préférences.
pl: Pozostało niewiele wolnej przestrzeni dyskowej na tym dysku. Musisz wybrać inny katalog tymczasowy w Ustawieniach.

source: There was a problem accessing the Kodi database.
de: Es gab ein Problem mit dem Zugriff auf die Kodi Datenbank.
fr: Il y a un problème d'accès à la base de donnée Kodi.

source: There was a problem printing.
de: Es gab ein Problem mit dem Drucker.
fi: Tulostamisessa oli ongelma.
fr: Il y a eu un problème à l'impression.
ga: Deacreacht le linn priont�la.
ka: ამობეჭდვის შეცდომა.
pl: Wystąpił problem przy próbie wydruku.

source: There was a problem with your last action. If you think this is a bug, please tell us exactly where it occurred.
de: Es gab ein Problem mit Ihrer letzten Aktion. Wenn Sie denken, dass es sich um einen Programmfehler handelt schreiben Sie uns genau, wobei er auftrat.
fr: Il y a eu un problème lors de votre dernière action. Si vous pensez que c'est un bogue, merci de de décrire ce qui l'a produit.
pl: Wystąpił problem z Twoim ostatnim działaniem. Jeśli myślisz, że jest to błąd, to powiedz nam dokładnie, co się stało.

source: There was an error initializing the midi i/o layer.
de: Es ist ein Fehler aufgetreten beim Öffnen des Midi i/o layer.
fi: Virhe midin i/o alustuksessa.
fr: Erreur à l'initialisation du composant d'E/S MIDI.
pl: Wystąpił błąd inicjacji warstwy wej/wyj midi.

source: There was an error trying to save the address list to %{argument}. Please try again.
de: Beim Speichern der Adressliste nach %{argument} ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
fi: Virhe tallentaessa osoitelistaa %{argument}. Yritä uudelleen.
fr: Une erreur est survenue lors de l'enregistrement de la liste d'adresses vers %{argument}. Veuillez ressayer plus tard.
pl: Wystąpił błąd podczas próby zapisu listy adresów %{argument}. Proszę spróbować ponownie.

source: There was an error trying to save the transaction history to %{argument}.
de: Beim Speichern des Transaktionsverlaufs nach %{argument} ist ein Fehler aufgetreten.
fi: Rahansiirron historian tallentamisessa tapahtui virhe paikkaan %{argument}.
fr: Une erreur est survenue lors de l'enregistrement de l'historique des transactions vers %{argument}.
ka: შეცდომა %{argument}-ში ტრანსაქციების შენახვის მცდელობისას.
pl: Wystąpił błąd przy próbie zapisu historii transakcji do %{argument}.

source: There was an error trying to save the wallet data to %{argument}.
de: Beim Speichern der Wallet-Daten nach %{argument} ist ein Fehler aufgetreten.
fi: Lompakon tallennuksessa tapahtui virhe %{argument}.
fr: Une erreur est survenue lors de l'enregistrement des données de portefeuille vers %{argument}.
ka: შეცდომა %{argument}-ში საფულის მონაცემების შენახვის მცდელობისას.
pl: Wystąpił błąd przy próbie zapisu pliku portfela do %{argument}.

source: There were no results that matched your query
de: Deine Suchanfrage erzielte keine Treffer
fr: Aucun résultat ne correspond à votre recherche

source: There were no suitable places for '%{string}' industries
de: Es konnten für die Industrie '%{string}' keine geeigneten Standorte gefunden werden
fr: Il n'y avait pas d'emplacements appropriés pour les industries '%{string}'

source: There's already a plugin configured for this path
de: Es ist bereits ein Plugin für diesen Pfad konfiguriert
fi: Tälle polulle on jo määritetty lisäosa
fr: Il ya a déjà un plugin configuré pour ce chemin
pl: Już jest wtyczka skonfigurowana dla tej ścieżki

source: There's nothing to unlock. No file has a lock in this working copy.
de: Es gibt nichts zu entsperren. Keine Datei in dieser Arbeitskopie ist gesperrt.
fi: Ei avattavia lukkoja. Millään tiedostolla ei ole lukkoa tässä työkopiossa.
fr: Il n'y a rien à déverrouiller. Aucun fichier n'a de verrou dans cette copie de travail
ka: არაფერია დაბლოკვის მოხსახსნელი. ამ სამუშაო ასლში დაბლოკილი ფაილი არაა.
mk: Нема ништо за отклучување. Ниедна датотека не е заклучена во оваа работна копија.
pl: Nie ma czego odblokowywać. Żaden plik w kopii roboczej nie ma założonej blokady.

source: Thesaurus completion (^T^N^P)
de: Thesaurus-Erg�nzung (^T^N^P)
fi: Thesaurus-t�ydennys (^T^N^P)
fr: Compl�tement avec le th�saurus (^T^N^P)
ga: Comhl�n� teas�rais (^T^N^P)
pl: Dope�nianie z tezaurusa (^T^N^P)

source: These are common Git commands used in various situations:
de: Allgemeine Git-Kommandos, verwendet in verschiedenen Situationen:
fr: Ci-dessous les commandes Git habituelles dans diverses situations :

source: These are experimental modules. Enable them only if you've read the Audacity Manual and know what you are doing.
de: Diese sind experimentelle Module. Aktivieren Sie diese nur, wenn Sie die Audacity Anleitung gelesen haben und Sie wissen, was Sie tun.
pl: Są to moduły eksperymentalne. Włącz je tylko, jeśli już przeczytałeś instrukcję i wiesz co robisz.

source: These are more recently saved than the currently open documents and contain changes that were made before the application closed.
de: Diese wurden nach den derzeit geöffneten Dokumenten gespeichert und enthalten Änderungen, die vorgenommen wurden, bevor die Anwendung geschlossen wurde.
fi: Nämä on talletettu myöhemmmin kuin nykyisin avoimet dokumentit ja sisältävät muutoksia, jotka tehtiin ennen sovelluksen sulkemista.
fr: Ceux ci ont été sauvés avant les documents ouverts et contient des modifications faites avant la fermeture de l'application.
ka: ესენი ბოლოს შეცვლილი და შენახული დოკუმენტებია, რომლებიც შეიცავს პროგრამის დახურვამდე განხორციელებულ ცვლილებებს.
pl: Te dokumenty są aktualniejsze niż obecnie otwarte i zawierają zmiany, które zostały wprowadzone przed zamknięciem aplikacji.

source: These are our support methods:
de: Unsere Unterstützungsangebote:
fi: Tässä ovat tukimenetelmämme:
fr: Voici nos différentes méthodes d'assistance :
pl: To są nasze metody wsparcia:

source: These are your Bitcoin addresses for receiving payments. It is recommended to use a new receiving address for each transaction.
de: Dies sind Ihre Bitcoin-Adressen zum Empfangen von Zahlungen. Es wird empfohlen für jede Transaktion eine neue Empfangsadresse zu verwenden.
fi: Nämä ovat sinun Bitcoin-osoitteesi suoritusten vastaanottamiseen. Suositellaan että annat uuden osoitteen kullekin transaktiolle.
fr: Voici vos adresses Bitcoin pour recevoir des paiements. Il est recommandé d'utiliser une nouvelle adresse de réception pour chaque transaction.
ka: ეს არის თქვენი Bitcoin-მისამართები გადახდების მისაღებად. რეკომენდებულია ყოველი ტრანსაქციისათვის ახალი მიღების მისამართის გამოყენება.
pl: To twoje adresy Bitcoin, na które otrzymujesz płatności. Zaleca się używanie nowych adresów odbiorczych dla każdej transakcji.

source: These are your Bitcoin addresses for sending payments. Always check the amount and the receiving address before sending coins.
de: Dies sind Ihre Bitcoin-Adressen zum Tätigen von Überweisungen. Bitte prüfen Sie den Betrag und die Empfangsadresse, bevor Sie Bitcoins überweisen.
fi: Nämä ovat sinun Bitcoin osoitteita maksujen lähetykseen. Tarkista aina summa ja vastaanottajan osoite ennenkuin lähetät kolikkoja.
fr: Voici vos adresses Bitcoin pour envoyer des paiements. Vérifiez toujours le montant et l'adresse du destinataire avant d'envoyer des pièces.
ka: ეს არის თქვენი Bitcoin-მისამართები გადახდების შესასრულებლად. მონეტების გაგზავნამდე ყოველთვის შეამოწმეთ თანხა და მიმღების მისამართი.
pl: Tutaj znajdują się adresy Bitcoin na które wysyłasz płatności. Zawsze sprawdzaj ilość i adres odbiorcy przed wysyłką monet.

source: These bookmarks can be set on episodes with the context menu.
de: Lesezeichen können auf Episoden verweisen (durch Nutzen des Kontext-Menüs).
fr: Ces signets peuvent être définis pour des épisodes avec le menu contextuel.

source: These colors are used when the graph is split into sub-trees and the background is colored in alternating stripes to help pick out the separate trees.
de: Diese Farben werden benutzt wenn der Graph in Unterbäume aufgeteilt und der Hintergrund in abwechselnden Streifen gezeichnet wird um die einzelnen Bäume besser unterscheiden zu können.
fi: Näitä värejä käytetään, kun graafi jaetaan alipuihin, ja tausta värjätään vaihtuvin juovin puiden erottelun helpottamiseksi.
fr: Ces couleurs sont utilisées lorsque le graphe est divisé en sous-arbres et que le fond est coloré en rayures alternées pour aider à choisir les arbres séparés.
pl: Kolory te są stosowane, gdy wykres jest podzielony na mniejsze drzewa i tło stanowią kolorowe naprzemienne pasy, aby uwydatnić oddzielne drzewa.

source: These settings are only needed if automatically switching on Aspect Ratio
de: Diese Einstellungen werden nur benötigt, wenn das automatische Umschalten beim Seitenverhältnis aktiviert ist
fr: Ces paramétrages ne sont utiles que lors de l'activation du format d'image

source: These two methods just offer different ways of doing the same thing. With the first method you select the WC and browse to the patch file. With the second you select the patch file and browse to the WC.
de: Dies sind zwei verschiedene Wege, um dasselbe Ziel zu erreichen. Mit der ersten Methode geben Sie die Arbeitskopie vor und suchen die Patchdatei. Mit der zweiten Methode geben Sie die Patchdatei vor und suchen die Arbeitskopie.
fi: Kyseessä on vain kaksi tapaa tehdä sama asia. Ensimmäisellä tavalla valitset ensin työkopion ja haet sitten paikkatiedoston. Toisella tavalla valitset ensin paikkatiedoston ja haet sitten työkopion.
fr: Ces deux méthodes offrent juste des façons différentes de faire la même chose. Avec la première méthode, vous choisissez la CdT et naviguez jusqu'au patch. Avec la deuxième, vous choisissez le patch et naviguez jusqu'à la CdT.
pl: Te dwie metody tylko wykonują to samo na dwa sposoby. Używając pierwszej metody wybiera się KR i przechodzi do pliku poprawek. Przy drugiej wybiera się plik poprawki i przechodzi do KR.

source: Thickness of lines in graphs: %{string1}
de: Linienstärke in Diagrammen: %{string}

source: Thief
de: Dieb

source: Thin panel
de: Dünnes Panel
fr: Panneau fin
