Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Inbox
de: Posteingang
fr: Boîte de réception
mk: Сандаче
pl: Skrzynka odbiorcza

source: Inbox preferences
de: Posteingangs-Einstellungen
fr: Préférences de la boite de réception
pl: Ustawienia skrzynki odbiorczej

source: Include All Movie Categories
de: Beziehe alle Filmkategorien mit ein
fr: Inclure toutes les catégories de films

source: Include Artwork Downloader Images
de: Beinhaltet Artwork Downloader Cover
fr: Inclure le téléchargement d'Artwork

source: Include Radio
de: Radiokanäle mit einbeziehen
fr: Inclure la radio

source: Include Yesterday in the Today-style TV Guide
de: Gestern im Programmführer für Heute miteinbeziehen.
fr: Inclure "Hier" dans le guide TV

source: Include a common sub-project
de: Ein gemeinsames Unterprojekt einbinden
fi: Sisällytä projektiin yhteinen aliprojekti
fr: Inclure un sous-projet commun
pl: Dołączanie wspólnego podprojektu

source: Include already watched Items?
de: Bereits gesehene Einträge miteinbeziehen?
fr: Inclure les éléments déjà vus ?

source: Include an 'Other…' item
de: Ein »Weitere …«-Objekt einschließen
fr: Incorpore un élément « Autre… »
pl: Dołączanie elementu "Inny…"

source: Include artists who appear only on compilations
de: Interpreten anzeigen, die nur in Zusammenstellungen vorkommen
fr: Afficher les artistes apparaissant uniquement sur les compilations

source: Include audio before first label
de: Audiodaten vor der ersten Textmarke mit einschließen
fi: Liitä audio ennen ensimmäistä merkkiä
fr: Inclure l'audio avant le premier marqueur
ga: Cuir fuaim san �ireamh roimh an gc�ad lip�ad
ka: აუდიოს ჩართვა პირველ იარლიყამდე
pl: Dołącz dźwięk przed pierwszą etykietą

source: Include description
de: Beschreibung einbeziehen
fr: Inclure la description

source: Include e&xternals
de: E&xternals einschließen
fi: Sisällytä &ulkoiset viitteet
fr: Inclure les e&xternes
ka: გ&არე ელემენტების ჩათვლით
pl: Dołącz &zewnętrzne

source: Include episodes from unwatched TV series
de: Folgen von nicht begonnenen Fernsehserien berücksichtigen
fr: Inclure les épisodes de séries non vues

source: Include externals
de: Externals einschließen
fi: Sisällytä ulkoiset viitteet
fr: Inclure les externes
pl: Dołącz zewnętrzne

source: Include ignored files
de: Ignorierte Dateien einschließen
fi: Ota mukaan ohitetut tiedostot
fr: Inclure les fichiers ignorés
ka: გამოტოვებული ფაილების ჩათვლით
mk: Вклучи ги занемарените датотеки
pl: Dołącz pliki ignorowane

source: Include image data in the cache
de: Bilddaten in Zwischenspeicher einbinden
fi: Älä tallenna kuvatietoja välimuistiin
fr: Inclure les données d'image dans le cache
pl: Włączenia danych obrazów w pamięci podręcznej

source: Include local settings
de: Lokale Einstellungen einschließen
fi: Sisällytä paikalliset asetukset
fr: Inclure les paramètres locaux
pl: Dodaj ustawienia lokalne

source: Include merged revisions
de: Zusammengeführte Revisionen einschließen
fi: Ota yhdistetyt versiot mukaan
fr: Inclure les révisions fusionnées
ka: შერწყმული ვერსიების ჩათვლით
mk: Вклучи ги споените ревизии
pl: Włącznie z wersjami scalonymi

source: Include more debug information in the log file
de: Schreibe ausführliche Debug-Informationen in die Logdatei
fr: Renseigner en détails le journal des évènements

source: Include only the following revision range:
de: Nur den folgenden Revisionsbereich einschließen:
fi: Ota mukaan vain seuraava versioväli:
fr: Inclure seulement la plage de révisions suivante :
ka: მხოლოდ შემდეგი ვერსიების რანგის გათვალისწინება:
mk: Вклучи го само следниот распон на ревизии:
pl: Uwzględnij tylko następujący zakres wersji:

source: Include track number
de: Titelnummer mit einbeziehen
fr: Inclure le numéro de la piste

source: Include unknown genres
de: Unbekannte Genres einbeziehen
fr: Inclure les genres inconnus

source: Include unwatched movies
de: Nicht angeschaute Filme mit einbeziehen
fr: Inclure les films non-vus

source: Include watched movies
de: Angeschaute Filme mit einbeziehen
fr: Inclure les films vus

source: Includes performance, stability and security improvements.
de: Beinhaltet Leistungs-, Stabilitäts- und Sicherheitsverbesserungen.
fi: Sisältää suorituskykyyn, vakauteen ja turvallisuuteen liittyviä parannuksia.
fr: Elle inclut des améliorations de performances, de stabilité et de sécurité.
pl: Zawiera ulepszenia wydajności, stabilności i bezpieczeństwa.

source: Includes the repository for status check Hold down the shift key when clicking to fetch everything.
de: Schließt das Projektarchiv mit in die Statusprüfung ein. Drücken Sie die Umschalt-Taste beim Klicken, um alles zu übertragen.
fi: Sisällyttää arkiston tilatarkistukseen Pidä shift-näppäin pohjassa napsautettaessa hakeaksesi kaiken.
fr: Inclut le dépôt dans la vérification d'état Appuyez sur la touche Shift lorsque vous cliquez pour tout lister.
ka: ითვალისწინებს საცავებს სტატუსის შემოწმებისას დაჭერილი გქონდეთ ღილაკი shift სრული მონაცემების წაკითხვისას.
mk: Вклучи го складиштето во проверка на статусот Држи го Shift копчето кога кликаш за да вклучиш се.
pl: Dołączy repozytorium dla sprawdzenia statusu Przytrzymaj SHIFT w trakcie kliknięcia, aby pobrać wszystko.

source: Including (and dropping empty revisions for) prefix patterns:
de: Präfixmuster einschließen (und leere Revisionen verwerfen):
fr: Inclusion (et élimination des révisions vides) des motifs de préfixes :
pl: Włączając wzorce prefiksów (i opuszczając puste wersje):

source: Including (and dropping empty revisions for) prefixes:
de: Präfixe einschließen (und leere Revisionen verwerfen):
fr: Inclusion (et élimination des révisions vides) des préfixes :
pl: Włączając prefiksy (i opuszczając puste wersje):

source: Including prefix patterns:
de: Präfixmuster einschließen:
fr: Inclusion des motifs de préfixes :
pl: Włączając wzorce prefiksów:

source: Including prefixes:
de: Präfixe einschließen:
fr: Inclusion des préfixes :
pl: Włączając prefiksy:

source: Income Graph
de: Einkommen
fr: Graphique du revenu

source: Income graph
de: Einkommensdiagramm
fr: Revenu

source: Incoming property value:
de: Empfangener Eigenschaftswert:
fr: Valeur de propriété extérieure :

source: Incoming transaction
de: Eingehende Transaktion
fi: Saapuva rahansiirto
fr: Transaction entrante
ka: მიღებული ტრანსაქციები
pl: Transakcja przychodząca

source: Incompatible
de: Nicht kompatibel

source: Incompatible library version
de: Inkompatible Bibliotheksversion
fr: Version de librairie incompatible
pl: Niekompatybilna wersja biblioteki

source: Incompatible rail types
de: inkompatible Gleistypen
fr: Types de rail incompatibles

source: Incompatible with this version of OpenTTD
de: Nicht mit dieser Version von OpenTTD kompatibel
fr: Incompatible avec cette version d'OpenTTD

source: Incomplete copy information on path '%{string}'.
de: Unvollständige Informationen für Kopie in Pfad »%{string}«

source: Incomplete data
de: Unvollständige Daten
fr: Données incomplètes
pl: Niepełne dane

source: Incomplete or unterminated property block
de: Eigenschaftsblock ist unvollständig oder nicht terminiert
fr: Block de propriété incomplet ou pas terminé
pl: Niekompletny lub niepoprawnie zakończony blok atrybutu

source: Inconsistent
de: Inkonsistent
fi: Epämääräinen
fr: Incohérent
ka: არათავსებადი
mk: Неконзистентно
pl: Niespójny

source: Inconsistent line ending style
de: Stil für Zeilenende ist inkonsistent
fr: Style de fin de ligne incohérent
pl: Niespójny sposób zapisywania końców wiersza

source: Inconsistent state
de: Inkonsistenter Zustand
fi: Epämääräinen tila
fr: État incohérent
ka: არათავსებადი სტატუსი
pl: Niespójny stan
rw: Leta

source: Incorrect PIN
de: Ungültiger PIN
fr: Code PIN Incorrect

source: Incorrect arguments supplied
de: Inkorrekte Parameter übergeben
fr: Arguments fournis incorrects
pl: Błędne parametry

source: Incorrect filename.
de: Ungültiger Dateiname.
fi: Väärä tiedostonimi.
fr: Nom de fichier incorrect.
ka: ფაილის მცდარი სახელი.
mk: Погрешно име на датотека.
pl: Niepoprawna nazwa pliku.

source: Incorrect number of digits entered for the pin.
de: Falsche Anzahl an Stellen für die PIN eingegeben.
fr: Nombre de caractères entré pour le code PIN incorrect.

source: Incorrect or no genesis block found. Wrong datadir for network?
de: Fehlerhafter oder kein Genesis-Block gefunden. Falsches Datenverzeichnis für das Netzwerk?
fi: Virheellinen tai olematon alkulohko löydetty. Väärä data-hakemisto verkolle?
fr: Bloc de genèse incorrect ou introuvable. Mauvais répertoire de données pour le réseau ?
ka: საწყისი ბლოკი არ არსებობს ან არასწორია. ქსელის მონაცემთა კატალოგი datadir ხომ არის არასწორი?
pl: Nieprawidłowy lub brak bloku genezy. Błędny folder_danych dla sieci?

source: Incorrect parameters given
de: Inkorrekte Parameter übergeben
fr: Paramètres fournis incorrects
pl: Błędne parametry

source: Incorrect password,
de: Falsches Passwort,
fr: Mot de passe erroné,

source: Increase Indent
de: Einzug erhöhen
fi: Kasvata sisennystä
fr: Augmenter l'indentation
ga: Méadaigh Eang
ka: აბზაცის გაზრდა
mk: Зголеми вовлекување
pl: Zwiększ wcięcie
rw: kongera

source: Increase Play Speed
de: Schneller abspielen
fi: Kasvata soittonopeutta
fr: Augmenter la vitesse de lecture
pl: Zwiększ Prędkość Odtwarzania

source: Increase Star Rating
de: Sternbewertung erhöhen
fr: Augmenter la Note

source: Increase area of land to lower/raise
de: Landfläche zum Anheben/Absenken vergrößern
fr: Augmenter la superficie du terrain à modifier

source: Increase dragging signal density
de: Signalabstand erhöhen
fr: Augmenter l'intervalle entre les signaux (réduire la densité)

source: Increase gain on focused track
de: Lautstärke erhöhen bei der ausgewählten Spur
fi: Lisätä vahvistusta kohdennettua radalla
fr: Augmenter le gain sur la piste visée
ka: gain-ის აწევა ფოკუსირებულ ტრეკზე
pl: Podnieś moc sygnału na zaznaczonej ścieżce

source: Increase playback speed
de: Wiedergabegeschwindigkeit erhöhen
fi: Lisää toiston nopeutta
fr: Augmenter la vitesse de lecture
pl: Zwiększ prędkość odtwarzania

source: Increase playback volume
de: Wiedergabelautstärke erhöhen
fi: Lisää toiston voimakkuutta
fr: Augmenter le volume de lecture
ga: Seinnt
ka: დაკვრა
mk: Плејбек
pl: Zwiększ głośność odtwarzania

source: Increase rating
de: Rate erhöhen
fi: Kasvata arvostelua
fr: Augmenter la notation
pl: Zwiększ ocenę

source: Increase recording volume
de: Aufnahmelautstärke erhöhen
fi: Lisää äänitysvoimakkuutta
fr: Augmenter le volume d'enregistrement
ga: Taifeadadh � dh�anamh
ka: ჩაწერის დასასრული
mk: Снимање
pl: Zwiększ głośność nagrywania

source: Increase servicing interval by 10. Ctrl+Click increases servicing interval by 5
de: Wartungsintervall um 10 erhöhen. Strg+Klick erhöht um 5

source: Increase size of loan. Ctrl+Click borrows as much as possible
de: Kredit aufnehmen. Strg+Klick, um maximalen Kredit aufzunehmen
fr: Augmenter l'emprunt. Ctrl-clic pour emprunter autant que possible.

source: Increase size of town
de: Stadt vergrößern
fr: Augmenter la taille de la ville

source: Increase the amount of your currency for one Pound (£)
de: Eigene Währung gegenüber dem Pfund (£) verbilligen
fr: Augmenter le montant de cette devise pour une livre (£)

source: Increase the maximum height of mountains on the map by one
de: Die Maximalhöhe von Bergen auf der Karte um eins erhöhen
fr: Augmenter l'altitude maximum des montagnes sur la carte de 1

source: Increases the volume
de: Erhöht die Lautstärke
fi: Kasvattaa äänenvoimakkuutta
fr: Augmente le volume
ga: Méadaíonn sé seo an airde
ka: ხმის ამწევი
pl: Zwiększa głośność

source: Incremental search find next match
de: Inkrementelle Suche - Nächster Treffer
fi: Ikrementaalisen haun seuraava osuma
fr: Item suivant dans la recherche incrémentale
pl: Wyszukiwanie- następny wynik

source: Indent
de: Einrückung
fi: Sisennys
fr: Indentation
ka: აბზაცი
mk: Вовлечено
pl: Wcięcie
rw: siga marije

source: Indent Expanders
de: Ausklapper einrücken
fi: Sisennä laajentimet
fr: Indenter les icônes d'extension
ka: გამფართოებლის აბზაცი
pl: Wsunięcie elementów rozwijających

source: Indent set
de: Einrückung einstellen
fi: Sisennys asetettu
fr: Indentation définie
ka: აბზაცი
pl: Ustawienie wcięcia
rw: Gushyiraho

source: Indepth Game Scan
de: Gründliche Spielsuche
fi: Pelien Tarkempi Selaus
fr: Analyse en profondeur du jeu
pl: Szczegółowy skan gry

source: Index 3×5
de: Index 3x5
pl: Indeks 3×5

source: Index 4×6 (postcard)
de: Index 4x6 (Postkarte)
fr: Index 4×6 (carte postale)
pl: Indeks 4×6 (pocztówka)

source: Index 4×6 ext
de: Index 4x6 ext
pl: Indeks 4×6 ext

source: Index 5×8
de: Index 5x8
pl: Indeks 5×8

source: Index colors:
de: Indexfarben:
fi: Indeksointivärit:
fr: Index des couleurs :
pl: Indeks kolorów:

source: Index created
de: Index erstellt
fr: Index créé

source: Index files are inconsistent.
de: Indexdateien sind inkonsistent.

source: Index offset and rev / pack file size do not match
de: Index-Offset und Größe der REV/PACK-Datei stimmen nicht überein

source: Index rev / pack file revision numbers do not match
de: Revisionsnummern in der REV/PACK Dateien des Index stimmen nicht überein

source: Index was not unstashed.
de: Index wurde nicht aus dem Stash zurückgeladen.
fr: L'index n'a pas été sorti de remise.

source: Indexing is not supported with fanart
de: Indexierung wird für Fankunst nicht unterstützt
fr: L'indexation n'est pas pris en charge avec les fanart

source: Indexing objects
de: Indiziere Objekte
fr: Indexation d'objets

source: Indicates that editing has been canceled
de: Gibt an, dass die Bearbeitung abgebrochen wurde
fi: Osoittaa, että muokkaaminen on peruttu
fr: Indique que la modification a été annulée
pl: Wskazuje, że modyfikowanie zostało anulowane

source: Indicates where scroll arrows should be placed
de: Legt fest, wo Rollpfeile platziert werden sollen
fi: Määrittää tulisiko selausnuolet olla asetettu
fr: Indique où les flèches de défilement doivent être placées
pl: Określa gdzie mają być umieszczone strzałki przewijania

source: Indicator Size
de: Indikatorgröße
fi: Ilmaisimen koko
fr: Taille de l'indicateur
ka: მაჩვენებლის ზომა
mk: Големина на индикаторот
pl: Rozmiar wskaźnika

source: Indicator Spacing
de: Indikatorabstand
fi: Ilmaisimen välit
fr: Espacement de l'indicateur
ka: მაჩვენებლის ველები
pl: Odstępy wskaźnika

source: Indicator size
de: Indikatorgröße
fi: Ilmaisimen koko
fr: Taille de l'indicateur
ga: Méid táscaire
ka: მაჩვენებლის ზომა
mk: Големина на индикаторот
pl: Rozmiar wskaźnika
rw: Ingano y'agashushondanga

source: Individual Theme Files
de: Einzelne Thema-Dateien
fi: Virheelliset teematiedostot
fr: Fichiers de thème individuels
ka: ინდივიდუალური თემის ფაილები
pl: Indywidualne pliki motywów

source: Individual configuration for complex environments like cascaded Toneburst / DiSEqC switches an positioning systems.
de: Individuelle Konfiguration für komplexe Umgebungen mit Toneburst / DiSEqC Multischaltern und Positions Systemen.
fr: Configuration individuelle pour installations complexes comme des commutateurs DiSEqC / Tone burst en cascade pilotant un système motorisé.

source: Indonesian
de: Indonesisch
fr: Indonésien

source: Industrialist
de: Industrieller
fr: Industriel

source: Industries
de: Industrien

source: Industry chain for %{string} cargo
de: Produktionskette für %{string}

source: Industry chain for %{string} industry
de: Produktionskette für %{string}

source: Industry chains
de: Wirtschaftsketten
fr: Chaînes des industries

source: Industry density: %{string1}
de: Industriedichte: %{string}

source: Industry directory
de: Industrieverzeichnis
fr: Annuaire des industries

source: Industry generation
de: Industrie errichten
fr: Création des industries

source: Industry names - click on name to centre main view on industry. Ctrl+Click opens a new viewport on industry location
de: Industrienamen - Klick auf den Namen zentriert Hauptansicht auf die Industrie. Strg+Klick öffnet neue Zusatzansicht zentriert auf die Industrie
fr: Noms des industries - Cliquer sur un nom pour centrer la vue principale sur l'industrie. Ctrl-clic pour ouvrir une nouvelle vue sur l'industrie.

source: Inflation: %{string1}
de: Inflation: %{string}

source: Info Button
de: Infoschaltfläche
fr: Bouton d'infos

source: Info List
de: Info Liste
fr: Informations (liste)

source: Info List ■
de: Info-Liste ■
fr: Liste infos ■

source: Info Wrap
de: Infohüllen

source: Info list
de: Infoliste
fr: Liste infos

source: Info list ■
de: Infoliste ■
fr: Liste infos ■

source: Info on external
de: Info über External
fi: Tietoa ulkoisesta viitteestä
pl: Informacja dla zewnętrznych

source: Info strip
de: Infostreifen
fr: Bande Info

source: Info unavailable
de: Info nicht vorhanden
fr: Info non disponible

source: Info wall
de: Info-Wand
fr: Mur info

source: InfoWall
de: InfoWand
fr: Mur d'infos

source: Information about %{string}, as well as options for how to get a codec that can play this format can be found on the website.
de: Informationen über %{string} sowie Möglichkeiten einen Codec zu erhalten, der dieses Format wiedergeben kann, finden Sie auf der Internet-Seite.
fi: Tietoja kohteesta %{string}, ja tietoa kuinka saada tätä tiedostomuotoa tukeva koodekki, löytyy verkkosivustolta.
fr: Des informations sur %{string}, ainsi que des possibilités d'obtention d'un codec capable de diffuser ce format sont disponibles sur le site Web.
pl: Informacje o %{string}, a także o możliwościach uzyskania kodeku odtwarzającego ten format można znaleźć na stronie WWW.

source: Information about %{string}, as well as options for how to get a codec that can play this format might be found %{string}.
de: Informationen über %{string} sowie Möglichkeiten einen Codec zu erhalten, der dieses Format wiedergeben kann, finden Sie auf %{string}.
fi: Tietoja kohteesta %{string}, ja ohjeita kuinka saada tätä tiedostomuotoa tukeva koodekki, saattaa olla tarjolla tällä %{string}.
fr: Des informations sur %{string}, ainsi que des options sur la façon d'obtenir un codec susceptible de lire ce format sont disponibles sur %{string}.
pl: Informacje o %{string}, a także o możliwościach uzyskania kodeku odtwarzającego ten format można znaleźć %{string}.

source: Information about %{string}, as well as options for how to get a driver that supports this printer might be found %{string}.
de: Informationen über %{string} sowie Möglichkeiten einen Treiber zu erhalten, der diesen Drucker unterstützt, finden Sie %{string}.
fi: Tietoja kohteesta %{string}, ja ohjeita kuinka saada tätä tulostinta tukeva ajuri, saattaa olla tarjolla tällä %{string}.
fr: Des informations sur %{string}, ainsi que des options sur la façon d'obtenir un pilote susceptible de prendre en charge cette imprimante sont disponibles sur %{string}.
pl: Informacje o %{string}, a także o możliwościach uzyskania sterownika obsługującego tę drukarkę można znaleźć %{string}.

source: Information about %{string}, as well as options for how to get additional Plasma resources might be found %{string}.
de: Informationen über %{string} sowie Möglichkeiten zusätzliche Plasma-Ressourcen zu erhalten finden Sie auf %{string}.
fi: Tietoja kohteesta %{string}, ja ohjeita kuinka saada lisää Plasma-resursseja, saattaa olla tarjolla tällä %{string}.
fr: Des informations sur %{string}, ainsi que des options sur la façon d'obtenir des ressources supplémentaires pour plasma sont disponibles sur %{string}.
pl: Informacje o %{string}, a także o możliwościach uzyskania dodatkowych zasobów Plasmy można znaleźć %{string}.

source: Information about %{string}, as well as options for how to get additional fonts might be found %{string}.
de: Informationen über %{string} sowie Möglichkeiten zusätzliche Schriften zu erhalten finden Sie %{string}.
fi: Tietoja kohteesta %{string}, ja ohjeita kuinka saada lisäfontteja, saattaa olla tarjolla tällä %{string}.
fr: Des informations sur %{string}, ainsi que des options sur la façon d'obtenir des polices supplémentaires sont disponibles sur %{string}.
pl: Informacje o %{string}, a także o możliwościach uzyskania dodatkowych czcionek można znaleźć %{string}.

source: Information about %{string}, as well as options for how to get an application that can support this format might be found %{string}.
de: Informationen über %{string} sowie Möglichkeiten eine Anwendung zu finden, die dieses Format wiedergeben kann, finden Sie %{string}.
fi: Tietoja kohteesta %{string}, ja ohjeita kuinka saada tätä tiedostomuotoa tukeva sovellus, saattaa olla tarjolla tällä %{string}.
fr: Des informations sur %{string}, ainsi que des options sur la façon d'obtenir une application susceptible de prendre en charge ce format sont disponibles sur %{string}.
pl: Informacje o %{string}, a także o możliwościach uzyskania programu obsługującego ten format można znaleźć %{string}.

source: Information about %{string}, as well as options for how to get missing applications might be found %{string}.
de: Informationen über %{string} sowie Möglichkeiten fehlende Anwendungen zu erhalten, finden Sie %{string}.
fi: Tietoja kohteesta %{string}, ja ohjeita kuinka saada puuttuvat sovellukset, saattaa olla tarjolla tällä %{string}.
fr: Des informations sur %{string}, ainsi que des options sur la façon d'obtenir les applications manquantes sont disponibles sur %{string}.
pl: Informacje o %{string}, a także o możliwościach uzyskania brakujących programów można znaleźć %{string}.

source: Information libraries
de: Informationsbibliotheken
fr: Bibliothèques Information

source: Informational/Educational/School Programme
de: Informationssendung/Lehrprogramm/Schulsendung
fr: Information/Éducation/Programmes Éducatifs

source: Infrastructure
de: Infrastruktur

source: Infrastructure maintenance: %{string1}
de: Instandhaltung der Infrastruktur: %{string}

source: Infrastructure:
de: Infrastruktur:

source: Inherit
de: Vererben
fr: Hérité
pl: Wstrzymywanie

source: Inherited properties on '%{string}', from '%{string}':
de: Geerbte Eigenschaften von »%{string}«, geerbt von »%{string}«:

source: Inherited proplist element not a list
de: Element für geerbte Eigenschaften ist keine Liste

source: Inhibit idle shutdown
de: Herunterfahren bei Leerlauf verhindern.
fr: Désactiver l'arrêt sur inactivité

source: Initial Defaults
de: Anfängliche Standardeinstellungen
fr: Valeurs par défaut initiales

source: Initial Focused Horizontal Menu Item
de: Erster fokussierter horizontaler Menüpunkt
fr: Élément initial actif du menu horizontal

source: Initial Pitch Shift
de: Tonhöhe am Anfang
fi: Alkupään sävelkorkeuden muutos
fr: Ajustement de hauteur initial
pl: Początkowe przesunięcie tonu

source: Initial city size multiplier: %{string1}
de: Größe von Großstädten bei Spielbeginn: %{string}x

source: Initial commit
de: Initialer Commit
fr: Validation initiale

source: Initial commit on
de: Initialer Commit auf
fr: Validation initiale sur

source: Initial gap
de: Vorangestellter Zwischenraum
fr: Espace initial
pl: Początkowa przerwa

source: Initial gap before the first tab
de: Der dem ersten Reiter vorangestellte Zwischenraum
fr: Espace initial avant le premier onglet
pl: Początkowa przerwa przed pierwszą kartą

source: Initial repeat delay (ms)
de: Anfängliche Wiederholungsverzögerung (ms)
fr: Délai de répétition initial (ms)

source: Initial repeat delay (ms).
de: Initiale Wiederholungsverzögerung (ms).
fr: Délai de répétition initial (ms).

source: Initial state
de: Ausgangszustand
fi: Aloitustila
fr: État initial
ga: Staid tosaigh
pl: Stan początkowy

source: Initial token is too long
de: Einleitende Markierung ist zu lang

source: Initial value
de: Anfangswert
fr: Valeur initiale
pl: Początkowa wartość

source: Initialise failed
de: Initialisierung fehlgeschlagen
fr: L'initialisation a échoué

source: Initialization of SSPI library failed
de: Initialisierung der SSPI-Bibliothek schlug fehl
fr: Échec à l'initialisation de la librairie SSPI
pl: Inicjalizacja biblioteki SSPI nie udała się
