Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Exporting the selected audio as FLAC
de: Ausgewählter Ton wird als FLAC exportiert
fi: Viedään valittua ääntä FLAC-muodossa
fr: Exportation de la sélection audio en FLAC
ka: მონიშნული აუდიოს ექსპორტი FLAC ფორმატში
pl: Eksportowanie zaznaczonych dźwięków jako FLAC

source: Exporting the selected audio as Ogg Vorbis
de: Auswahl als Ogg-Vorbis-Datei exportieren
fi: Valittua audiota viedään Ogg Vorbis -muodossa
fr: Exportation de la sélection audio en Ogg Vorbis
ga: Fuaim roghnaithe � heasp�rt�il mar Ogg Vorbis
ka: მონიშნული Ogg Vorbis აუდიოს ექსპორტირება
mk: Експорт на селектираното аудио како Ogg Vorbis
pl: Eksportuj zaznaczenie jako Ogg Vorbis

source: Exporting the selected audio using command-line encoder
de: Der ausgewählte Ton wird durch Verwendung des Befehlszeilenkodierers exportiert
fi: Valittua audiota viedään komentorivienkooderia käyttäen
fr: Exportation de la sélection audio en utilisant un encodeur à ligne de commande
ga: Fuaim roghnaithe � heasp�rt�il le hionch�daitheoir an l�ne-orduithe
ka: მონიშნული აუდიოს ბრძანების სტრიქონის მაკოდირებელის ექსპორტირება
mk: Експорт на селектираното аудио како mp3
pl: Eksportuj zaznaczenie przy użyciu komendy z wiersza poleceń

source: Exporting...
de: Exportiere...
fi: Viedään...
fr: Exportation...
ka: ექსპორტი...
mk: Извезувам...
pl: Eksportowanie...

source: Exporting: Target folder exists.
de: Exportieren: Ziel-Ordner ist bereits vorhanden.
fi: Viedään: Kohdekansio on olemassa.
fr: Exportation: Le dossier cible existe.
ka: ექსპორტი: სამიზნე დასტა არსებობს.
pl: Eksport: Folder docelowy istnieje.

source: Exports a set of properties to a file
de: Einen Satz von Eigenschaften in eine Datei exportieren
fi: Tallettaa joukon ominaisuuksia tiedostoon
fr: Exporte un jeu de propriétés dans un fichier
ka: პარამეტრების ნაკრების ექსპორტი ფაილში
mk: Експортира множество на својства во датотека
pl: Eksportuj listę atrybutów do pliku

source: Exports a versioned folder as a separate unversioned folder
de: Exportiert einen versionierten Ordner als einen separaten nicht versionierten Ordner
fi: Vie versioidun kansion erilliseen, versioimattomaan kansioon
fr: Exporte un dossier avec version comme un dossier séparé sans version.
ka: ვერსიული დასტის ექსპორტი ცალკე არავერსიულ დასტაში
pl: Eksportuje wersionowany folder do oddzielnego niewersjonowanego folderu

source: Exports/imports settings, either depending on whether the current settings or the exported settings are newer, or as specified.
de: Exportiert oder importiert die Einstellungen wie angegeben oder abhängig davon, ob die aktuellen oder die exportierten Einstellungen neuer sind.
fi: Vie/tuo asetukset riippuen siitä, ovatko nykyiset vai viedyt asetukset tuoreempia, tai määritellysti.
pl: Eksportuje/importuje ustawienia, albo gdy bieżące lub wyeksportowane ustawienia się zmienią albo jak określono.

source: Exposure
de: Belichtung
fr: Programme d'exposition

source: Exposure bias
de: Belichtungsausrichtung
fr: Compensation de l'exposition

source: Exposure mode
de: Belichtungsmodus
fr: Programme d'exposition

source: Exposure time
de: Belichtungszeit
fr: Vitesse d'obturation

source: Expression
de: Ausdruck
fi: Ilmaus
ga: Sloinn:
pl: Wyra�enie

source: Extend Selection Range
de: Auswahlbereich vergrößern
fi: Laajenna valittua aluetta
fr: Etendre la sélection
ga: Cuir S�neadh leis an R�imse Roghnaithe
ka: მონიშვნის დიაპაზონის გაფართოება
mk: Сменет регион на селекција
pl: Powiększ zaznaczony obszar

source: Extend panel to screen edges
de: Erweitere das Bild zu den Bildschirmecken
fr: Mettre le panneau en plein écran

source: Extended
de: Erweitert
fr: Étendu

source: Extended Import
de: Erweiterter Import
fi: Laajennettu tuonti
fr: Import étendu
pl: Rozszerzony import

source: Extended Info
de: Erweiterte Info
fr: Info Avancée

source: Extended Menu
de: Erweitertes Menü

source: Extended Menu Page:
de: Erweiterte Menüseite:

source: Extended wait for server to wake up...
de: Verlängertes Warten auf Aufwachen des Servers
fr: Attente prolongée du réveil du serveur...

source: Extension
de: Erweiterung
fi: Pääte
ka: გაფართოება
mk: Наставка
pl: Rozszerzenie

source: Extension (A-Z alpha)
de: Erweiterung (A-Z)
fi: Pääte (A-Z alpha)
fr: Extension (A-Z)
pl: Rozszerzenie (A-Z)

source: Extension/mime-type specific programs
de: Erweiterung/MIME-Typ spezifische Programme
fi: Päätteeseen/MIME-tyyppiin liittyvät ohjelmat
fr: Programme spécifique par extension / type mime
ka: პაკეტი/mime ტიპის სპეციფიური პროგრამები
mk: Специфични програми според наставка/mime-тип
pl: Programy zależne od rozszerzenia/typu MIME plików

source: Extensions
de: Erweiterungen

source: External
de: Extern
fi: Ulkoinen
fr: Externe
ka: გარე
mk: Надворешен
pl: Zewn.

source: External Content
de: Externer Inhalt
fi: Ulkoinen sisältö
fr: Contenu externe
pl: Zawartość zewnętrzna

source: External DVD player
de: Externer DVD-Player
fr: Lecteur DVD externe

source: External Diff/Merge Tools
de: Externe Programme
fi: Erilliset vertailu- ja yhdistämistyökalut
fr: Outils de différenciation/fusion externes
pl: Zewnętrzne narzędzia porównywania/scalania

source: External Files
de: Externe Dateien
fi: Ulkoiset tiedostot
fr: Fichiers externes
pl: Pliki zewnętrzne

source: External Folders
de: Externe Ordner
fi: Ulkoiset kansiot
fr: Répertoires externes
pl: Foldery zewnętrzne

source: External Items
de: Externe Objekte
fi: Ulkoiset kohteet
fr: Eléments externes
pl: Elementy zewnętrzne

source: External Player Active
de: Externer Player ist aktiv
fr: Lecteur externe actif

source: External Program Settings
de: Einstellungen für externe Programme
fi: Ulkoiset ohjelmat
fr: Réglages des programmes externes
pl: Ustawienia programów zewnętrznych

source: External Program:
de: Anwendung:
fi: Ulkoinen ohjelma:
fr: Programme externe :
ka: გარე პროგრამა:
mk: Надворешен програм:
pl: Program zewnętrzny:

source: External checkout complete.
de: Auschecken des externen Verweises abgeschlossen.
fr: Fin d'extraction d'une référence externe.
pl: Pobieranie obiektów zewnętrznych do kopii roboczej wykonane.

source: External export complete.
de: Export des externen Verweises abgeschlossen.
fr: Fin d'exportation d'une référence externe.
pl: Eksport obiektów zewnętrznych wykonany.

source: External failed
de: External fehlgeschlagen
fi: svn:external epäonnistui
fr: La ressource externe a échoué
ka: გარე ჩანართი ვერ მოხერხდა
mk: Надворешните се проблематични
pl: Błąd zewnętrznych

source: External storage
de: Externer Speicher
fr: Stockage externe

source: External submatches:
de: Externe 'submatches':
fi: Ulkoisia alit�sm�yksi�:
fr: Sous-correspondances externes :
ga: Fo-mheaitse�il sheachtrach:
pl: Zewn�trzne poddopasowania:

source: External update complete.
de: Aktualisierung des externen Verweises abgeschlossen.
fr: Fin d'actualisation d'une référence externe.
pl: Uaktualnienie obiektów zewnętrznych wykonane.

source: Externals excluded
de: Externals ausgeschlossen
fi: Poislukien svn:externals
fr: Externes exclus
ka: გარე ელემენტთა გარეშე
mk: Надворешните се исклучени
pl: Zewnętrzne wykluczone

source: Externals included
de: Externals eingeschlossen
fi: Mukaanlukien svn:externals
fr: Externes inclus
ka: გარე ელემენტთა ჩათვლით
mk: Надворешните се вклучени
pl: Zewnętrzne dołączone

source: Extra Artwork Downloader
de: Herunterlader für zusätzliches Bildmaterial
fr: Téléchargeur d'illustrations supplémentaires

source: Extra Fanart
de: Zusätzliche Fankunst
fr: Fanart supplémentaire

source: Extra Info
de: Zusätzliche Informationen
fr: Infos supplémentaires

source: Extra Thumbs
de: Zusätzliche Vorschaubilder
fr: Affiches supplémentaires

source: Extra indentation for each level
de: Zusätzliche Einrückung für jede Ebene
fi: Ylimääräinen sisennys kullekin tasolle
fr: Indentation supplémentaire pour chaque niveau
mk: Екстра идентација за секое ниво
pl: Dodatkowe wcięcie dla każdego poziomu

source: Extra shows (TVDB ID numbers)
de: Zusätzliche Sendungen (TVDB-Kennnummer)
fr: Spectacles supplémentaires (numéros d'identification TVDB)

source: Extra space at the left and right edges of the menu
de: Zusätzlicher Freiraum an den linken und rechten Ecken des Menüs
fi: Valikon vasemmalla ja oikealla reunalla oleva ylimääräinen tila
fr: Espace supplémentaire sur les côtés gauche et droit du menu
ka: მენიუს მარჯვნივ და მარცხნივ დამატებითი ველი
mk: Додатен простор на левиот и десниот раб на менито
pl: Dodatkowa przestrzeń przy lewej i prawej krawędzi menu
rw: Umwanya ku i Hejuru: Na Hasi: Bya i Ibikubiyemo

source: Extra space at the top and bottom of the menu
de: Zusätzlicher Freiraum oberhalb und unterhalb des Menüs
fi: Valikon ylä- ja alapuolelle lisättävä ylimääräinen väli
fr: Espace supplémentaire en haut et en bas du menu
ka: მენიუს ზედა და ქვედა დამატებითი ველი
pl: Dodatkowa przestrzeń na górze i dole menu
rw: Umwanya ku i Hejuru: Na Hasi: Bya i Ibikubiyemo

source: Extra space to add for GTK_CAN_DEFAULT buttons
de: Der zusätzliche Raum für GTK_CAN_DEFAULT-Knöpfe
fi: Ylimääräinen tila GTK_CAN_DEFAULT-painikkeiden ympärillä
fr: Espacement supplémentaire pour les boutons GTK_CAN_DEFAULT
ka: დამატებითი ველი CAN_DEFAULT ტიპის ღილაკებისთვის
mk: Extra space to add for CAN_DEFAULT buttons
pl: Dodatkowe miejsce przy przyciskach z GTK_CAN_DEFAULT
rw: Umwanya Kuri Kongeramo kugirango Utubuto

source: Extra space to add for GTK_CAN_DEFAULT buttons that is always drawn outside the border
de: Der zusätzliche Raum für GTK_CAN_DEFAULT-Knöpfe, der immer außerhalb des Rands zugegeben werden soll
fi: Ylimääräinen GTK_CAN_DEFAULT-painikkeiden reunan ulkopuolella oleva tila
fr: Espace supplémentaire encadrant les boutons GTK_CAN_DEFAULT ; il est toujours disposé au dehors de la bordure
ka: დამატებითი ველი CAN_DEFAULT ტიპის ღილაკებისთვის, რომელიც ყოველთვის კონტურის გარედანაა
mk: Extra space to add for CAN_DEFAULT buttons that is always drawn outside the border
pl: Dodatkowe miejsce na zewnątrz krawędzi przycisku przy przyciskach z GTK_CAN_DEFAULT
rw: Umwanya Kuri Kongeramo kugirango Utubuto ni Buri gihe Hanze i Imbibi

source: Extra space to put between the child and its left and right neighbors, in pixels
de: Zusätzlicher Freiraum zwischen dem Kind und dessen linken und rechten Nachbarn, in Pixel
fi: Lapsen ja sen vasemmalla ja oikealla puolella olevien naapureiden välille lisättävä väli kuvapisteinä.
fr: Marge à placer entre l'élément graphique enfant et ses voisins de droite et de gauche, en pixels
ka: დამატებითი არე ქვეელემენტსა და მის მარცხენა და მარჯვენა მეზობლებს შორის პიქსელებში
pl: Dodatkowa przestrzeń między kontrolką potomną a jej prawymi i lewymi sąsiadami, w pikselach
rw: Umwanya Kuri Gushyira hagati i Na Ibumoso: Na Iburyo: in Pigiseli

source: Extra space to put between the child and its neighbors, in pixels
de: Die zwischen dem Kind und dessen Nachbarn einzufügende Auffüllung in Pixel
fi: Lapsen ja sen naapureiden välinen ylimääräinen tila kuvapisteinä.
fr: Espace supplémentaire à disposer entre l'élément enfant et ses voisins, en pixels
ka: ველი ქვეელემენტსა და მის მეზობლებს შორის, პიქსელებში
pl: Dodatkowa przestrzeń w pikselach między elementem potomnym, a sąsiadującymi
rw: Umwanya Kuri Gushyira hagati i Na in Pigiseli

source: Extra space to put between the child and its upper and lower neighbors, in pixels
de: Zusätzlicher Freiraum zwischen dem Kind und dessen oberen und unteren Nachbarn, in Pixel
fi: Lapsen ja sen ylä- ja alapuolella olevien naapureiden välille lisättävä väli kuvapisteinä.
fr: Marge à placer entre l'élément graphique enfant et ses voisins haut et bas, en pixels
ka: დამატებითი არე ქვეელემენტსა და მის ზედა და ქვედა მეზობლებს შორის პიქსელებში
pl: Dodatkowa przestrzeń między kontrolką potomną a jej górnymi i dolnymi sąsiadami, w pikselach
rw: Umwanya Kuri Gushyira hagati i Na Nkuru Na Ntoya in Pigiseli

source: Extra spacing applied to the height of a progress bar.
de: Extra Platz, der zur Höhe der Fortschrittsanzeige hinzugefügt wird.
fi: Edistymispalkin korkeuteen lisätty lisätila.
fr: Marge supplémentaire ajoutée à la hauteur de la barre de progression.
mk: Додатниот простор применет на широчината на лентата за напредок.
pl: Dodatkowa przestrzeń dla wysokości paska postępu.

source: Extra spacing applied to the width of a progress bar.
de: Extra Platz, der zur Breite der Fortschrittsanzeige hinzugefügt wird.
fi: Edistymispalkin leveyteen lisätty lisätila.
fr: Marge supplémentaire ajoutée à la largeur de la barre de progression.
mk: Додатниот простор применет на широчината на лентата за напредок.
pl: Dodatkowa przestrzeń w poziomie dla paska postępu.

source: Extra viewport
de: Zusatzansicht
fr: Vue supplémentaire

source: Extra widget
de: Zusätzliches Widget
fi: Ylimääräinen säädin
fr: Élément graphique supplémentaire
ka: მართვის დამატებითი ელემენტი
mk: Додатно копче
pl: Dodatkowy widżet

source: Extra-fanart
de: Zusätzliche Fanart

source: ExtraFanArt is not natively supported by Kodi
de: ExtraFanArt wird nicht nativ von Kodi unterstützt
fr: Les ExtraFanArt ne sont pas supporté nativement par Kodi

source: Extract file
de: Entpacke Datei
fr: Extraction du fichier

source: Extract speed
de: Geschwindigkeit
fr: Vitesse d'extraction

source: Extract thumbnails and information, such as codecs and aspect ratio, to display in Library Mode.
de: Extrahiert Vorschaubilder und Information, wie Codec und Bildseitenverhältnis, zur Darstellung im Bibliotheksmodus.
fr: Extraire les vignettes et les informations, comme les codecs et proportions d'affichage, pour le mode Médiathèque.

source: Extract thumbnails and metadata information such as codec and aspect ratio from videos.
de: Extrahiert Vorschaubilder und Metainformationen, wie Codec und Seitenverhältnis aus Videos.
fr: Extraire les vignettes et les informations comme le codec ou les proportions d'affichage depuis les vidéos.

source: Extract thumbnails and video information
de: Metainformationen aus Mediendateien extrahieren
fr: Extraire les vignettes et les informations vidéo

source: Extras
de: Zusätzlich

source: Extras Directory Name
de: Verzeichnisname für Extras
fr: Nom de répertoire Extras

source: Extras File Name Tag
de: Extras Dateinamensschlagwort
fr: Etiquette de Nom de Fichier Extras

source: Extrathumbs
de: Zusätzliche Vorschaubilder
fr: Extra vignettes

source: Extreme
de: Extrem
fr: Excellente
ka: ექსტრემალური
pl: Ekstremalna

source: Extreme Pitch and Tempo Change support
de: Unterstützung für extreme Tonhöhen- und Tempowechsel
fi: Erityinen sävelkorkeuden ja tempomuutoksen tuki
fr: Support du changement extrême de hauteur et de tempo
ka: Pitch და Tempo შეცვლის მხარდაჭერა
pl: Ekstremalna obsługa zmiany tonu i tempa

source: Eye colour:
de: Augenfarbe:

source: Eyebrows:
de: Augenbrauen:

source: Eyes number:
de: Anzahl der Augen:
fr: Nombre d'yeux :
pl: Ilość oczu:

source: F&orce the merge
de: Zusammenführen erz&wingen
fi: &Pakotettu yhdistäminen
fr: F&orcer la fusion
ka: &იძულებითი შერწყმა
pl: Wy&muś scalanie

source: FAILED
de: FEHLGESCHLAGEN
fi: EP�ONNISTUI
fr: �CHEC
ga: TEIPTHE
pl: NIE POWIOD�O SI�

source: FALSE displays the "invisible char" instead of the actual text (password mode)
de: Falls FALSCH, das »unsichtbare Zeichen« statt des eigentlichen Texts anzeigen (Passwort-Modus)
fi: FALSE näyttää "näkymättömän merkin" todellisen tekstin sijaan (salasanatila)
fr: Faux (FALSE) affiche des « caractères masques » au lieu du texte effectivement saisi (mode mot de passe)
ka: თუ არაა მითითებული, ტქსტის ნაცვლად ნაჩვენები იქნება "უხილავი სიმბოლო" (პაროლის მითითების რეჟიმი)
pl: Określa, czy wpisany tekst będzie wyświetlany. Jeśli opcja nie jest aktywna, wówczas tekst będzie widoczny w postaci ciągu "niewidocznych znaków", co jest przydatne przy wprowadzaniu haseł
rw: i Kitagaragara INYUGUTI Bya i Umwandiko Ijambobanga... Ubwoko

source: FALSE if this represents a real hardware printer
de: FALSCH, falls dies einen realen Drucker darstellt
fi: FALSE, jos tämä on oikea tulostinlaite
fr: Faux (FALSE) si l'imprimante existe réellement
mk: FALSE ако ова претставува вистински хардвер печатач
pl: Jeżeli nie ustawione, określa sprzętową drukarkę

source: FALSE removes outside bevel from entry
de: FALSCH entfernt die äußere Fase des Eintrags
fi: FALSE poistaa kentän ulkopuolisen reunuksen
fr: Faux (FALSE) supprime la mise en relief autour du champ de saisie
ka: თუ არაა მითითებული, ელემენტს გარე ჩარჩო მოეხსნება
pl: Określa, czy powinna być wyświetlana wypukłość wokół elementu
rw: Hanze Bivuye Icyinjijwe

source: FANART IMAGE[CR][CR]UNAVAILABLE[CR][CR] CLICK BUTTON TO SET
de: FANART BILD[CR][CR]NICHT VORHANDEN[CR][CR] KNOPF DRÜCKEN ZUM EINSTELLEN
fr: AUCUNE IMAGE DE FANART[CR][CR] CLIQUER SUR LE BOUTON POUR DÉFINIR

source: FANART[CR]IMAGE[CR]NOT[CR]AVAILABLE
de: FANArt[CR]BILD[CR]NICHT[CR]Vorhanden
fr: IMAGE[CR]FANART[CR]NON[CR]DISPONIBLE

source: FAST FORWARD
de: SCHNELL VORSPULEN
fr: AVANCE RAPIDE

source: FAVORITES
de: FAVORITEN
fr: FAVORIS

source: FFP Passenger Ferry
de: FFP Passagierschiff
fr: Ferry de voyageurs FFP

source: FFT Find Notes
de: FFT Noten finden
fr: Touver les notes FFT
pl: Znajdź nuty FFT

source: FFT Window
de: FFT-Fenster
fi: &Sovita ikkunaan
fr: Affichage FFT
pl: Okno FFT

source: FFmpeg : ERROR - Can't add audio stream to output file "%{string}".
de: FFmpeg : FEHLER - Konnte Audiostream nicht zur Ausgabedatei »%{string}« hinzufügen.
pl: FFmpeg : BŁĄD - Nie można dodać strumienia dźwięku do pliku wyjściowego "%{string}".

source: FFmpeg : ERROR - Can't allocate buffer to read into from audio FIFO.
de: FFmpeg : FEHLER - Konnte Puffer zum Lesen vom Audio FIFO nicht zuweisen.
pl: FFmpeg : BŁĄD - Nie można przydzielić bufora do zapoznania się z dźwiękiem FIFO.

source: FFmpeg : ERROR - Can't allocate output format context.
de: FFmpeg : FEHLER - Konnte Ausgabeformat-Zusammenhang nicht zuweisen.
pl: FFmpeg : BŁĄD - Nie można przydzielić wyjścia kontekstu formatu.

source: FFmpeg : ERROR - Can't determine format description for file "%{string}".
de: FFmpeg : FEHLER - Formatbeschreibung für die Datei »%{string}« konnte nicht ermittelt werden.
pl: FFmpeg : BŁĄD - Nie można określić opisu formatu dla pliku "%{string}".

source: FFmpeg : ERROR - Can't encode audio frame.
de: FFmpeg : FEHLER - Konnte Audioframe nicht kodieren.
pl: FFmpeg : BŁĄD - Nie można zakodować ramki dźwiękowej.

source: FFmpeg : ERROR - Can't write headers to output file "%{string}". Error code is %{number}.
de: FFmpeg : FEHLER - Konnte Kopfzeilen nicht in die Ausgabedatei »%{string}« schreiben. Fehlercode ist %{number}.
pl: FFmpeg : BŁĄD - Nie można zapisać nagłówków do pliku wyjściowego "%{string}". Kod błędu %{number}.

source: FFmpeg : ERROR - Could not allocate bytes for samples buffer
de: FFmpeg : FEHLER - Konnte Bytes für Samplepuffer nicht zuweisen
pl: FFmpeg : BŁĄD - Nie można przydzielić bajtów dla bufora próbek

source: FFmpeg : ERROR - Could not get sample buffer size
de: FFmpeg : FEHLER - Konnte die Sample-Puffergröße nicht erhalten
pl: FFmpeg : BŁĄD - Nie udało się uzyskać próbki rozmiaru bufora

source: FFmpeg : ERROR - Could not setup audio frame
de: FFmpeg : FEHLER - Konnte Audioframe nicht einrichten
pl: FFmpeg : BŁĄD - Nie można skonfigurować ramki dźwięku

source: FFmpeg : ERROR - Couldn't write last audio frame to output file.
de: FFmpeg : FEHLER - Konnte letzten Audioframe nicht in die Ausgabedatei schreiben.
pl: FFmpeg : BŁĄD - Nie można zapisać ostatniej klatki dźwięku do pliku wyjściowego.

source: FFmpeg : ERROR - Failed to write audio frame to file.
de: FFmpeg : FEHLER - Konnte Audioframe nicht in Datei schreiben.
pl: FFmpeg : BŁĄD - Nie udało się zapisać ramki dźwiękowej do pliku.

source: FFmpeg : ERROR - Too much remaining data.
de: FFmpeg : FEHLER - Zu viele übrigbleibende Daten.
pl: FFmpeg : BŁĄD - Pozostało za dużo danych.

source: FFmpeg : ERROR - encoding frame failed
de: FFmpeg : FEHLER - Kodieren des Frames fehlgeschlagen
pl: FFmpeg : BŁĄD - Kodowanie ramki nieudane

source: FFmpeg : ERROR - nAudioFrameSizeOut too large.
de: FFmpeg : FEHLER - nAudioFrameSizeOut zu groß.
pl: FFmpeg : BŁĄD - zbyt duży nAudioFrameSizeOut.

source: FFmpeg Command
de: Befehl für FFmpeg
pl: Linia polecenia FFmpeg

source: FFmpeg Error
de: FFmpeg-Fehler
fi: FFmpeg-kirjasto:
ga: Earr�id LOF
ka: FFmpeg ბიბლიოთეკა:
mk: LOF грешка
pl: Błąd FFmpeg

source: FFmpeg Import/Export Library
de: FFmpeg-Import/Export-Bibliothek
fi: FFmpeg tuonti- ja vientikirjasto
fr: Bibliothèque d'import/export FFmpeg
ka: FFmpeg იმპორტი/ექსპორტის ბიბლიოთეკა
pl: Biblioteka importu/eksportu FFmpeg

source: FFmpeg Library Version:
de: Version:
fi: FFmpeg-kirjaston versio:
fr: Version de la bibliothèque FFmpeg :
ka: FFmpeg ბიბლიოთეკის ვერსია:
pl: Wersja biblioteki FFmpeg:

source: FFmpeg Library:
de: FFmpeg-Bibliothek:
fi: FFmpeg-kirjasto:
fr: Bibliothèque FFmpeg :
ka: FFmpeg ბიბლიოთეკა:
pl: Biblioteka FFmpeg:

source: FFmpeg library not found
de: FFmpeg-Bibliothek nicht gefunden
fi: FFmpeg-kirjastoa ei löytynyt
fr: La bibliothèque FFmpeg est absente
ka: FFmpeg ბიბლიოთეკა ვერ მოიძებნა
pl: Nie znaleziono biblioteki FFmpeg

source: FFmpeg not found
de: FFmpeg nicht gefunden
fi: Ohjelmaa FFmpeg ei löytynyt
fr: FFmpeg absent
ka: FFmpeg ვერ მოიძებნა
pl: Nie znaleziono FFmpeg

source: FFmpeg startup failed
de: Start von FFmpeg fehlgeschlagen
fi: FFmpeg-käynnistys epäonnistui
fr: Echec du lancement de FFmpeg
pl: Nieudany start pakietu FFmpeg

source: FFmpeg support not compiled in
de: FFmpeg-Unterstützung wurde nicht einkompiliert
fi: FFmpeg-tukea ei ole käännetty
fr: Le support FFmpeg n'est pas compilé
pl: Obsługa FFmpeg nie został skompilowana

source: FFmpeg was configured in Preferences and successfully loaded before, but this time Audacity failed to load it at startup. You may want to go back to Preferences > Libraries and re-configure it.
de: FFmpeg war bereits konfiguriert und auch schon erfolgreich geladen worden, aber diesmal konnte Audacity es nicht laden. Bitte gehen Sie zu Einstellungen > Bibliotheken und konfigurieren es erneut.
fi: FFmpeg oli aiemmin konfiguroitu Asetuksissa ja ladattu onnistuneesti, mutta tällä kertaa Audacity epäonnistui ladata sitä käynnistyessä. Mene takaisin kohtaan Asetukset... > Kirjastot ja konfiguroi se uudelleen.
fr: FFmpeg a été configuré dans les Préférences et précédemment chargé avec succès, mais cette fois, Audacity n'a pu le charger au lancement. Vous pouvez retourner dans Préférences > Bibliothèques et le re-configurer.
pl: FFmpeg został wcześniej skonfigurowany w ustawieniach i pomyślnie wczytany, lecz tym razem nie udało się Audacity wczytać go przy starcie. Możesz rozważyć powrót do Ustawienia > Biblioteki i ponownie go skonfigurować.

source: FFmpeg-compatible files
de: FFmpeg-kompatible Dateien
fi: FFmpeg-yhteensopivat tiedostot
fr: Fichiers compatibles - FFmpeg
ka: FFmpeg-თავსებადი ფაილები
pl: Pliki kompatybilne z FFmpeg

source: FILENAME
de: DATEINAME
fi: TIEDOSTONIMI
fr: NOMDEFICHIER
pl: NAZWA-PLIKU

source: FLAC Export Setup
de: FLAC-Exporteinstellungen
fi: FLAC-vientiasetukset
fr: Réglage de l'exportation FLAC
ka: FLAC ექსპორტის მომართვა
pl: Ustawienia eksportu FLAC

source: FLAC Files
de: FLAC-Dateien
fi: FLAC-tiedostot
fr: Fichiers FLAC
ka: FLAC ფაილები
pl: Pliki FLAC

source: FLAC files
de: FLAC-Dateien
fi: FLAC-tiedostot
fr: Fichiers FLAC
ka: FLAC ფაილები
pl: Pliki FLAC

source: FLAC import and export
de: FLAC Import und Export
fi: FLAC-vienti ja -tuonti
fr: Import et Export FLAC
ka: FLAC იმპორტი და ექსპორტი
pl: Importowanie i eksportowanie FLAC

source: FLAC options
de: FLAC-Optionen
fi: FLAC-asetukset
fr: Options FLAC
pl: Opcje FLAC

source: FLAC support is not included in this build of Audacity
de: FLAC-Unterstützung fehlt in dieser Audacity-Version
fi: FLAC-tukea ei ole sisällytetty tähän Audacityn versioon
fr: Le support de FLAC n'est pas inclus dans cette version d'Audacity
ka: FLAC მხარდაჭერა არ დაერთვის თან Audacity-ის ამ ვერსიას
pl: FLAC nie jest zawarty w tej kompilacji Audacity
