Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: LV2 Effect Settings
de: LV2-Effekteinstellungen
fi: Efektiasetukset
ga: Socruithe Maisi�ch�in
ka: ეფექტის პარამეტრები
mk: Ladspa ефект поставки

source: LV2 Effects Module
de: LV2-Effektemodul

source: LYRICS
de: Kodi Liedtexte
fr: Kodi LYRICS

source: La&beled Audio
de: Textmar&kiertes Audio
fi: Merkitty audio
fr: Audio étiqueté
ga: Fuaim Thaifeadta
ka: და&ხარისხებული არეები
mk: Снимање
pl: Et&ykieta dźwięku

source: Label Edit
de: Textmarke bearbeiten
fi: Merkin muokkaus
fr: Edition de marqueur
ga: Eag. Lip�id
ka: იარლიყის რედაქტირება
pl: Etykieta edycji

source: Label Track
de: Textspur
fi: Merkkiraita
fr: Piste de marqueurs
pl: Etykieta utworu

source: Label Track Font
de: Schriftart für die Textspuren
fi: Merkkiraidan fontti
fr: Police de la piste de marqueurs
ga: Cl� Rian Lip�id
ka: ტრეკის შრიფტის იარლიყი
mk: Наслови нумера
pl: Czcionka etykiety ścieżki

source: Label and Shortcut
de: Label und Verküpfung
fr: Étiquette et raccourci

source: Label fill
de: Füllung der Beschriftung
fi: Välilehden täyttö
fr: Remplir avec l'étiquette
ga: Leibéil
ka: დაფების შევსება
mk: Tab fill
pl: Wypełnianie etykiet
rw: Kuzuza

source: Label for the tab containing custom widgets.
de: Beschriftung für den Reiter mit benutzerdefinierten Widgets.
fi: Otsake välilehdelle, joka sisältää omia ikkunaelementtejä.
fr: Étiquette pour l'onglet contenant les éléments graphiques personnalisés.
mk: Ознака на јазичето кое содржи прилагодени графички контроли.
pl: Etykieta karty zawierającej własne widżety.

source: Label or track "%{string}" is not a legal file name. You cannot use any of: %{string} Use...
de: Der Text oder Spurname "%{string}" ist kein möglicher Dateiname, vermutlich liegt es hieran: %{string} Und wie wäre dieser?
fr: Le marqueur ou la piste "%{string}" n'ont pas un nom valide. Ne pas utiliser les caractères suivants : %{string} Utiliser ...
pl: Etykieta lub ścieżka "%{string}" jest niewłaściwą nazwą pliku. Nie możesz użyć żadnego ze znaków: %{string} Użyj...

source: Label widget
de: Beschriftungs-Widget
fi: Nimiösäädin
fr: Élément graphique étiquette
ka: წარწერის მართვის ელემენტი
pl: Widżet etykiety

source: Label xalign
de: X-Ausrichtung der Beschriftung
fi: Nimiön x-kohdistus
fr: Alignement x de l'étiquette
ka: წარწერის განთავსება X ღერძზე
pl: Poziome wyrównanie etykiety

source: Label yalign
de: Y-Ausrichtung der Beschriftung
fi: Nimiön y-kohdistus
fr: Alignement y de l'étiquette
ka: წარწერის განთავსება Y ღერძზე
pl: Pionowe wyrównanie etykiety

source: Label: %{argument}
de: Bezeichnung: %{argument}
fr: Étiquette : %{argument}

source: Labels
de: Bezeichnungen
fi: Merkit
fr: Étiquettes
ga: Lip�id
ka: იარლიყების მიხედვით
mk: Наслови нумера
pl: Etykiety

source: Labels (Bigger Gaps)
de: Bezeichnungen (größere Lücken)
fr: Étiquettes (grands espaces)

source: Lag (seconds) Frequency (Hz) Level
de: Verzögerungszeit (s) Frequenz (Hz) Pegel
fi: Viive (sekuntia) Taajuus (Hz) Taso
fr: Décalage (secondes) Fréquence (Hz) Niveau
ga: Moill (soicind�) Minic�ocht (Hz) Leibh�al
mk: Lag (секунди) Фрекфенција (Hz) Ниво
pl: Lag (sekundy) Częstotliwość (Hz) Poziom

source: Lame (MP3)
de: MP3 (Lame)

source: Lan&guages
de: &Sprachen
fi: Ki&elet
fr: Lan&gues :
ka: &ენები
pl: &Języki

source: Lanczos3 optimised
de: Lanczos3 optimiert
fr: Optimisation Lanczos3

source: Land Area Information
de: Gebietsinformation
fr: Informations sur le terrain

source: Land Generation
de: Land erstellen
fr: Création du terrain

source: Land area information
de: Gebietsinformationen
fr: Outil d'inspection du paysage

source: Land area information, console, script debug, screenshots, about OpenTTD
de: Gebietsinformation, Konsole, KI- und Skript-Debug, Screenshots, über OpenTTD
fr: Outils d'inspection du paysage, console, débogage de script, copies d'écran, à propos d'OpenTTD

source: Land colour used at the smallmap: %{string1}
de: Farbe für Land auf der Weltkarte: %{string}

source: Land generator: %{string1}
de: Algorithmus zur Landschaftserzeugung: %{string}

source: Land sloped in wrong direction
de: Das Land neigt sich in die falsche Richtung
fr: Terrain en pente dans la mauvaise direction

source: Landscape Fanart
de: Querformat Fanart
fr: FanArt en paysage

source: Landscape Single Row
de: Querformat mit einzelner Zeile
fr: Paysage, une rangée

source: Landscape details
de: Querformatdetails
fr: Détails du paysage

source: Landscape generation
de: Landfläche erzeugen
fr: Création du terrain

source: Landscape: %{string1}
de: Landschaftstyp: %{string}

source: Landscape: %{string}
de: Landschaft: %{string}

source: Landscapes define basic gameplay scenarios with different cargos and town growth requirements. NewGRF and Game Scripts allow finer control though
de: Landschaftstype definiert grundlegende Spielscenarien in Bezug auf verfügbare Fracht und Wachstumsvoraussetzungen für Städte. NewGRFs und Spielskripte erlauben weitgehendere Kontrolle dieser Parameter
fr: Les paysages définissent les scénarios de jouabilité classique avec différentes marchandises et exigences pour la croissance des villes. Les NewGRFs et les scripts de jeux autorisent cependant un contrôle plus fin

source: Landscaping
de: Landschaftsbau
fr: Manipulation du paysage

source: Language
de: Sprache
fi: Kieli
fr: Langue
ga: Teanga
ka: ენა
mk: Јазик
pl: Język
rw: Ururimi

source: Language Packs
de: Sprachpakete
fi: Kielimodulit
fr: Packs de langue
pl: Pakiety językowe

source: Language Packs and Spell Checkers
de: Sprachpakete und Rechtschreibprüfung
fi: Kielipaketit ja tavutuksen tarkastus
fr: Paquetages linguistiques et correcteurs orthographiques
pl: Pakiety językowe i sprawdzenia pisowni

source: Language of multimedia file
de: Sprache der Multimediadatei
fr: Langue des fichiers multimédias

source: Language property page
de: Sprach-Eigenschaftsseite
fi: Kielen ominaisuussivu
fr: Page des propriétés de langue
pl: Strona atrybutu języka

source: Language set
de: Sprache einstellen
fi: Kieli asetettu
fr: Langue définie
ka: ენა მიეთითა
pl: Ustawienie języka
rw: Gushyiraho

source: Language spoken:
de: Gesprochene Sprache:

source: Language, server version, etc.
de: Sprache, Server-Version, etc.
fr: Langue, version du serveur, etc.

source: Language:
de: Sprache:
fi: Kieli:
fr: Langue :
ga: Teanga:
ka: ენა
mk: Јазик:
pl: Język:

source: Language: %{string}
de: Sprache: %{string}

source: Languages
de: Wähle Sprache
fi: Kielet
fr: Langues
pl: Języki

source: Languages to download subtitles for
de: Sprachen, für die Untertitel heruntergeladen werden sollen
fr: Langues pour les sous-titres à télécharger

source: Laptop batteries
de: Laptop-Akkus
fi: Kannettavan akut
fr: Batteries de l'ordinateur
ga: Cadhnraí ríomhaire glúine
mg: Vaton'aratra laptop
mk: Батерии за лаптоп
pl: Akumulatory laptopa

source: Laptop battery
de: Laptop-Akku
fi: Kannettavan akku
fr: Batterie de l'ordinateur
ga: Cadhnra ríomhaire glúine
mg: Vaton'aratra laptop
mk: Батерија за лаптоп
pl: Akumulator laptopa

source: Large
de: Groß
fr: Grand

source: Large Aeroplane
de: Großraumflugzeug
fr: Gros porteur

source: Large List
de: Große Liste
fr: Grande Liste

source: Large Photo
de: Großes Foto
fr: Grande photo
pl: Duża fotografia

source: Large Poster
de: Große Poster
fr: Affiche large

source: Large Room
de: Großer Raum
fi: Suuri huone
fr: Large espace
pl: Duży pokój

source: Large advertising campaign
de: Große Werbekampagne
fr: Grande campagne de publicité

source: Large airports
de: Große Flughäfen
fr: Grands aéroports

source: Large office block
de: Großes Geschäftshaus
fr: Gros immeuble de bureaux

source: Larger caches are more expensive to reacquire, so TortoiseSVN only purges small caches. Fine tune the threshold with this value.
de: Grössere Puffer benötigen länger beim erneuten Erstellen, deshalb löscht TortoiseSVN nur die kleineren Puffer. Sie können die Lösch-Grenze mit diesem Wert einstellen.
fi: Suurempia välimuisteja on työlästä rakentaa uudelleen, joten TortoiseSVN tyhjentää vain pienet välimuistit. Säädä raja-arvoa tällä asetuksella.
fr: Les plus gros caches sont plus coûteux à rétablir, TortoiseSVN ne purge donc que les petits caches. Ajustez le seuil avec cette valeur.
pl: Większe pamięci podręczne są trudniejsze do odzyskania, więc TortoiseSVN czyści tylko małe bufory. Dostrajanie progu wykonuje się tą wartością.

source: Larger font size
de: Größere Schriftgröße
fr: Police plus grande

source: Largest possible value for the "position" property
de: Größter zulässiger Wert der Eigenschaft »position«
fi: Suurin mahdollinen arvo sijainti-asetukselle
fr: Plus grande valeur possible pour la propriété « position »
ka: უდიდესი შესაძლო მნიშვნელობა პარამეტრისთვის "პოზიცია"
pl: Największa możliwa wartość właściwości "position"
rw: Agaciro kugirango i Ibirindiro indangakintu

source: Laser (+L): Shoots a laser. Infinite speed and range but long reload time.
de: Laser (+L): Feuert einen Laserstrahl ab. Unendliche Geschwindigkeit und Reichweite, jedoch sehr hohe Nachladezeit.
fr: Laser (+L): Tire un rayon laser. Vitesse et portée infinies, mais temps de rechargement long.

source: Last Activity Date
de: Letzte Aktivitäts Datum
fr: Dernière date d'activité

source: Last Added
de: Zuletzt hinzugefügt
fr: Dernier ajout

source: Last Aired
de: Zuletzt ausgestrahlt
fr: Dernière diffusion

source: Last Changed Author: %{string}
de: Letzter Autor: %{string}
fr: Auteur de la dernière modification : %{string}
pl: Autor ostatniej zmiany: %{string}

source: Last Changed Date
de: Letztes Änderungsdatum
fr: Date de la dernière modification
pl: Data ostatniej zmiany

source: Last Checked
de: Zuletzt überprüft
fi: Viimeksi tarkistettu
fr: Dernière vérification
pl: Ostatnio wyszukano

source: Last Episode
de: Letzte Folge
fr: Dernier épisode

source: Last Logged In
de: Letzter Login
fr: Derniers connecté

source: Last Merged Revision: %{string}
de: Letzte zusammengeführte Revision: %{string}
fr: Dernière révision fusionnée : %{string}
pl: Ostatnio połączona wersja: %{string}

source: Last Page
de: Letzte Seite
fr: Dernière Page

source: Last Play Weight
de: Zuletzt gehört
pl: Waga ostatniego odtworzenia

source: Last Play Weight:
de: Gewichtung der letzten Wiedergaben:
fi: Viime soiton painoarvo:
fr: Poids de la dernière lecture :
pl: Waga według ostatniego odtworzenia:

source: Last Play:
de: Zuletzt gehört:
fi: Viimeisin Soittokerta:
fr: Der. lecture :
pl: Ostatnio odtwarzane:

source: Last Played:
de: Zuletzt gehört:
fi: Viimeisin soittokerta:
fr: Dernière écoute :
pl: Ostation Odtw.:

source: Last Post
de: Letzter Beitrag
fr: Post le plus récent

source: Last Post By:
de: Letzter Beitrag von:
fr: Dernier Message De:

source: Last Receive
de: Letzter Empfang
fi: Viimeisin vastaanotettu
fr: Dernière réception

source: Last Send
de: Letzte Übertragung
fi: Viimeisin lähetetty
fr: Dernier envoi

source: Last Updated
de: Zuletzt aktualisiert
fr: Dernière mise à jour

source: Last Updated %{argument}
de: Letzte Aktualisierung %{argument}
fi: Viimeksi päivitetty %{argument}
fr: Dernière mise à jour %{argument}
pl: Ostatnio aktualizowane %{argument}

source: Last Updated:
de: Letzte Aktualisierung:
fr: Dernière mise à jour:

source: Last Value
de: Letzte Lautstärke
fi: Viimeisin arvo
fr: Dernière valeur
pl: Ostatnia Wartość

source: Last Video Played
de: Zuletzt gespielt:
fr: Dernière vidéo lue

source: Last Watched
de: Zuletzt gesehen
fr: Vus dernièrement

source: Last available
de: Letzter verfügbarer
fr: Dernier disponible

source: Last block time
de: Letzte Blockzeit
fi: Viimeisimmän lohkon aika
fr: Horodatage du dernier bloc
ka: ბოლო ბლოკის დრო
pl: Czas ostatniego bloku

source: Last changed author:
de: Autor der letzten Änderung:
fi: Viimeisimmän muutoksen tekijä:
fr: Dernier auteur modifié :
pl: Autor ostatniej zmiany:

source: Last changed revision:
de: Revision der letzten Änderung:
fi: Viimeisimmän muutoksen versio:
fr: Dernière révision modifiée :
pl: Wersja ostatniej zmiany:

source: Last head update
de: Letzte HEAD Aktualisierung
fi: Viimeisin HEAD-päivitys
fr: Dernière mise à jour de la version de tête
pl: Ostatnie uaktualnienie HEAD

source: Last loaded profile:
de: Zuletzt geladenes Profil:
fr: Dernier profil chargé :

source: Last logged in
de: Letzte Anmeldung
fr: Dernière connexion

source: Last message/news report
de: Letzte Mitteilung/Nachricht
fr: Message/Bulletin précédent

source: Last month
de: Letzten Monat
fi: Viime kuussa
fr: Le mois dernier
ka: ბოლო თვის
pl: W zeszłym miesiącu

source: Last played
de: Zuletzt abgespielt am
fr: Dernière lecture

source: Last played: %{argument}
de: Zuletzt gehört: %{argument}
fr: Dernière piste lue : %{argument}

source: Last profile
de: Letztes Profil
fr: Dernier profil

source: Last question
de: Letzte Frage
fr: Dernière question

source: Last received block was generated %{argument} ago.
de: Der letzte empfangene Block ist %{argument} alt.
fi: Viimeisin vastaanotettu lohko tuotettu %{argument}.
fr: Le dernier bloc reçu avait été généré il y a %{argument}.
ka: ბოლო მიღებული ბლოკის გენერირებიდან გასულია %{argument}
pl: Ostatni otrzymany blok został wygenerowany %{argument} temu.

source: Last run did not create a playable DVD.
de: Der letzte Durchgang hat keine spielbare DVD erzeugt.
fi: Edellinen ajo ei tuottanut toistettavaa DVD:tä.
fr: La dernière exécution n'a pas créée un DVD jouable.
pl: Poprzednie uruchomienie nie utworzyło poprawnej płyth DVD.

source: Last run failed to create a DVD.
de: Der letzte Durchgang hat keine DVD erzeugt.
fi: Edellinen ajo epäonistui DVD:n luonnissa.
fr: La dernière demande de création d'un DVD a échouée.
pl: Podczas poprzedniego uruchomienia nie udało się utworzyć płyty DVD.

source: Last saved revision of item
de: Letzte gespeicherte Revision
fi: Kohteen viimeinen talletettu versio
fr: Dernière révision sauvée de l'élément
ka: ელემენტის ბოლო შენახული ვერსია
mk: Последна зачувана ревизија за ставка:
pl: Ostatnio zapisana wersja elementu

source: Last time the cache content was changed
de: Letzte Änderung des Pufferinhalts
fi: Aika, jolloin välimuistin sisältöä muutettiin viimeksi
fr: Dernières fois que le contenu du cache a été changé
ka: ბუფერის შიგთავსის ბოლო ცვლილების დრო
mk: Последен пат кога е сменета содржината на кешот
pl: Ostatni czas zmiany bufora

source: Last time the cache was accessed
de: Letzter Zugriff auf den Puffer
fi: Aika, jolloin välimuistia käytettiin viimeksi
fr: Dernière fois que le cache a été consulté
ka: ბუფერის ბოლო წვდომის დრო
mk: Последен пат кога е пристапено на кешот
pl: Ostatni czas dostępu do bufora

source: Last time the repository was asked for the HEAD revision number
de: Letzte Anfrage an das Projektarchiv nach der HEAD Revisionsnummer
fi: Aika, jolloin arkistosta kysyttiin viimeksi HEAD-versiota
fr: Dernière fois que le dépôt a été contacté pour obtenir le numéro de révision de tête
ka: საცავიდან HEAD ვერსიის ნომრის მოთხოვნის ბოლო თარიღი
mk: Последен пат кога складиштето е прашано за HEAD број на ревизија
pl: Czas, kiedy ostatnio pytano repozytorium o numer wersji HEAD

source: Last update
de: Letzte Aktualisierung
fi: Viimeisin päivitys
fr: Dernière Mise à Jour
pl: Ostatnie uaktualnienie

source: Last updated
de: Zuletzt aktualisiert
fr: Dernière mise à jour

source: Last updated:
de: Letzte Aktualisierung:
fr: Dernière mise à jour

source: Last used filter
de: Letzter benutzter Filter
fr: Dernier filtre utilisé

source: Last used profile
de: Zuletzt verwendetes Profil:
fr: Dernier profil utilisé

source: Last.fm password
de: Last.fm Passwort
fr: Mot de passe Last.fm

source: Last.fm username
de: Last.fm Benutzername
fr: Nom d'utilisateur Last.fm

source: Lat/Lon Pairs
de: Längen-/Breitengradpaare
fr: Paires Lat/Lon

source: Late
de: Spät
fr: Tard

source: Latency
de: Latenz-Einstellungen
fi: Latenssi
fr: Latence
ka: ლატენცია
pl: Opóźnienie

source: Latency Compensation
de: Latenzkompensation
fi: Näppäinyhdistelmä
ga: Teaglaim Cnaip�
ka: კლავიშთა კომბინაცია
mk: Комбинација на типки
pl: Kompensata opóźnienia

source: Latency problem
de: Latenz-Problem
fi: Lantessiongelma
fr: Problème de latence
ka: ლატენტურობის პრობლემა
pl: Problem z opóźnieniem

source: Latency: 0
de: Latenz: 0
fi: Latenssi: 0
fr: Latence: 0
ka: ლატენცია
pl: Opóźnienie: 0

source: Latest
de: Neueste
fr: Dernier

source: Latest Albums
de: Letzte Alben
fr: Derniers Albums

source: Latest Episode
de: Neueste Folge
fr: Épisode le plus récent

source: Latest Episodes
de: Neueste Folgen
fr: Derniers épisodes

source: Latest Movie
de: Neuester Film
fr: Film le plus récent

source: Latest Movies
de: Neueste Filme
fr: Derniers Films

source: Latest Music
de: Neueste Musik
fr: Dernières musiques

source: Latest MusicVids
de: Neueste Musikvideos
fr: Derniers vidéos clips

source: Latest Pics
de: Neueste Bilder
fr: Dernières images

source: Latest TV Shows
de: Neuste Fernsehserien
fr: Dernières Séries TV

source: Latest Version
de: Letzte Version
fr: Dernière version

source: Latest albums
de: Neueste Alben
fr: Derniers albums

source: Latest episode
de: Neueste Folge
fr: Dernier épisode

source: Latest episodes
de: Neueste Folgen
fr: Derniers épisodes

source: Latest movies
de: Neueste Filme
fr: Derniers films

source: Latest songs
de: Neueste Songs
fr: Dernières chansons

source: Latin
de: Lateinisch
pl: łacina
rw: Ikilatini

source: Latin-American
de: Lateinamerikanisch
fr: Latino-américains

source: Latitude
de: Breitengrad

source: Latvian
de: Lettisch
fr: Letton

source: Launch
de: Ausführen
fi: Käynnistä
fr: Lancer
pl: Uruchom

source: Launch Controller On Kodi Startup
de: Controller beim Kodi-Start starten
fr: Lancer le contrôleur au démarrage de Kodi

source: Launch Sonos Controller
de: Sonos-Controller starten
fr: Lancer le contrôleur Sonos

source: Launch count
de: Spiel-Starts
fr: Nombre de Lancement

source: Launch in...
de: Ausführen in...
fr: Lancer en...

source: Launch specified application by its desktop file info optionally passing list of URIs as arguments.
de: Eine bestimmte Anwendung nach den Informationen in deren desktop-Datei starten und optional eine Liste aus URIs und Argumenten übergeben.
fr: Lance l'application indiquée par les informations des son fichier desktop en passant optionnellement une liste d'URI en paramètres.
ga: Luchtaigh an feidhmchlár sonraithe le heolas óna comhad .desktop, agus liosta URIanna á seoladh mar argóintí go roghnach.
pl: Uruchamia podany program przez jego plik .desktop, opcjonalnie przekazując listę adresów URI jako parametry.

source: Launch1
de: Starten1
fr: Lancement1
pl: Uruchomienie pierwszego programu

source: Launches the external diff / merge program to solve the conflicts
de: Startet den externen Konflikteditor, um den Konflikt zu bearbeiten.
fi: Käynnistää erillisen vertailu/yhdistämisohjelman ristiriitojen ratkaisemiseksi
fr: Lancement de l'outil externe de diff / fusion pour résoudre les conflits
ka: შედარების გარე პროგრამის გამოყენება / შერწყმის პროგრამა კონფლიქტების მოსაგვარებლად
mk: Стартува надворешен програм за споредба/спојување за да ги расреши конфликтите
pl: Uruchamia zewnętrzny program do porównywania / scalania plików w celu rozwiązania konfliktu

source: Lay-out for widgets
de: Layout für Widgets
fr: Agencement des widgets

source: Layout
de: Anordnung
fi: Asettelu
fr: Disposition
ga: Leagan Amach
ka: განლაგება
mk: Изглед
pl: Układ

source: Layout for the road network of towns
de: Art des Straßennetzwerks für Städte
fr: Agencement du réseau routier des villes

source: Layout style
de: Anordnungsstil
fi: Asettelutyyli
fr: Type de disposition
ka: განთავსების სტილი
pl: Styl ułożenia
rw: IMISUSIRE

source: LazyTV (auto-closing in %{string} seconds)
de: LzyTV (schließt automatisch in %{string} Sekunden)
fr: LazyTV (fermeture automatique dans %{string} secondes)

source: LazyTV - there are previous unwatched episodes
de: LazyTV - es gibt vorherige ungesehen Folgen
fr: LazyTV - Des épisodes précédents non-vus sont présents.

source: LazyTV -the next unwatched episode is in your library.
de: LazyTV - Die nächste ungesehen Folge ist in deiner Mediathek vorhanden
fr: LazyTV - l'épisode suivant non-vu est présent dans votre bibliothèque.

source: LazyTV Service has updated. Please restart to apply changes.
de: LazyTV Service wurde aktualisiert. Bitte neu starten um Änderungen wirksam zu machen.
fr: Le service LazyTV a été mis à jour. Redémarrez-le pour appliquer les changements.

source: LazyTV Service is not running.
de: LazyTV-Dienst wird nicht ausgeführt.
fr: Le service LazyTV ne s'exécute pas.

source: LazyTV User Interface
de: LazyTV-Benutzeroberfläche
fr: Interface utilisateur de LazyTV

source: LazyTV has updated and this clone is now out of date.
de: LazyTV wurde aktualisiert und dieser Klon ist nun veraltet.
fr: LazyTV a été mis à jour et ce clone est maintenant périmé.

source: LazyTV is still populating with shows.
de: LazyTV wird immer beliebter mit Shows
fr: LazyTV est toujours en train de récupérer les séries.

source: Lead acid
de: Bleiakku (Pb)
fi: Lyijyakku
fr: Batterie au plomb
ga: Luaidhe-aigéadach
mg: Accumulateurs Ã plomb
mk: Олово-ацид
pl: Ogniwo ołowiowo-kwasowe

source: Learn about our community funding model
de: Lerne mehr über unser gemeinschaftliche Finanzierungsmodell
fr: Apprenez-en plus sur notre modèle de financement communautaire

source: Learn the basics of formatting your text with Markdown
de: Lerne die Grundlagen des Textformatierens mit Markdown
fr: Apprenez comment formatter votre texte avec Markdown

source: Learn to Read the Revision Graph
de: Lernen Sie, den Revisionsgraphen zu lesen
fi: Opi lukemaan versiograafia
fr: Apprendre à Lire le Graphe de Révisions
pl: Nauka czytania wykresu wersji

source: Least
de: Wenig
fr: Moins

source: Least active author:
de: Die wenigsten Übertragungen:
fi: Vähiten aktiivinen tekijä:
fr: Auteur le moins actif :
ka: ყველაზე ნაკლებაქტიური ავტორი:
mk: Најмалку активен автор:
pl: Najmniej aktywny użytkownik:

source: Leave as conflicted The conflict status of the file is kept
de: Als Konflikt lassen Der Status 'Konflikt' der Datei wird beibehalten
fi: Jätä ristiriitaiseksi Tiedoston ristiriitatila säilytetään
fr: Laisser comme conflictuel Le statut de conflit du fichier est conservé
pl: Pozostaw jako w stanie konfliktu Oznaczenie konfliktu dla pliku zostaje zachowane

source: Leave as is
de: Nicht ändern
fr: Par défaut

source: Leave conflicted:
de: Konflikt belassen:
fi: Jätä ristiriitaiseksi:
fr: Laissé en conflit:
ka: კონფლიქტის დატოვება:
mk: Остави конфликтно:
pl: Pozostaw w stanie konfliktu:

source: Leave group
de: Gruppe verlassen
fr: Quitter le groupe
mk: Напушти ја групата
pl: Opuść grupę

source: Leave master mode
de: Master-Modus deaktivieren
fr: Sortir du mode administrateur

source: Leave only marked changes
de: Die markierten Änderungen beibehalten
fi: Jätä vain merkityt muutokset
fr: Laisser seulement les changements sélectionnés
pl: Zostaw tylko zaznaczone zmiany

source: Leave the box "Path or URL" empty to create a folder item
de: Lassen Sie das Feld "Pfad oder URL" leer, um einen Ordner zu erstellen
fi: Jätä kenttä "Polku tai paikannin" tyhjäksi luodaksesi kansiokohteen
fr: Laissez la case "Chemin ou URL" vide pour créer un dossier
pl: Pozostaw pole "Ścieżka lub URL" puste by utworzyć element folderu

source: Leave the volume level of my groups as is.
de: Lautstärke meiner Gruppen unverändert lassen.
fr: Laisse le niveau de notification de mes groupes inchangé.
pl: Pozostaw poziom głośności moich grup bez zmian.

source: Leave translation empty to hide tag type in MyPicsDB
de: Übersetzung leer lassen, um die Tags in MyPicsDB zu verstecken
fr: Laisser la traduction vide pour cacher le type d'étiquette dans MyPicsDB

source: Leaving
de: Abfahrt
fr: Départ

source: Left
de: Links
fi: Vasen
fr: Gauche
ka: _მარცხნივ:
mk: _Лево:
pl: Lewo

source: Left Attach
de: Links anhängen
fi: Vasen kiinnitys
fr: Attache à gauche
ka: მარცხნივ დამატება
pl: Przyłączenie lewe
