Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Freeform
de: Beliebig
fr: Forme libre

source: Freezing
de: Eiskalt
fr: gelant

source: Freight Ship
de: Frachter
fr: Navire de fret

source: Freight Tram
de: Frachtstraßenbahn
fr: Tramway pour fret

source: Freight Tram Station Orientation
de: Ausrichtung der Güterstraßenbahnhaltestelle
fr: Orientation de la station de tramway pour fret

source: Freight Wagon
de: Güterwaggon
fr: Wagon

source: French
de: Französisch
fr: Français
pl: francuski
rw: Igifaransa

source: French Franc (FRF)
de: Französische Francs (FRF)
fr: Franc français (FRF)

source: Frequency
de: Frequenz
fi: Taajuus
fr: Fréquence
ga: Minic�ocht (Hz):
ka: სიხშირე (Hz)
mk: Фрекфенција (Hz):
pl: Częstotliwość

source: Frequency (Hz):
de: Frequenz (Hz):
fi: Taajuus (Hz)
fr: Fréquence (Hz):
ga: Minic�ocht LFO (Hz):
ka: სიხშირე (Hz):
mk: LFO фрекфенција (Hz):

source: Frequency (Hz) Level (dB)
de: Frequenz (Hz) Pegel (dB)
fi: Taajuus (Hz) Taso (dB)
fr: Fréquence (Hz) Niveau (dB)
ga: Minic�ocht (Hz) Level (dB)
ka: სიხშირის (Hz) დონე(dB)
mk: Фрекфенција (Hz) Ниво (dB)
pl: Częstotliwość (Hz) Poziom (dB)

source: Frequency Analysis
de: Frequenzanalyse
fi: Taajuusanalyysi
fr: Analyse de fréquence
ga: Anail�s ar Mhinic�ocht
ka: სიხშირის ანალიზი
mk: Анализа на фрекфенции
pl: Analiza częstotliwościowa

source: Frequency Hertz End
de: Endfrequenz in Hertz
fi: Taajuus (Hz)
fr: Fréquence Hertz de fin
pl: Koniec częstotliwości w hercach

source: Frequency Hertz Start
de: Startfrequenz in Hertz
fi: Taajuus (Hz)
fr: Fréquence Hertz de début
pl: Początek częstotliwości w hercach

source: Frequency g&ain (dB/dec):
de: F&requenzanhebung (dB/dec):
fi: &Virheiden häivytys (taajuusalueita):
fr: G&ain Fréquence : (dB/dec)
pl: &Wzmocnienie częstotliwości (dB/dec):

source: Frequency smoothing
de: Frequenz-Glättung
fi: &Virheiden häivytys (taajuusalueita):
fr: Lissage de fréquence
pl: Wygładzanie częstotliwości

source: Frequently Asked Questions (FAQ)
de: Häufig gestellte Fragen (FAQ)
fi: Usein kysytyt kysymykset (UKK)
fr: Foire aux questions (FAQ)
pl: Często zadawane pytania (FAQ)

source: Frequently there are multiple paths between two given stations. Cargodist will saturate the shortest path first, then use the second shortest path until that is saturated and so on. Saturation is determined by an estimation of capacity and planned usage. Once it has saturated all paths, if there is still demand left, it will overload all paths, prefering the ones with high capacity. Most of the time the algorithm will not estimate the capacity accurately, though. This setting allows you to specify up to which percentage a shorter path must be saturated in the first pass before choosing the next longer one. Set it to less than 100% to avoid overcrowded stations in case of overestimated capacity.
de: Häufig gibt es mehrere Verbindungen um von einer Station zu einer anderen zu kommen. Zuerst wird der Algorithmus die kürzesten Verbindungen auslasten, dann die längeren usw. Wenn alle Verbindungen ausgelastet sind, verteilt er die verbliebene Nachfrage gleichmäßig. Diese Einstellung besagt, ab welcher Auslastung eine Verbinudng als "voll" gilt und der Algorithmus in der ersten Runde die nächst längere wählt. Da die Kapazität der Verbindungen geschätzt wird, ist es sinnvoll, hier weniger als 100% anzugeben, um etwas "Luft" für Fehlschätzungen zu lassen.
fr: Il y a souvent plusieurs routes possibles entre deux stations. Cargodist s'efforce d'utiliser d'abord le chemin le plus court jusqu'à saturation, ensuite les chemins un peu moins courts, et ainsi de suite. La saturation est déterminée par une estimation de la capacité et de la fréquentation prévue. Une fois que tous les chemins sont saturés, s'il y a encore une demande, il va surcharger tous les chemins, en privilégiant ceux à plus haute capacité. Mais la plupart du temps, la capacité n'est pas évaluée précisément. Ce réglage permets de spécifier jusqu'à quel pourcentage un chemin court doit être initialement saturé avant de passer au prochain chemin moins court. Il vaut mieux le régler à moins de 100% pour éviter que les stations soient surchargées en cas de surestimation de la capacité.

source: Fri
de: Fr
fr: Ven
mk: Пет

source: Friday
de: Freitag
fi: Perjantai
fr: Vendredi
mk: Петок
pl: Piątek

source: Friday/Saturday
de: Freitag/Samstag
fr: Vendredi/Samedi

source: Friends
de: Freunde
fr: Amis

source: From
de: Von
fi: Lähettäjä
fr: de
ka: გამგზავნი
pl: Od

source: From %{argument}
de: Von %{argument}
fr: De %{argument}

source: From CD
de: Von CD
fi: CD:ltä
fr: À partir du CD
pl: Z płyty CD

source: From Internet
de: Aus dem Internet
fi: Internetistä
fr: Depuis Internet
ka: ინტერნეტიდან
pl: Z Internetu

source: From beats per minute
de: Von Anschlägen pro Minute
fi: Iskuista minuutissa
fr: Depuis battements/minute
ka: დარტყმებიდან წუთზე
pl: Od bitów na minutę

source: From here you can view the log file content, and also clear it.
de: Von hier aus können Sie die Logdatei anschauen oder auch löschen.
fi: Täätä voit katsella lokitiedoston sisältöä ja myös tyhjentää sen.
fr: Depuis cet endroit vous pouvez voir le contenu du fichier de commentaires, ainsi que le vider.
pl: Stąd można przeglądać zawartość pliku dziennika, a także go wyczyścić.

source: From length in seconds
de: Von Länge in Sekunden
fi: Pituudesta sekunteina
fr: Depuis durée en secondes
ka: სიგრძიდან წამებში
pl: Długość od w sekundach

source: From rpm
de: Von Umdrehungen pro Minute
ka: RPM-დან
pl: Od RPM

source: From the Progress dialog after an update has finished. Then the Log dialog only shows those revisions which were changed since your last update
de: Aus dem Fortschritts-Dialog, nachdem eine Aktualisierung beendet wurde. Dann jedoch zeigt der Log-Dialog nur die Einträge, welche seit Ihrer letzten Aktualisierung gemacht wurden.
fi: Etenemisikkunasta päivityksen päätyttyä. Tällöin loki näyttää vain ne versiot, jotaka muuttuivat viimeisen päivityksesi jälkeen
fr: À partir de la boîte de dialogue de progression après qu'une mise à jour a fini. Alors la boîte de dialogue de Journal ne montre que les révisions qui ont été modifiées depuis votre dernière mise à jour
pl: W oknie dialogowym stanu zaawansowania po zakończeniu aktualizacji. Później okno dialogowe dziennika pokazuje tylko te wersje, które zostały zmienione od ostatniej aktualizacji

source: From the TortoiseSVN context submenu
de: Aus dem TortoiseSVN Kontextmenü
fi: TortoiseSVN-kontekstivalikon alavalikosta
fr: À partir du sous-menu contextuel de TortoiseSVN
pl: Z menu kontekstowego TortoiseSVN

source: From the context menu here, you can also get and release locks, as well as breaking and stealing locks held by others.
de: Aus dem Kontextmenü dieses Dialogs heraus können Sie Sperren holen oder freigeben und auch Sperren von anderen stehlen oder aufbrechen.
fi: Ikkunan kontekstivalikosta löytyvillä komennoilla voit myös muuttaa tiedostojen lukitusta. Voit myös rikkoa ja varastaa muitten lukitsemia tiedostoja.
fr: À partir du menu contextuel accessible ici, vous pouvez aussi bien obtenir et retirer des verrous, que casser et voler des verrous détenus par d'autres.
pl: Z menu kontekstowego tutaj można również uzyskać i zwolnić blokadę, a także złamanie i przejąć blokady utrzymywane przez innych.

source: From the property page
de: Aus der Eigenschaftsseite
fi: Ominaisuuksista
fr: À partir de la page de propriété
pl: Ze strony atrybutów

source: From the repository browser
de: Aus dem Projektarchivbetrachter
fi: Arkistoselaimesta
pl: Z przeglądarki repozytorium

source: From:
de: Von:
fi: Mistä:
fr: Du :
ka: აქედან:
mk: Од:
pl: Z:

source: Front Cover
de: Vorderseitencover
fi: Etukansi
fr: Pochette avant
pl: Przód okładki

source: Frozen
de: Angehalten
fr: Gelé

source: Fruit Truck
de: Fruchttransporter
fr: Wagon à fruits

source: Full
de: Vollständig
fi: Täysi
fr: Complet
pl: Pełny

source: Full Accuracy
de: Volle Genauigkeit
fr: Précision maximale

source: Full Dialog
de: Kompletter Dialog
fr: Boîte de dialogue complète

source: Full Screen
de: Vollbild
fi: Koko ruutu
fr: Plein écran
ka: სრული ეკრანი
mk: Цел екран
pl: Pełny ekran

source: Full Volume
de: Volle Lautstärke
fi: Täysi äänenvoimakkuus
fr: Volume maximum
ga: Airde Iomlán
ka: სრული ხმა
mk: Целосна јачина
pl: Pełna głośność

source: Full Wall
de: Komplette Wand
fr: Mur complet

source: Full animation
de: Vollständige Animation
fr: Animation complète

source: Full data
de: Vollständige Daten
fi: Kaikki tiedot
fr: Données complètes
pl: Pełne dane

source: Full detail
de: Vollständige Detailansicht
fr: Détails maximums

source: Full duplex
de: Vollduplex
fr: Bidirectionnel

source: Full list
de: Komplette Liste
fr: Liste

source: Full load all cargo
de: Vollladen jeder Fracht
fr: Chargement complet

source: Full load any cargo
de: Vollladen einer Fracht
fr: Chargement complet pour un seul type

source: Full name
de: Vollständiger Name
fr: Nom
mk: Целосно име

source: Full revision data without changed paths
de: Vollständige Revisionsdaten ohne geänderte Pfade
fi: Versiotiedot ilman muuttuneita polkuja
fr: Données de révision complète sans les modifications de chemins
pl: Pełne dane wersji bez zmienionych ścieżek

source: Full screen
de: Vollbild
fr: Plein écran

source: Full screen on/off
de: Vollbild an/aus
fi: Kokonäyttö on/off
fr: Plein écran/retour
pl: Włącz/wyłącz pełny ekran

source: Full search
de: Vollständige Suche
fr: Recherche complète
ka: სრული ძიება
pl: Pełne szukanie

source: Full-size (un-zoom) image
de: Bild in Originalgröße anzeigen
fi: Täysikokoinen kuva
fr: Image taille maximale (sans zoom)
pl: Pokaż zdjęcie w pełnym rozmiarze

source: Full-text password
de: Volltext-Passwort
fr: Mot de passe texte

source: Fullscreen
de: Vollbild
fr: Plein écran

source: Fullscreen OSD
de: Vollbild-OSD
fr: Réglages plein écran

source: Fullscreen Visualizer
de: Vollbild Visualisierung
fi: Koko ruutuun visualisointi
fr: Visualisation en plein écran
pl: Wizualizacja Pełnoekranowa

source: Fullscreen fanart
de: Vollbild-Fanart
fr: Fanart plein écran

source: Fullscreen mode failed
de: Vollbildmodus nicht möglich
fr: Échec du mode plein écran

source: Fullscreen video
de: Vollbildvideo
fr: Vidéo plein écran

source: Fullscreen video options
de: Vollbildvideooptionen
fr: Options video plein écran

source: Fully Functional
de: Volle Funktionalität
fr: Entièrement fonctionnel

source: Fully recursive
de: Vollständig rekursiv
fi: Täysin palautuva
fr: Complètement récursif
ka: სრულად რეკურსიული
mk: Потполно рекурзивно
pl: Pełna rekursywność

source: Fully zoomed in screenshot
de: Screenshot in Nahaufnahme
fr: Copie d'écran au zoom maximum

source: Function
de: Funktion
fi: Toiminto
fr: Fonction
pl: Funkcja

source: Function Rating
de: Funktion bewerten
fr: Fonction Note

source: Function of scrollwheel: %{string1}
de: Funktion des Mausrads: %{string}

source: Functionality
de: Funktionalität
fr: Fonctionnalité

source: Fund
de: Finanzieren
fr: Fonder

source: Fund construction of new industry or list all industries
de: Liste aller Industrien oder Errichtung und Finanzierung einer neuen Industrie
fr: Financer la construction de nouvelles industries ou lister toutes les industries

source: Fund local road reconstruction
de: Straßenreparaturen des Ortes finanzieren
fr: Financer la reconstruction du réseau routier local

source: Fund new buildings
de: Neue Gebäude finanzieren
fr: Financer de nouveaux bâtiments

source: Fund new industry
de: Neue Industrie finanzieren
fr: Financer une nouvelle industrie

source: Funding only
de: Nur durch Spieler
fr: Financement uniquement

source: Funnel
de: Trichter
fr: Couloirs

source: Furniture
de: Ausstattung
fr: Habillage

source: Furniture settings
de: Ausstattungseinstellungen
fr: Configuration des éléments

source: Further Education
de: Weiterbildung
fr: Formation

source: G&rids
de: &Gitter
fi: &Ruudukko
fr: G&rilles
pl: &Siatka

source: GAME INFO
de: SPIEL-INFO
fr: INFOS SUR LE SERVEUR

source: GDI+ couldn't be initialized!
de: GDI+ konnte nicht initialisiert werden!
fi: GDI+:aa ei voitu alustaa!
fr: GDI+ ne peut être initialisé !
ka: შეუძლებელია GDI+ ინიციალიზება
mk: GDI+ не е иницијализиран!
pl: GDI+ nie został zainicjalizowany!

source: GDI+ couldn't create a bitmap object. You probably don't have enough memory.
de: GDI+ konnte kein Bitmapobjekt erzeugen. Vermutlich reicht der Speicher nicht aus.
fi: GDI+ ei voinut luoda bittikarttaobjektia. Sinulla ei todennäköisesti ole riittävästi muistia.
fr: GDI+ ne peut créer un objet bitmap. Vous n'avez probablement plus assez de mémoire.
ka: GDI+ ვერ ქმნის ნახატს. შესაძლოა მეხსიერების უკმარისობის გამო.
mk: GDI+ не е во можност да креира битмапа. Најверојатно немате доволно меморија.
pl: GDI+ nie był w stanie utworzyć obiektu bitmapy. Prawdopodobnie zabrakło pamięci.

source: GDK debugging flags to set
de: Zu übergebende GDK-Fehlerdiagnoseoptionen
fi: Asetettavat GTK+-vianjäljitysvalinnat
fr: Drapeaux de débogage GDK à définir
ga: Bratacha dífhabhtaithe GDK le socrú
ka: GTK+ გამართვის ალმების მითითება
mk: Поставување на GTK+ знамиња за дебагирање
pl: Ustawione znaczniki debugowania biblioteki GDK
rw: Amabendera Kuri Gushyiraho

source: GDK debugging flags to unset
de: Nicht zu übergebende GDK-Fehlerdiagnoseoptionen
fi: Poistettavat GTK+-vianjäljitysvalinnat
fr: Drapeaux de débogage GDK à ne pas définir
ga: Bratacha dífhabhtaithe GDK le díshocrú
ka: GTK+ გამართვის ალმების მოხსნა
mk: Отстранување на GTK+ знамиња за дебагирање
pl: Wyczyszczone znaczniki debugowania biblioteki GDK
rw: Amabendera Kuri

source: GIcon for primary icon
de: GIcon des primären Symbols
fi: Ensisijaisen kuvakkeen GIcon
fr: L'objet GIcon pour l'icône principale
ka: ამ ფანჯრის ხატულა
mk: Иконата за овој прозорец
pl: GIcon dla głównej ikony
rw: kugirango iyi Idirishya

source: GIcon for secondary icon
de: GIcon für sekundäres Symbol
fi: Toissijaisen kuvakkeen GIcon
fr: L'objet GIcon pour l'icône secondaire
pl: GIcon dla ikony drugorzędnej

source: GL Rendering
de: GL-Darstellung
fr: Rendu GL
pl: Rysowanie za pomocą GL

source: GL Vendor
de: GL-Hersteller
fr: Fournisseur GL
pl: Dostawca GL

source: GL rendering is disabled
de: GL-Darstellung ist deaktiviert
fr: Le rendu GL est désactivé
pl: Rysowanie za pomocą GL jest wyłączone

source: GL support disabled via GDK_DEBUG
de: Unterstützung für GL ist durch GDK_DEBUG deaktiviert
fr: Prise en charge de GL désactivée via GDK_DEBUG
pl: Obsługa GL została wyłączona przez zmienną GDK_DEBUG

source: GNOME Keyring is locked and we are non-interactive
de: GNOME-Schlüsselring ist gesperrt und wir sind nicht-interaktiv
fr: Porte-clef GNOME verrouillé, et nous sommes non interactif
pl: GNOME Keyring jest zablokowane i tryb nieinteraktywny jest używany

source: GNU General Public License, version 2 only
de: GNU General Public License, nur Version 2
fi: GNU General Public -lisenssi (GPL), vain versio 2
fr: Licence publique générale GNU, version 2 uniquement
pl: Powszechna licencja publiczna GNU, tylko w wersji 2

source: GNU General Public License, version 2 or later
de: GNU General Public License, Version 2 oder neuer
fi: GNU General Public -lisenssi (GPL), versio 2 tai myöhempi
fr: Licence publique générale GNU, version 2 ou ultérieure
pl: Powszechna licencja publiczna GNU, wersja 2 lub późniejsza

source: GNU General Public License, version 3 only
de: GNU General Public License, nur Version 3
fi: GNU General Public -lisenssi (GPL), vain versio 3
fr: Licence publique générale GNU, version 3 uniquement
pl: Powszechna licencja publiczna GNU, tylko w wersji 3

source: GNU General Public License, version 3 or later
de: GNU General Public License, Version 3 oder neuer
fi: GNU General Public -lisenssi (GPL), versio 3 tai myöhempi
fr: Licence publique générale GNU, version 3 ou ultérieure
pl: Powszechna licencja publiczna GNU, wersja 3 lub późniejsza

source: GNU Lesser General Public License, version 2.1 only
de: GNU Lesser General Public License, nur Version 2.1
fi: GNU Lesser General Public -lisenssi (LGPL), vain versio 2.1
fr: Licence publique générale limitée GNU, version 2.1 uniquement
pl: Pomniejsza powszechna licencja publiczna GNU, tylko w wersji 2.1

source: GNU Lesser General Public License, version 2.1 or later
de: GNU Lesser General Public License, Version 2.1 oder neuer
fi: GNU Lesser General Public -lisenssi (GPL), versio 2.1 tai myöhempi
fr: Licence publique générale limitée GNU, version 2.1 ou ultérieure
pl: Pomniejsza powszechna licencja publiczna GNU, wersja 2.1 lub późniejsza

source: GNU Lesser General Public License, version 3 only
de: GNU Lesser General Public License, nur Version 3
fi: GNU Lesser General Public -lisenssi (LGPL), vain versio 3
fr: Licence publique générale limitée GNU, version 3 uniquement
pl: Pomniejsza powszechna licencja publiczna GNU, tylko w wersji 3

source: GNU Lesser General Public License, version 3 or later
de: GNU Lesser General Public License, Version 3 oder neuer
fi: GNU Lesser General Public -lisenssi (GPL), versio 3 tai myöhempi
fr: Licence publique générale limitée GNU, version 3 ou ultérieure
pl: Pomniejsza powszechna licencja publiczna GNU, wersja 3 lub późniejsza

source: GPG sign commit
de: Commit mit GPG signieren
fr: signer la validation avec GPG

source: GPG sign the push
de: signiert "push" mit GPG
fr: signer la poussée avec GPG

source: GPL License
de: GPL-Lizenz
fi: GPL-lisenssi
fr: License GPL (en anglais)
ka: GPL ლიცენზია:
pl: Licencja GPL

source: GPS altitude
de: GPS-Höhe
fr: Altitude GPS

source: GPS latitude
de: GPS-Breitengrad
fr: Latitude GPS

source: GPS longitude
de: GPS-Längengrad
fr: Longitude GPS

source: GPU accelerated
de: GPU-beschleunigt
fr: Accélérée matériellement

source: GPU temperature:
de: GPU-Temperatur:
fr: Température du GPU :

source: GS library
de: Skript - Bibliothek
fr: Bibliothèque SJ

source: GStreamer-compatible files
de: GStreamer-kompatible Dateien
fi: GStreamer-yhteensopivat tiedostot
fr: Fichiers compatibles GStreamer
ka: FFmpeg-თავსებადი ფაილები
pl: Pliki kompatybilne z GStreamer

source: GTK Modules
de: GTK-Module
fi: GTK-moduulit
fr: Modules GTK
ga: Modúil GTK
ka: GTK მოდულები
pl: Moduły GTK

source: GTK+ Inspector is an interactive debugger that lets you explore and modify the internals of any GTK+ application. Using it may cause the application to break or crash.
de: Der GTK+ Inspektor dient der interaktiven Fehlerdiagnose und ermöglicht es Interna einer beliebigen GTK+-Anwendung zu untersuchen und zu verändern. Dabei kann die Anwendung unerwünscht arbeiten oder abstürzen.
fr: L'Inspecteur GTK+ est un débogueur interactif vous permettant d'explorer et de modifier les entrailles de n'importe quelle application GTK+. En l'utilisant, il peut arriver que l'application fonctionne mal ou plante.
pl: Inspektor biblioteki GTK+ to interaktywny debuger umożliwiający przeglądanie i modyfikowanie wnętrza programu GTK+. Jego użycie może spowodować awarię lub uszkodzenie programu.

source: GTK+ Options
de: GTK+-Optionen
fi: GTK+-valitsimet
fr: Options GTK+
ga: Roghanna GTK+
ka: GTK+ პარამეტრები
mk: Опции за GTK+
pl: Opcje biblioteki GTK+

source: GTK+ Theme
de: GTK+-Thema
fi: GTK+-teema
fr: Thème GTK+
pl: Motyw biblioteki GTK+

source: GTK+ debugging flags to set
de: Zu übergebende GTK+-Fehlerdiagnoseoptionen
fi: Asetettavat GTK+-vianjäljitysvalinnat
fr: Drapeaux de débogage GTK+ à définir
ga: Bratacha dífhabhtaithe GTK+ le socrú
ka: GTK+ გამართვის ალმების მითითება
mk: Поставување на GTK+ знамиња за дебагирање
pl: Ustawione znaczniki debugowania biblioteki GTK+
rw: Amabendera Kuri Gushyiraho

source: GTK+ debugging flags to unset
de: Nicht zu übergebende GTK+-Fehlerdiagnoseoptionen
fi: Poistettavat GTK+-vianjäljitysvalinnat
fr: Drapeaux de débogage GTK+ à ne pas définir
ga: Bratacha dífhabhtaithe GTK+ le díshocrú
ka: GTK+ გამართვის ალმების მოხსნა
mk: Отстранување на GTK+ знамиња за дебагирање
pl: Wyczyszczone znaczniki debugowania biblioteki GTK+
rw: Amabendera Kuri

source: GUI Designers
de: GUI-Entwurf
fi: Käyttöliittymäsuunnittelu
fr: Concepteurs d'interfaces graphiques
pl: Projektowanie interfejsów użytkownika

source: GUI Options
de: GUI Optionen
fr: Options de l'interface

source: GUI filters
de: Benutzeroberflächen-Filter
fr: Filtres d'interface

source: Gadgets & Phones
de: Geräte & Telefone
fr: Gadgets & Téléphones

source: Gain
de: Lautstärke
fi: Vahvistus
ga: Neart�ch�n
mk: Засилување
pl: Wzmocnienie

source: Galary Fanart
de: Gallerie FanArt
fr: Galeries de Fanart

source: Galician
de: Galizisch
fr: Galicien

source: Gallery
de: Galerie
fr: Galerie

source: Gallery Home
de: Galerie-Anfang
fi: Gallerian päävalikko
fr: Accueil Galerie
pl: Katalog domowy

source: Gallery Options
de: Galerie-Optionen
fi: Galleria asetukset
fr: Options du mode galerie
pl: Ustawienie Galerii zdjęć

source: Gallery Settings
de: Galerie Einstellungen
fr: Réglages Photos
pl: Ustawienia Galerii

source: Game Details
de: Spielstand-Details
fr: Détails

source: Game ID:
de: Spiel ID:
fr: ID du Jeu:

source: Game Information
de: Spielinformationen
fi: Pelitietoja
fr: Informations du jeu
pl: Informacje o grze

source: Game Name:
de: Spielname:
fi: Pelin nimi:
fr: Nom du jeu :
pl: Nazwa gry:

source: Game Options
de: Spieleinstellungen
fr: Options

source: Game Over:
de: Spiel vorbei:

source: Game Player Menu
de: Spieleplayer Menü
fi: Pelit
fr: Menu des émulateurs
pl: Menu Gracza

source: Game Player Setup
de: Spieler-Einstellungen
fi: Pelaaja-Asetukset
fr: Réglages de l'émulateur
pl: Ustawienia dla Gracza

source: Game Players
de: Spieler
fi: Emulaattorit
fr: Émulateurs
pl: Gracze

source: Game Script
de: Skript
fr: Script de jeu

source: Game Scripts
de: Skripte
fr: Scripts de jeu

source: Game Search
de: Spiele suchen
fi: Pelihaku
fr: Rechercher un jeu
pl: Wyszukuj grę

source: Game Show/Quiz/Contest
de: Spielshow/Quiz/Wettbewerb
fr: Jeu Télévisé/Quiz/Concours

source: Game display order
de: Anzeigereihenfolge der Spiele
fi: Pelien näyttämisjärjestys
fr: Ordre d'affichage des jeux
pl: Kolejność wyświetlania gier

source: Game folders and general options
de: Spieleverzeichnisse und allgemeine Informationen
fi: Pelikansiot ja yleiset valinnat
fr: Répertoire de jeux et options générales
pl: Ustawienia katalogów i opcje ogólne

source: Game frontend
de: Spielfrontend
fi: Pelikäyttöliittymä
fr: Frontal du jeu
pl: Śilnik gier

source: Game is a Favorite
de: Spiel ist in den Favoriten
fi: Peli on suosikki
fr: Ce jeu fait partie des favoris
pl: Gra jest ulubiona

source: Game is full or over. Try again later.
de: Spiel ist voll oder zu Ende. Versuche es später erneut.
fr: Le serveur est plein ou le jeu est terminé. Re-essayez plus tard.

source: Game name:
de: Spielname:

source: Game options
de: Spieleinstellungen
fr: Options du Jeu

source: Game paused (%{string})
de: Spiel angehalten (%{string})
fr: Partie suspendue (%{string})

source: Game script
de: Skript
fr: Script de jeu

source: Game setting (stored in save; affects only current game)
de: Karten-Einstellung (im Spielstand gespeichert; beeinflußt nur aktuelles Spiel)

source: Game setting (stored in saves; affects only new games)
de: Karten-Einstellung (in Spielständen gespeichert; beeinflußt nur neue Spiele)

source: Game settings (stored in save; affect only current game)
de: Spiel-spezifische Einstellungen (im Spielstand gespeichert; beeinflußt nur aktuelles Spiel)

source: Game settings (stored in saves; affect only new games)
de: Spiel-spezifische Einstellungen (im Spielstand gespeichert; beeinflußt nur neue Spiele)

source: Game still paused (%{string})
de: Spiel weiterhin angehalten (%{string})
fr: Partie toujours suspendue (%{string})

source: Game still paused (%{string}, %{string})
de: Spiel weiterhin angehalten (%{string}, %{string})
fr: Partie toujours suspendue (%{string}, %{string})
