Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Property name
de: Eigenschaftsname
fi: Ominaisuuden nimi
fr: Nom de la propriété
pl: Nazwa własności

source: Property name:
de: Eigenschaftsname:
fi: Ominaisuuden nimi:
fr: Nom de la propriété :
ka: პარამეტრის სახელი:
mk: Име на својството:
pl: Nazwa atrybutu:

source: Property not found
de: Eigenschaft nicht gefunden
fr: Propriété non trouvée
pl: Nie ma takiego atrybutu

source: Property operation on '%{string}' failed
de: Operation auf Eigenschaft von »%{string}« fehlgeschlagen

source: Property status
de: Eigenschaften
fi: Ominaisuuden tila
fr: Statut de la propriété
ka: პარამეტრების სტატუსი
mk: Статус на својството
pl: Status atrybutu

source: Property value in filesystem differs from the provided base value
de: Eigenschaftswert im Dateisystem weicht von dem angegebenen Basiswert ab
fr: La valeur de la propriété dans le système de fichier diffère de la valeur de base fournie

source: Property value:
de: Eigenschaftswert:
fi: Ominaisuuden sisältö:
fr: Valeur de la propriété :
ka: პარამეტრის მნიშვნელობა:
mk: Вредност на својството:
pl: Wartość atrybutu:

source: Proplist element not a list
de: Eigenschaftselement ist keine Liste
fr: L'élément 'proplist' n'est pas une liste
pl: Element proplist nie jest listą

source: Proportion of towns that will become cities: %{string1}
de: Anteil der Städte, die Großstädte werden: %{string}

source: Proposal
de: Vorschlag
fr: Proposition
mk: Предлог
pl: Propozycja

source: Proposal blocked - %{which}
de: Veto eingelegt - %{which}
fr: Proposition bloquée - %{which}
mk: Предлогот е блокиран - %{which}

source: Proposal changes
de: Vorschlagsänderungen
fr: Modifications de la proposition

source: Proposal closed
de: Vorschlag geschlossen
fr: Proposition fermée
mk: Предлогот е затворен
pl: Propozycja zamknięta

source: Proposal closed - %{which}
de: Vorschlag geschlossen - %{which}
fr: Fermeture de la proposition - %{which}
mk: Предлогот е затворен - %{which}

source: Proposal closed. If you like, you can set an outcome below and send it to your group.
de: Vorschlag geschlossen! Unten kannst Du das Ergebnis eingeben und Deiner Gruppe mitteilen.
fr: La proposition a fermé. Si vous voulez, vous pouvez décider d'un résultat du vote ci-dessous et l'envoyer à votre groupe.
pl: Propozycja zamknięta. Jeśli chcesz, poniżej możesz ustawić wynik i wysłać do Twojej grupy.

source: Proposal closed:
de: Vorschlag geschlossen:
fr: Proposition clôturée :
pl: Propozycja zamknięta:

source: Proposal closing in 24 hours:
de: Vorschlag endet in 24 Stunden:
fr: Proposition clôturée dans 24 heures :
pl: Zamknięcie propozycji w ciągu 24 godzin:

source: Proposal could not be created
de: Vorschlag konnte nicht erstellt werden.
fi: Esityksen luonti epäonnistui
fr: La proposition n'a pas pu être créée
mk: Предлогот не може да биде создаден
pl: Propozycja nie może być utworzona.

source: Proposal deleted.
de: Vorschlag gelöscht.
fi: Esitys poistettu.
fr: La proposition a été effacée.
mk: Предлогот е избришан.
pl: Propozycja usunięta.

source: Proposal has closed
de: Vorschlag geschlossen
fi: Esitys on suljettu
fr: La proposition est close
mk: Предлогот е затворен
pl: Propozycja została zamknięta

source: Proposal is closing soon
de: Vorschlag wird demnächst geschlossen
fi: Esitys sulkeutuu pian
fr: Cette proposition fermera bientôt
mk: Предлогот се затвора за брзо
pl: Propozycja wkrótce zostanie zamknięta

source: Proposal outcome
de: Ergebnis des Vorschlags
fr: Résultat de la proposition
mk: Исход на предлогот
pl: Wynik rekomendacji

source: Proposal successfully created.
de: Vorschlag erfolgreich erstellt.
fi: Esitys luotu onnistuneesti.
fr: La proposition a bien été créée.
mk: Предлогот е успешно креиран.
pl: Propozycja utworzona pomyślnie.

source: Proposal: %{proposal_title}
de: Vorschlag: %{proposal_title}
fr: Proposition : %{proposal_title}

source: Proposals
de: Vorschläge
fr: Propositions
pl: Rekomendacje

source: Proposed by %{who} %{when} ago
de: Vorgeschlagen von %{who} vor %{when}
fr: Proposé par %{who} il y a %{when}
mk: Предложено од страна на %{who} пред %{when}

source: Prospect
de: Prospektieren
fr: Prospecter

source: Prospecting
de: Durch Prospektion
fr: Par prospection

source: Protect Kodi Content With A Pin Code
de: Kodi-Inhalt mit einem PIN-Code sichern
fr: Protéger le contenu de Kodi avec un code PIN

source: Protect your game with a password if you don't want it to be publicly accessible
de: Ein Passwort verhindert, dass unbefugte Leute beitreten
fr: Protégez votre partie avec un mot de passe si vous ne souhaitez pas que d'autres l'utilisent

source: Protocol
de: Protokoll
fr: Protocole

source: Provided IV has incorrect length
de: Angegebener Initialisierungsvektor hat eine falsche Länge
fr: Le vecteur d'initialisation (IV) fourni n'a pas la bonne longueur

source: Provided by themoviedb.org
de: Bereitgestellt von themoviedb.org
fr: Fourni par themoviedb.org

source: Provider
de: Anbieter
fi: Kytkös
fr: Fournisseur
ka: პროვაიდერი
mk: Провајдер
pl: Dostawca

source: Provider Unknown
de: Anbieter unbekannt
fr: Fournisseur inconnu

source: Provider para&meters:
de: &Parameter:
fi: Tarjoajan para&metrit:
fr: Para&mètres du fournisseur :
ka: პროვაიდერის პარა&მეტრები
pl: Para&metry dostawcy:

source: Provider uuid win&32:
de: uuid win&32:
fi: Tarjoajan uuid win&32:
fr: Fournisseur uuid win&32 :
ka: პროვაიდერი uuid win&32:

source: Provider whitelist
de: Positivliste der Anbieter
fr: Liste blanche de fournisseur

source: Provider-Extra
de: Anbieter-Extra
fr: Extra Fournisseur

source: Provider:
de: Anbieter:
fi: Kytkös:
fr: Fournisseur :
ka: პროვიდერი:
mk: Провајдер:
pl: Dostawca:

source: Provides Audio Unit Effects support to Audacity
de: Stellt Unterstützung für Audio-Unit-Effekte für Audacity bereit
pl: Zapewnia efekty jednostki dźwiękowej w Audacity

source: Provides LADSPA Effects
de: Stellt LADSPA Effekte bereit
pl: Zapewnia efekty LADSPA

source: Provides LV2 Effects support to Audacity
de: Stellt Unterstützung für LV2-Effekte für Audacity bereit
pl: Zapewnia efekty LV2 w Audacity

source: Provides Nyquist Effects support to Audacity
de: Stellt Unterstützung für Nyquist Effekte für Audacity bereit
pl: Zapewnia efekty Nyquista w Audacity

source: Provides Vamp Effects support to Audacity
de: Stellt Unterstützung für Vamp Effekte für Audacity bereit
pl: Zapewnia efekty Vamp w Audacity

source: Provides a way to add Video Extras to your Video library. Look at the wiki for setup instructions.
de: Bietet eine Möglichkeit, um Videoextras zu Ihrer Videobibliothek hinzuzufügen. Schauen Sie ins Wiki für Installationsanweisungen.
fr: Fourni une solution pour ajouter des Extras Video à votre bibliothèque Video. Cherchez dans le Wiki les instructions de paramétrage.

source: Provides visual indication of progress
de: Ermöglicht die visuelle Darstellung des Fortschritts
fi: Tarjoaa visuaalisen esityksen edistymisestä
fr: Fournit une indication visuelle d'une progression
pl: Dostarcza wzrokowy wskaźnik postępu

source: Proximity
de: Nähe
fr: Proximité

source: Proxy &timeout in seconds:
de: Proxy &Wartezeit in Sekunden:
fi: Välityspalvelimen &aikakatkaisuaika (s):
fr: &Timeout proxy en secondes :
ka: პროქსის &ყოვნის ვადა წამებში:
mk: Proxy &timeout во секунди:
pl: &Timeout proxy w sekundach:

source: Proxy Settings
de: Proxy Einstellungen
fi: Välityspalvelimen asetukset
fr: Configuration du Proxy
ka: პროქსის პარამეტრები
mk: Подесување на Proxy-то
pl: Ustawienia proxy

source: Proxy authentication failed
de: Proxy-Anmeldung schlug fehl
fr: Échec de l'authentification auprès du mandataire (proxy)
pl: Nieudane uwierzytelnienie

source: Proxy type
de: Proxy-Typ
fr: Type de proxy

source: Prune cannot be configured with a negative value.
de: Kürzungsmodus kann nicht mit einem negativen Wert konfiguriert werden.
fr: L'élagage ne peut pas être configuré avec une valeur négative.

source: Prune configured below the minimum of %{number} MB. Please use a higher number.
de: Kürzungsmodus wurde kleiner als das Minimum in Höhe von %{number} MiB konfiguriert. Bitte verwenden Sie einen größeren Wert.
fr: L'élagage est configuré au-dessous du minimum de %{number} Mo. Veuillez utiliser un nombre plus élevé.

source: Prune mode is incompatible with -txindex.
de: Kürzungsmodus ist nicht mit -txindex kompatibel.
fr: Le mode élagage n'est pas compatible avec -txindex.

source: Pruning Trees
de: Zweige ausdünnen
fi: Puiden karsiminen
fr: Visualisation des arborescences
pl: Przycinanie drzew

source: Public
de: Öffentlich
mk: Јавно
pl: Publiczna

source: Public discussions can be viewed by anyone.
de: Öffentliche Diskussionen können von allen gesehen werden.
fr: Les discussions publiques peuvent être vues par tout le monde.
mk: Јавните дискусии се видливи за секој
pl: Dyskusje publiczne mogą być przeglądane przez każdego.

source: Public discussions only
de: Nur öffentliche Diskussionen
fr: Discussions publiques seulement
pl: Tylko dyskusje publiczne

source: Public groups
de: Öffentliche Gruppen
fr: Groupes publics
mk: Јавни групи
pl: Grupy publiczne

source: Publicly listed group.
de: Öffentlich gelistete Gruppe
fr: Groupe public.
pl: Grupa listowana publicznie.

source: Publish outcome
de: Ergebnis bekanntgeben
fr: Publier le résultat
pl: Publikacja wyniku

source: Publisher
de: Herausgeber
fr: Éditeur

source: Publisher:
de: Herausgeber:
fi: Julkaisija:
fr: Éditeur :
pl: Wydawca:

source: Publishing
de: Veröffentlichung
fi: Julkaisu
fr: Édition
pl: Publikowanie

source: Pull is not possible because you have unmerged files.
de: "pull" ist nicht möglich, weil Sie nicht zusammengeführte Dateien haben.
fr: Le pull n'est pas possible car vous avez des fichiers non fusionnés.

source: Pulsating
de: Pulsierend

source: Pulse
de: Puls
fi: Pulssi
fr: Pulsation
ka: პულსი
mk: Пулс
pl: Puls

source: Pulse Step
de: Puls-Schrittweite
fi: Pulssiaskel
fr: Pas de pulsation
ka: ნამატის ბიჯი
pl: Krok impulsu

source: Pulse of the spinner
de: Drehzahl des Spinners
fi: Hyrrän syke
fr: Rythme de l'indicateur d'activité
ka: საბეჭდი მანქანის სახელწოდება
mk: Име на печатач
pl: Pulsowanie spinnera
rw: Bya Agashushondanga Kuri Gukoresha

source: Pulse-Eight CEC adaptor
de: Pulse-Eight-CEC-Adapter
fr: Adaptateur CEC Pulse-Eight

source: Purchase land for future use. Shift toggles building/showing cost estimate
de: Land für künftige Nutzung kaufen. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Purple
de: Purpur
fi: Purppura
fr: Pourpre
pl: Fioletowy

source: Purple Team
de: Lila Team
fr: Equipe Mauve

source: Purpose
de: Zweck
fi: Tarkoitus
fr: But
pl: Przeznaczenie

source: Purpose of the text field
de: Zweck des Textfeldes
fi: Tekstikentän tarkoitus
fr: But du champ texte
pl: Przeznaczenie pola tekstowego

source: Push UP or DOWN to change rating
de: Drücke HOCH oder RUNTER, um die Bewertung zu ändern
fr: Pressez HAUT ou BAS pour modifier le classement

source: Push down for Gallery
de: Nach unten drücken für Galerie
fr: Appuyer vers le bas pour la Galerie

source: Pushing to %{string}
de: Versende nach %{string}
fr: Poussée vers %{string}

source: Put "Get Lock" on top menu when svn:needs-lock is set
de: Zeige 'Sperre holen' im obersten Menü an, wenn 'svn:needs-lock' gesetzt ist
fi: Lisää "Lukitse" päävalikkoon kun svn:needs-lock on asetettu
fr: Mettre "Obtenir un verrou" sur le menu supérieur quand svn:needs-lock est défini
ka: ზედა მენიუს «დაბლოკვა», თუ მითითებულია svn:needs-lock
mk: Стави го "Заклучи" на врвното мени кога svn:needs-lock е сетиран
pl: Wstaw "Zablokuj" do głównego menu jeżeli ustawiono svn:needs-lock

source: Put devices in standby mode when activating screensaver
de: Geräte bei Bildschirmschoneraktivierung in Standby versetzen
fr: Placer les dispositifs en veille si l'économiseur d'écran est actif

source: Put devices in standby mode when putting the PC in standby
de: Geräte in Standby versetzen, wenn Kodi in Standby versetzt wird
fr: Mettre les dispositifs en veille quand le PC l'est

source: Put display to sleep when idle
de: Bildschirm während Leerlauf in den Ruhezustand versetzen
fr: Économiser l'énergie en cas d'inactivité

source: Put files and directories under version control, scheduling them for addition to repository. They will be added in next commit. usage: add PATH...
de: Stellt Dateien und Verzeichnisse unter Versionskontrolle und plant sie zur Übertragung ins Projektarchiv ein. Das tatsächliche Hinzufügen findet erst beim nächsten Übertragen statt. Aufruf: add PFAD...
fr: Place les fichiers et répertoires sous gestionnaire de version, en prévoyant leur ajout au dépôt lors de la prochaine propagation (commit). usage : add CHEMIN...
pl: Obejmij podane pliki i katalogi zarządzaniem wersjami, zlecając ich dodanie do repozytorium. Zostaną one umieszczone w repozytorium przy następnym zatwierdzaniu. Użycie: add ŚCIEŻKA...

source: Put outline (e.g. subtitles) before plot
de: Zusammenfassung (z.B. Untertitel) vor der Handlung anzeigen
fr: Mettre le résumé (c.a.d les sous-titres) avant l'intrigue

source: Python exception has been set with the error
de: Eine Python-Ausnahme wurde mit dem Fehler gesetzt
fr: L'exception de Python a été levée avec l'erreur
pl: Wyjątek języka Python

source: QUIT
de: ENDE
fr: QUITTER

source: QWERTY keyboard
de: QWERTZ-Tastatur
fr: Clavier QWERTY

source: Quad size
de: Vierfach
fr: Taille quadruple

source: Quality
de: Qualität
fi: Laatu
fr: Qualité
ga: Caighde�n
ka: ხარისხი
mk: Квалитет
pl: Jakość

source: Quality:
de: Qualität:
fi: Laatu:
fr: Qualité :
ka: ხარისხი
pl: Jakość:

source: Quantity:
de: Anzahl:
fi: Määrä:
fr: Quantité :
ka: რაოდენობა:
pl: Ilość:

source: Query for a pattern
de: Muster suchen
fi: Hae kuviota
fr: Rechercher un motif
ga: Iarratas ar phatr�n
pl: Zapytane o wzorzec

source: Query for peer addresses via DNS lookup, if low on addresses (default: 1 unless -connect)
de: Adressen von Gegenstellen via DNS-Namensauflösung finden, falls zu wenige Adressen verfügbar sind (Standard: 1, außer bei -connect)
fr: Demander les adresses des pairs par recherche DNS si l'on manque d'adresses (par défaut : 1 sauf si -connect)
pl: Wyszukaj adresy węzłów wykorzystując zapytanie DNS, jeżeli masz mało adresów (domyślnie: 1 jeśli nie użyto -connect)

source: Query info for all albums
de: Alle Alben-Infos laden
fr: Informations pour tous les albums

source: Query info for all artists
de: Lade alle Interpreten-Infos
fr: Informations de tous les artistes

source: Querying %{string} info
de: %{string}-Info wird gesucht...

source: Querying Backend for Internet Content Sources...
de: Frage das Backend nach Internet-Inhaltsquellen ab...
fi: Kysytään taustapalvelimelta internetsisältöjen lähteitä...
fr: Demande au backend de la liste des sources de contenu Internet...
pl: Odpytuję Serwer o dostępne źródła Internetowego Wideo...

source: Question
de: Frage
fi: Kysymys
ga: Ceist
ka: შეკითხვა
mk: Прашање
pl: Pytanie

source: Question limit
de: Fragen Limit
fr: Limite de Questions

source: Question limited
de: Fragenlimit
fr: Limite de Questions

source: Question...
de: Frage...

source: Question:
de: Falsch:
fr: Question value:

source: Questions
de: Fragen

source: Queue
de: Abspielliste
fr: File d'attente

source: Queue item
de: In Abspielliste einreihen
fr: Ajouter

source: Queue songs on selection
de: Titel bei Auswahl in Wiedergabeliste einreihen
fr: Mettre en file d'attente les chansons sélectionnées

source: Quick Navigation
de: Schnellnavigation
fr: Navigation rapide

source: Quick Playlists
de: Schnelle Playlisten
fi: Nopeat soittolistat
fr: Listes de lecture rapides
pl: Szybkie PlayListy

source: Quick Turn
de: Schnelle Drehung
fr: Vitesse Angulaire

source: Quick Turn (A)
de: Schnelle Drehung (A)
fr: Vitesse Angulaire (A)

source: Quick creation of vehicle orders: %{string1}
de: Schnelle Erzeugung von Aufträgen für Fahrzeuge: %{string}

source: Quick nav mode
de: Schnellnavigationsmodus
fr: Mode navigation rapide

source: Quick resume TV shows you are watching
de: Bereits begonnene Serien-Episoden an der letzten Position fortsetzen
fr: Reprise rapide des séries TV en cours de visionnage

source: Quick resume movies you are watching
de: Bereits begonnene Filme an der letzten Position fortsetzen
fr: Reprise rapide des films en cours de visionnage

source: Quick-Play disabled
de: Schnelle Wiedergabe deaktiviert
fi: Pikatoisto estetty
ga: (cosctha)
ka: (გაუქმებულია)
mk: (откажана)

source: Quick-Play enabled
de: Schnelle Wiedergabe aktiviert
fi: Pikatoisto käytössä

source: QuickConfig
de: SchnelleKonfiguration
fr: Config. rapide

source: QuickList
de: SchnelleListe
fr: Liste rapide

source: QuickTime files
de: Quicktime-Dateien
fi: QuickTime -tiedostot
fr: Fichiers QuickTime
ka: QuickTime ფაილები
pl: Pliki QuickTime

source: Quiet
de: Leise
fr: Silencieux
pl: Cicho

source: Quit
de: Beenden
fr: Quitter

source: Quit Audacity
de: Audacity beenden
fi: Lopeta Audacity
fr: Quitter Audacity...
ka: Audacity-ის დახურვა
pl: Opuść Audacity

source: Quit Channel
de: Verlasse den Kanal
fr: Quitter le canal

source: Quit Menu
de: Beenden-Menü
fr: Menu Quitter

source: Quit application
de: Anwendung beenden
fi: Sulje ohjelma
fr: Quitter l’application
ka: გასვლა
pl: Zamknij program

source: Quit button action
de: Beenden-Knopf Aktion
fr: Action du bouton Quitter

source: Quit from Home menu
de: Beenden im Hauptmenü
fr: Quitter le menu d'accueil

source: Quit the application; prompts to save documents Exit
de: Beendet das Programm Beenden
fi: Poistu sovelluksesta; pyytää tallettamaan dokumentit Poistu
fr: Quitter l'application avec demande de confirmation d'enregistrement Quitter
ka: პროგრამის დასრულება; დოკუმენტების შენახვის მოთხოვნა გამოსვლა
mk: Затвори апликација; поставува прашање дали да се зачува документот Излез
pl: Zamyka program; przypomina o zapisaniu zmian w dokumencie Wyjście

source: Quit the program
de: Das Programm beenden
fi: Lopettaa ohjelman suorituksen
fr: Quitte l'application
pl: Kończy pracę programu

source: Quit, or continue with caution.
de: Ende, oder Fortsetzung mit Vorsicht.
fi: Lopeta, tai jatka.
fr: Quittez, ou continuez prudemment.
ga: Scoir, n� lean ar aghaidh go hairdeallach.
pl: Zako�cz lub ostro�nie kontynuuj.

source: Quit Exit TortoiseMerge without saving the modifications
de: Beenden TortoiseMerge verlassenen ohne die Änderungen zu speichern.
fi: Poistu Poistu TortoiseMergestä tallettamatta muutoksia
fr: Quitter Quitter TortoiseMerge sans enregistrer les modifications
ka: გამოსვლა TortoiseMerge პროგრამის დახურვა ცვლილებების შენახვის გარეშე
pl: Zamknij Wyjdź z TortoiseMerge bez zapisywania zmian

source: Quitting
de: Verlasse
fr: Déconnexion

source: Quote
de: Zitat
fr: Noter

source: Quote the message?
de: Die Nachricht zitieren?
fr: Citer le message?

source: Quote:
de: Zitat:
fr: Citation:

source: Quote?
de: Zitieren?
fr: Citer?

source: R&AM drives
de: &RAM disks
fi: &RAM-asemat
fr: D&isques mémoire
ka: R&AM დისკები
mk: R&AM драјв
pl: &RAM-dyski

source: R&elease time (secs):
de: A&bklingzeit (Sek.)
fi: Viiveen kesto (sek.):
ga: Aga moille (soicind�):
ka: შეყოვნების დრო (წამები):
mk: Време на доцнење (сек.):
pl: Czas &zanikania (sekundy):

source: R&emove Special
de: Sonderfall &entfernen
fi: Poista määräten
fr: Suppr&ession spéciale
pl: U&suń dźwięk

source: R&escan Audio Devices
de: Tongeräte &erneut durchsuchen
fi: &Skannaa uudelleen audiolaitteet
fr: Re&vérifier les périphériques audio
pl: Skanuj ponowni&e urządzenia dźwiękowe

source: R&eset
de: R&ücksetzen
fi: P&alauta
fr: Réinitialis&er
ka: გა&ნულება
mk: Р&есетирај
pl: Z&resetuj

source: R&euse an existing receiving address (not recommended)
de: Vorhandene Empfangsadresse &wiederverwenden (nicht empfohlen)
fi: &Uudelleenkäytä vastaanotto-osoitetta (ei suositella)
fr: Ré&utiliser une adresse de réception existante (non recommandé)
ka: ად&რე გამოყენებული მიღების მისამართის გამოყენება (არ არის რეკომენდებული)

source: R&everse merge
de: Rück&wärts zusammenführen
fi: &Käänteinen yhdistäminen
fr: &Inverser la fusion
ka: &უკუშერწყმა
pl: &Odwrócone scalanie

source: R&evert to this revision
de: Rü&ckgängig zu dieser Revision
fi: P&alauta tähän versioon
fr: R&evenir à cette révision
ka: ამ ვერსიის ა&ღდგენა
mk: П&овраток на оваа ревизија
pl: Wy&cofaj zmiany do tej wersji

source: R. Slideshow
de: Rekurs. Diashow
fr: Diapositives récursives

source: RA layer didn't receive requested OPTIONS info
de: ZM-Schicht hat die angeforderte OPTIONS-Information nicht erhalten
fr: La couche RA n'a pas reçu les informations d'OPTIONS demandées
pl: Warstwa RA nie otrzymała wymaganych informacji

source: RA layer failed to create HTTP request
de: ZM-Schicht konnte keine HTTP-Anforderung erzeugen
fr: La couche RA n'a pu créer l'en-tête HTTP
pl: Warstwa RA nie stworzyła żądania HTTP

source: RA layer failed to fetch properties
de: ZM-Schicht konnte keine Eigenschaften bestimmen
fr: La couche RA n'a pu aller chercher les propriétés
pl: Warstwa RA nie zdołała pobrać atrybutów

source: RA layer failed to init socket layer
de: ZM-Schicht konnte die Verbindungsschicht nicht initialisieren
fr: La couche RA n'a pu initialiser la couche socket
pl: Warstwa RA nie zainicjowała połączenia sieciowego

source: RA layer file already exists
de: ZM-Schichtdatei existiert bereits
fr: Le fichier existe (couche RA)
pl: Plik warstwy RA już istnieje

source: RA layer request failed
de: ZM-Schicht Anforderung gescheitert
fr: La requête de la couche RA a échoué
pl: Żądanie warstwy RA nie powiodło się

source: REPLACE
de: ERSETZEN
fi: KORVAUS
fr: REMPLACEMENT
ga: ATHCHUR
pl: ZAMIANA

source: REVERSE
de: INVERTIERT
fi: K��NTEIS
ga: TIONT�
pl: NEGATYW

source: REWIND
de: ZURÜCKSPULEN
fr: RETOUR RAPIDE

source: RGBA Color
de: RGBA-Farbe
fi: RGBA-väri
fr: Couleur RGBA
pl: Kolor RGBA

source: RGBA visual
de: RGBA visuel
fr: Visuel RGBA
pl: Wizualne RGBA

source: RLE Right-to-left e_mbedding
de: RLE Von-rechts-nach-Links-E_inbettung
fi: RLE Oikealta vasemmalle -u_potus
fr: RLE E_nchâssement droite-à-gauche
ga: RLE L_eabú Deas-go-clé
ka: RLE ჩა_სმა მარჯვნიდან მარცხნივ
pl: RLE - o_sadzenie od prawej do lewej
rw: Kuri Ibumoso:

source: RLM _Right-to-left mark
de: RLM Von-_rechts-nach-links-Marke
fi: RLM _Oikealta vasemmalle -merkki
fr: RLM Marque _droite-à-gauche
ga: RLM Marc _Deas-go-clé
ka: RLM ჭდე მარ_ჯვნიდან მარცხნივ
pl: RLM - znacznik kierunku od p_rawej do lewej
rw: Kuri Ibumoso: Ikimenyetso

source: RLO Right-to-left o_verride
de: RLO Von-rechts-nach-links-Ü_berschreiben
fi: RLO Oikealta vasemmalle -s_ivuutus
fr: RLO F_orçage droite-à-gauche
ga: RLO Sá_rú Deas-go-clé
ka: RLO გადა_ფარვა მარჯვნიდან მარცხნივ
pl: RLO - n_ałożenie od prawej do lewej
rw: Kuri Ibumoso:

source: RMS
de: Effektivwert

source: RMT Rubber Truck
de: RMT Kautschuklaster
fr: Camion à caoutchouc RMT

source: ROM Path
de: ROM Pfad
fi: ROM -polku
fr: Chemin de la ROM
pl: Scieżka do ROM

source: ROM Path:
de: ROM Pfad:
fi: ROM:in polku:
fr: Chemin de la ROM :
pl: Scieżka ROM:

source: ROM path:
de: ROM Pfad:
fi: ROM -polku:
fr: Chemin de la ROM :
pl: Ścieżka ROM:

source: RPC SSL options: (see the Bitcoin Wiki for SSL setup instructions)
de: RPC-SSL-Optionen (siehe Bitcoin-Wiki für SSL-Einrichtung):
fi: RPC SSL valinnat: (katso Bitcoin Wikistä SSL-asennuksen ohjeet)
fr: Options RPC SSL : (voir le wiki Bitcoin pour les instructions de configuration de SSL)
pl: Opcje RPC SSL: (odwiedź Bitcoin Wiki w celu uzyskania instrukcji)

source: RPC server options:
de: RPC-Serveroptionen:
fi: RPC-palvelimen valinnat:
fr: Options du serveur RPC :
pl: Opcje serwera RPC:

source: RPC support for HTTP persistent connections (default: %{number})
de: Unterstützung für persistente HTTP-Verbindungen bei RPC (Standard: %{number})
fr: Prise en charge de RPC pour les connexions persistantes HTTP (par défaut : %{number})

source: RSS News feed reader
de: RSS-Nachrichtenfeed
fi: RSS Uutissyötteidenlukija
fr: Lecture des nouvelles RSS
pl: Przeglądarka Kanałów RSS
