Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Using Label/Track Name
de: Textmarken bzw. Spurnamen
fi: Käytetään merkin/raidan nimeä
fr: selon le marqueur ou le nom de piste
ga: Ainm Lip�id/Riain � n�s�id
ka: იარლიყის/ტრეკის სახელის გამოყენება
mk: Име на нумера
pl: Użyj etykiety/nazwy ścieżki

source: Using OpenSSL version
de: Verwendete OpenSSL-Version
fi: Käytössä oleva OpenSSL-versio
fr: Version d'OpenSSL utilisée
ka: OpenSSL-ის ვერსია
pl: Używana wersja OpenSSL

source: Using TortoiseMerge
de: TortoiseMerge benutzen
fi: TortoiseMergen käyttö
fr: Utiliser TortoiseMerge
pl: Użycie TortoiseMerge

source: Using an older server
de: Zugriff auf einen älteren Server
fi: Vanhan palvelinversion käyttö
fr: Utilisant un serveur ancien
pl: Korzystanie ze starszego serwera

source: Using default settings
de: Standardeinstellungen verwenden
fr: Utiliser la configuration par défaut

source: Using index info to reconstruct a base tree...
de: Verwende Informationen aus der Staging-Area, um ein Basisverzeichnis nachzustellen ...
fr: Utilisation de l'information de l'index pour reconstruire un arbre de base...

source: Using special URLs, it is also possible to call TortoiseProc from a web page.
de: Unter verwendung spezieller URLs ist es möglich, TortoiseProc von einer Webseite aus aufzurufen.
fi: TortoiseProc-ohjelma voidaan käynnistää web-sivulta käyttämällä erityisiä paikantimia.
fr: En utilisant des URL spéciales, il est également possible d'appeler TortoiseProc à partir d'une page web.
pl: Możliwe jest również korzystając ze specjalnych adresów URL, aby wywołanie TortoiseProc ze strony internetowej.

source: Using specified name:
de: Benutze gegebenen Namen:
fi: M��ritellyll� nimell�:
fr: Utilisant le nom indiqu� :
ga: Ag baint �s�id as ainm socraithe:
pl: U�ywam podanej nazwy:

source: Using swap file "%{string}"
de: Verwende Auslagerungsdatei "%{string}"
fr: Utilisation du fichier d'�change "%{string}"
ga: Comhad babht�la "%{string}" � �s�id
pl: U�ywam pliku wymiany "%{string}"

source: Using tag with different case!
de: Verwendung eines Tags mit abgewandelter Gro�-/Klein-Schreibung
fi: T�giss� eri kirjaintaso
fr: Utilisation d'un marqueur avec une casse diff�rente !
ga: Ag �s�id clib le c�s eile!
pl: U�ywam znacznika o odmiennej wielko�ci liter!

source: Using the %{string} to prepare resolving by hand.
de: Benutzen Sie "%{string}", um die Auflösung per Hand vorzubereiten.
fr: Utilisation de %{string} pour préparer la résolution à la main.

source: Using the Graph
de: Den Graphen verwenden
fi: Graafin käytöstä
fr: Utiliser le Graphique de révisions
pl: Wykorzystanie wykresu

source: Using:
de: Verwendet:
fi: Käytetään:
fr: Utilisation :
ka: გამოყენებით:
pl: Wykorzystując:

source: Using: PortMidi
de: Benutze: PortMidi
fr: Utilisation de PortMidi
pl: Używanie: PortMidi

source: Usually, commits are done to the trunk or a branch, but not to tags. After all, a tag is considered fixed and should not change.
de: Normalerweise wird nur in den Stamm (trunk) oder einen Zweig (branch) übertragen, aber nicht in einer Markierung (tag), denn eine Marke wird als unveränderlich betrachtet und sollte nicht modifiziert werden.
fi: Toimitukset tehdään tavallisesti päähaaraan tai sivuhaaraan, ei merkittyyn versioon. Merkitty versio on yleensä kiinnitetty eikä sen tulisi muuttua.
pl: Zwykle zatwierdzenia wykonywane są do linii głównej lub gałęzi, nie zaś do etykiet. Ostatecznie etykieta jest uważana za stan poprawnie zdefiniowany i nie powinna się zmieniać.

source: Utilities
de: Zubehör
fi: Apuohjelmat
fr: Utilitaires
pl: Narzędzia

source: VAAPI Motion Adaptive
de: VAAPI Bewegungsadaptiv
fr: Mouvement adaptatif VAAPI

source: VAAPI Motion Compensated
de: VAAPI Bewegungskompensiert
fr: Compensation de mouvement VAAPI

source: VDPAU HQ Upscaling level
de: VDPAU HQ Hochskalierungs-Niveau
fr: VDPAU niveau Upscaling HQ

source: VDPAU Studio level colour conversion
de: VDPAU Studio-Niveau Farbkonvertierung
fr: Conversion des niveaux de couleurs VDPAU

source: VDPAU studio level conversion provides a way for advanced applications like Kodi to influence the colour space conversion.
de: VDPAU Studiolevel-Umwandlung ermöglicht es fortgeschrittenen Anwendungen wie Kodi, Einfluß auf die Umwandlung des Farbraumes zu geben.
fr: La conversion de niveau VDPAU permet aux applications avancées comme Kodi d'influencer sur la conversion de l'espace colorimétrique.

source: VDR Hostname or IP
de: VDR Hostname oder IP
fr: Nom d'hôte VDR ou adresse IP

source: VDR Server MAC for Wake-on-LAN
de: VDR-Server-MAC-Adresse für Wake-on-LAN
fr: Serveur MAC VDR pour un Wake-on-LAN

source: VDR recordings directory
de: VDR Aufnahmeordner
fr: Répertoire des enregistrements VDR

source: VERSION MISMATCH
de: VERSIONSKONFLIKT
fr: VERSIONS NON IDENTIQUES

source: VFX (Visual Effects)
de: VFX (Visuelle Effekte)

source: VIM - ATTENTION
de: VIM - ACHTUNG
fi: VIM - HUOMAUTUS
ga: VIM - AIRE
pl: VIM - UWAGA

source: VIM - Search and Replace...
de: VIM - Suchen und Ersetzen...
fi: VIM - Etsi ja korvaa...
fr: Remplacer - Vim
ga: VIM - Cuardaigh agus Athchuir...
pl: VIM - Szukaj i Zamie�...

source: VIM - Search...
de: VIM - Suchen...
fi: VIM - Etsi...
fr: Rechercher - Vim
ga: VIM - Cuardaigh...
pl: VIM - Szukaj...

source: VIM - Vi IMproved
de: VIM - verbesserter Vi
fr: VIM - Vi Am�lior�
pl: VIM - Vi rozbudowany

source: VIM Error
de: VIM Fehler
fi: VIM-virhe
fr: Erreur VIM
ga: Earr�id VIM
pl: B��d VIM

source: VIM: Can't open window!
de: VIM: Fenster kann nicht ge�ffnet werden!
fi: VIM: Ei voi avata ikkunaa
fr: VIM : Impossible d'ouvrir la fen�tre !
ga: VIM: N� f�idir fuinneog a oscailt!
pl: VIM: Nie mog� otworzy� okna!

source: VIMRUN.EXE not found in your $PATH. External commands will not pause after completion. See :help win32-vimrun for more information.
de: VIMRUN.EXE wurde im Pfad $PATH nicht gefunden. Externe Befehle werden nach Ausf�hrung nicht anhalten. Siehe :help win32-vimrun f�r weitere Informationen.
fi: VIMRUN.EXE� ei l�ydy muuttujasta $PATH. Ulkoiset komennot eiv�t pys�hdy suorituksen lopussa. Lis�tietoja komennolla :help win32-vimrun
fr: VIMRUN.EXE est introuvable votre $PATH. Les commandes externes ne feront pas de pause une fois termin�es. Consultez :help win32-vimrun pour plus d'informations.
ga: N�or aims�odh VIMRUN.EXE i do $PATH. N� mhoilleoidh orduithe seachtracha agus iad curtha i gcr�ch. F�ach ar :help win32-vimrun chun n�os m� eolas a fh�il.
pl: VIMRUN.EXE nie znaleziono w twoim $PATH. Zewn�trzne komendy nie b�d� wstrzymane po wykonaniu. Zobacz :help wim32-vimrun aby otrzyma� wi�cej informacji.

source: VISUAL
de: VISUELL
fi: VALINTA
fr: VISUEL
ga: RADHARCACH
pl: WIZUALNY

source: VISUAL BLOCK
de: VISUELL BLOCK
fi: VALINTALOHKO
fr: VISUEL BLOC
ga: BLOC RADHARCACH
pl: WIZUALNY BLOKOWY

source: VISUAL LINE
de: VISUELL ZEILE
fi: VALINTARIVI
fr: VISUEL LIGNE
ga: L�NE RADHARCACH
pl: WIZUALNY LINIOWY

source: VREPLACE
de: V-ERSETZEN
fi: VKORVAUS
fr: VREMPLACEMENT
ga: V-IONADAIGH
pl: V-ZAMIANA

source: VST Effect Options
de: VST-Effektoptionen
fi: Efektiasetukset
ga: Socruithe Maisi�ch�in
ka: ეფექტის პარამეტრები
mk: Ladspa ефект поставки
pl: Opcje efektu VST

source: VST Effects
de: VST-Effekte
fi: Efektit
fr: Effets VST
pl: Efekty VST

source: VST plugin initialization failed
de: VST-Plugin Initialisierung fehlgeschlagen
pl: Nie udało się zainicjować wtyczki VST

source: VST plugin registration failed for %{string}
de: VST-Plugin Registrierung ist fehlgeschlagen für %{string}
pl: Rejestracja wtyczki VST nie powiodło się dla %{string}

source: VU+ hostname or IP address
de: VU+ Hostname oder IP-Adresse
fr: Nom d'hôte VU+ ou adresse IP

source: Valid UTF-8 data (hex:%{string}) followed by invalid UTF-8 sequence (hex:%{string})
de: Auf gültige UTF-8-Daten (hex:%{string}) folgte eine ungültige UTF-8-Sequenz (hex:%{string})
fr: Données UTF-8 valides (hex:%{string}) suivies par une séquence UTF-8 invalide (hex:%{string})
pl: Prawidłowe dane UTF-8 (hex:%{string}) poprzedzające nieprawidłową sekwencję znaków UTF-8 (hex:%{string})

source: Valid from: %{string}
de: Gültig ab: %{string}

source: Valid port range is 1-65535
de: Gültige Ports: 1-65535
fr: Port autorisé compris entre 1-65535

source: Valid port range is 1024-65535
de: Gültige Ports: 1024-65535
fr: Port autorisé compris entre 1024-65535

source: Valid until: %{string}
de: Gültig bis: %{string}

source: Validate existing icon cache
de: Symbol-Cache wird überprüft
fi: Tarkista kuvakevälimuistin eheys
fr: Valider le cache d'icônes existant
ka: მიმდინარე ქეშ ხატულას შემოწმება
mk: Провери ја валидноста на постоечкиот кеш на икони
pl: Sprawdzenie istniejącej pamięci podręcznej ikon

source: Validation error
de: Bestätigungfehler
fr: Erreur de validation
pl: Błąd walidacji

source: Validation of the property value failed!
de: Überprüfung des Eigenschaftswertes fehlgeschlagen!
fi: Ominaisuusarvon tarkistus epäonnistui!
fr: La validation de la valeur de la propriété a échoué !
pl: Sprawdzenie poprawności wartości atrybutu nie powiodło się!

source: Value
de: Wert
fi: Arvo
fr: Valeur
ga: Luach
ka: მნიშვნელობა
mk: Вредност
pl: Wartość
rw: Agaciro

source: Value Position
de: Wertposition
fi: Arvon sijainti
fr: Position de la valeur
ga: Ionad Luacha
ka: მნიშვნელობის პოზიცია
pl: Pozycja wartości

source: Value must be an integer
de: Wert muss eine Ganzzahl sein
fr: La valeur doit être un entier

source: Value must be in format {0}
de: Wert muss formatiert sein {0}
fr: La valeur doit être dans le format {0}

source: Value of the option
de: Wert der Option
fi: Tulostimen nimi
fr: Valeur de l'option
pl: Wartość opcji

source: Value of the progress bar
de: Wert des Fortschrittsbalkens
fi: Edistymispalkin arvo
fr: Valeur de la barre de progression
ka: მიმდინარეობის მაჩვენებელი
pl: Wartość paska postępu
rw: Bya i Aho bigeze

source: Value overflow
de: Werteüberlauf
fr: Dépassement de valeur
pl: Wartość przepełnienia

source: Value spacing
de: Wertabstand
fi: Arvon välit
fr: Espacement de la valeur
ka: მნიშვნელობის აბზაცი
pl: Odstęp wartości
rw: Isigamwanya

source: Value to match
de: Vergleichswert
fr: Valeur

source: Value type
de: Wertetyp
fi: Sivun tyyppi
fr: Type de valeur
pl: Typ wartości

source: Vamp Effects
de: Vamp-Effekte
fi: Efektit
ga: &Maisi�ch�n
ka: ეფ&ექტი
mk: &Ефект
pl: Efekty Vamp

source: Variable
de: Unbeständig
fi: Vaihteleva
ka: ცვლადი
pl: Zmienna

source: Variable Speed:
de: Variable Geschwindigkeit:
fi: Vaihteleva nopeus:
fr: Vistesse variable
ka: ცვლადის სიჩქარე:
pl: Szybkość zmian:

source: Variety Show
de: Varieté
fr: Variétés

source: Variety distribution:
de: Größe der Geländeformen:

source: Variety distribution: %{string1}
de: Größe der Geländeformen: %{string}

source: Various Artists
de: Versch. Interpreten
fi: Monia Esittäjiä
fr: Artistes divers
pl: Różni wykonawcy

source: Various artists
de: Verschiedene Interpreten
fr: Artistes divers

source: Vector Graphics
de: Vektorgrafiken
fi: Vektorigrafiikka
fr: Dessin vectoriel
pl: Grafika wektorowa

source: Vehicle breakdowns: %{string1}
de: Fahrzeugpannen: %{string}

source: Vehicle data to base jumping on
de: Fahrzeuginformation, welche für den Sprung ausgewertet wird
fr: Données du véhicule servant de base au saut

source: Vehicle is not available
de: Fahrzeug nicht verfügbar
fr: Véhicule non disponible

source: Vehicle power units: %{string1}
de: Leistungseinheit von Fahrzeugen: %{string}

source: Vehicles
de: Fahrzeuge
fr: Véhicules

source: Vehicles - right-click on vehicle for information
de: Straßenfahrzeuge - Rechts-Klick für Einzelheiten
fr: Véhicules - Cliquer droit sur un véhicule pour obtenir des informations

source: Vehicles can only wait at stations
de: Fahrzeuge halten nur an Stationen
fr: Les véhicules ne peuvent attendre qu'aux stations

source: Vehicles in use
de: Verwendete Fahrzeuge
fr: Véhicules utilisés

source: Vehicles never expire: %{string1}
de: Fahrzeuge veralten nie: %{string}

source: Vehicles:
de: Fahrzeuge:

source: Vehicles: %{string1}
de: Fahrzeuge: %{string}

source: Velocity
de: Geschwindigkeit
fi: Nopeus
fr: Vélocité
pl: Prędkość

source: Velocity (+V): Tank moves faster. Outrun bad guys.
de: Geschwindigkeit (+V): Panzer wird schneller.
fr: Vitesse (+V): Votre tank bouge plus vite. Pourchassez les ennemis.

source: Vendor
de: Herstellerkennung
fi: Valmistaja
fr: Vendeur
ga: Díoltóir
mk: Произведувач
pl: Dostawca

source: Vendor branch
de: Herstellerzweig
fi: Kirjastohaara
fr: Branche du vendeur
pl: Gałąź dostawcy

source: Verbose logging for AUDIO component
de: Ausführliches Logging der AUDIO-Komponente.
fr: Journalisation détaillée pour le composant AUDIO

source: Verbose logging for AirTunes library
de: Ausführliche Protokollierung der AirTunes-Bibliothek
fr: Journalisation détaillée pour la bibliothèque AirTunes

source: Verbose logging for CEC library
de: Ausführliche Protokollierung der CEC-Bibliothek
fr: Journalisation détaillée pour la bibliothèque CEC

source: Verbose logging for CMYTH library
de: Ausführliches Logging der CMYTH-Bibliothek.
fr: Journalisation détaillée pour la bibliothèque CMYTH

source: Verbose logging for CURL library (http, dav)
de: Ausführliches Logging der CURL-Bibliothek (http, dav)
fr: Journalisation détaillée pour la bibliothèque CURL (http, dav)

source: Verbose logging for DBUS calls
de: Ausführliches Logging der DBUS-Aufrufe.
fr: Journalisation détaillée pour les appels DBUS

source: Verbose logging for FFMPEG libraries
de: Ausführliches Logging der FFMPEG-Bibliotheken.
fr: Journalisation détaillée pour les librairies FFMPEG

source: Verbose logging for JSON-RPC requests
de: Ausführliches Logging der JSON-RPC-Anfragen
fr: Journalisation détaillée pour les requêtes JSON-RPC

source: Verbose logging for RTMP library
de: Ausführliches Logging der RTMP-Bibliothek.
fr: Journalisation détaillée pour la bibliothèque RTMP

source: Verbose logging for SMB library
de: Ausführliches Logging der SMB-Bibliothek.
fr: Journalisation détaillée pour la bibliothèque SMB

source: Verbose logging for UPnP components
de: Ausführliche Protokollierung der UPnP-Komponenten
fr: Journalisation détaillée pour les composants UPnP

source: Verbose logging for VIDEO component
de: Ausführliche Protokollierung für VIDEO-Komponente
fr: Journalisation détaillée pour le composant VIDÉO

source: Verify &Message
de: &Nachricht verifizieren
fi: Varmista &viesti...
fr: Vérifier le &message
ka: &მესიჯის ვერიფიკაცია
pl: Zweryfikuj Wiado&mość

source: Verify messages to ensure they were signed with specified Bitcoin addresses
de: Nachrichten verifizieren, um sicherzustellen, dass diese mit den angegebenen Bitcoin-Adressen signiert wurden
fi: Varmista, että viestisi on allekirjoitettu määritetyllä Bitcoin -osoitteella
fr: Vérifier les messages pour vous assurer qu'ils ont été signés avec les adresses Bitcoin spécifiées
ka: შეამოწმეთ, რომ მესიჯები ხელმოწერილია მითითებული Bitcoin-მისამართით
pl: Zweryfikuj wiadomość, aby upewnić się, że została podpisana podanym adresem Bitcoin.

source: Verify that the named commit has a valid GPG signature
de: den genannten Commit auf eine gültige GPG-Signatur überprüfen
fr: Vérifier que la validation a une signature GPG valide

source: Verify the message to ensure it was signed with the specified Bitcoin address
de: Die Nachricht verifizieren, um sicherzustellen, dass diese mit der angegebenen Bitcoin-Adresse signiert wurde
fi: Tarkista viestin allekirjoitus varmistaaksesi, että se allekirjoitettiin tietyllä Bitcoin-osoitteella
fr: Vérifier le message pour vous assurer qu'il a bien été signé par l'adresse Bitcoin spécifiée
ka: შეამოწმეთ, რომ მესიჯი ხელმოწერილია მითითებული Bitcoin-მისამართით
pl: Zweryfikuj wiadomość, aby upewnić się, że została podpisana odpowiednim adresem Bitcoin.

source: Verifying %{argument} files
de: Verifiziere %{argument} Dateien
pl: Weryfikuję %{argument} plików

source: Verifying %{argument} files...
de: Verifiziere %{argument} Dateien...
fi: Tarkistetaan %{argument} tiedosto(j)a...
fr: Vérification de %{argument} fichier(s) ...
pl: Sprawdzoni %{argument} plików...

source: Verifying blocks...
de: Verifiziere Blöcke...
fi: Varmistetaan lohkoja...
fr: Vérification des blocs en cours...
ka: ბლოკების ვერიფიკაცია...
pl: Weryfikacja bloków...

source: Verifying game files
de: Überprüfe Spieldateien
pl: Weryfikuję pliki

source: Verifying game files...
de: Verifiziere Spieldateien...
fi: Tarkistetaan pelitiedostoja...
fr: Vérification des jeux ...
pl: Sprawdzam pliki gire...

source: Verifying wallet...
de: Verifiziere Wallet...
fi: Varmistetaan lompakko...
fr: Vérification du portefeuille en cours...
ka: საფულის ვერიფიკაცია...
pl: Weryfikacja portfela...

source: Version Information
de: Versionsinformation
fi: Versiotiedot
fr: Informations de Version
ka: ვერსიის მონაცემები
mk: Информација за верзија...
pl: Informacja o wersji

source: Version file format not correct
de: Format der Versionsdatei nicht korrekt
fr: Format du fichier de version invalide
pl: Niepoprawny format pliku wersji

source: Versioned
de: Versioniert
fi: Versioitu
fr: Versionné
ka: ვერსიული
mk: Верзионирано
pl: Wersjonowany

source: Versioned metadata
de: Versionierte Metadaten
fi: Versioituvat metatiedot
fr: Metadonnées versionnées
pl: Wersjonowane metadane

source: Versioning Models
de: Versionierungsmodelle
fi: Lähestymistapoja versionhallintaan
fr: Modèles de gestion de version
pl: Modele wersjonowania

source: Vertical
de: Vertikal
fi: Sovita pystysuunnassa
ga: Socraigh go hIn&gearach
ka: ვერტიკალური სახაზავი
mk: Направи стерео нумера
pl: Pionowy

source: Vertical Adjustment
de: Vertikale Stellgröße
fi: Pystykoonmuutos
fr: Ajustement vertical
ka: მართობული მორგება
pl: Dopasowanie pionowe

source: Vertical Alignment
de: Vertikale Ausrichtung
fi: Pystykohdistus
fr: Alignement vertical
ka: ვერტიკალური სწორება
mk: Вертикално порамнување
pl: Wyrównanie pionowe
rw: Bipanzwe-Ikijyejuru

source: Vertical Expand
de: Vertikal ausbreiten
fi: Pystytäyte
fr: Extension verticale
pl: Rozwijanie pionowe

source: Vertical Expand Set
de: Vertikale Ausbreitung gesetzt
fi: Pystykohdistus
fr: Extension verticale définie
pl: Ustawienie rozwijania pionowego

source: Vertical Logo
de: Vertikales Logo
fr: Logo vertical

source: Vertical Offset
de: Vertikaler Versatz
fi: Pystysiirtymä
fr: Décalage vertical
ka: ვერტიკალური წანაცვლება
pl: Przesunięcie w pionie

source: Vertical Padding
de: Vertikale Auffüllung
fi: Pystytäyte
fr: Remplissage vertical
ka: ვერტიკალზე დამატება
pl: Dopełnienie pionowe

source: Vertical Scroll Arrow Length
de: Länge vertikaler Rollpfeile
fi: Pystysuuntaisten vieritysnuolten pituus
fr: Longueur de flèche de la barre de défilement vertical
ka: გადახვევის მართობული ზოლის წესები
mk: Должина на вертикалната стрелка за скролање
pl: Długość strzałki pionowego paska przewijania

source: Vertical Scrollable Policy
de: Vertikale Bildlaufleistenrichtlinie
fi: Pystyvierityspalkkikäytäntö
fr: Politique d'affichage du défilement vertical
pl: Reguła pionowego przewijania

source: Vertical Scrollbar Policy
de: Vertikale Bildlaufleistenrichtlinie
fi: Pystyvierityspalkkikäytäntö
fr: Politique d'affichage des barres de défilement vertical
ka: გადახვევის მართობული ზოლის წესები
pl: Reguła pionowego paska przewijania

source: Vertical Separator Width
de: Breite des vertikalen Trennbalkens
fi: Vaakaerottimen leveys
fr: Largeur de séparation verticale
ka: მართობული გამყოფის სიგანე
pl: Szerokość pionowego separatora

source: Vertical Shift
de: Vertikale Verschiebung
fr: Hauteur de l'image

source: Vertical adjustment
de: Vertikale Stellgröße
fi: Pystykoonmuutos
fr: Ajustement vertical
ka: ვერტიკალური განთავსება
pl: Dopasowanie pionowe

source: Vertical adjustment that is shared between the scrollable widget and its controller
de: Vertikale Anpassung des rollbaren Widgets und seines Controllers
fr: L'ajustement vertical partagé entre l'élément graphique de défilement et son contrôleur
pl: Dopasowanie pionowe współdzielone między widżetem przewijanym a jego kontrolerem

source: Vertical alignment
de: Vertikale Ausrichtung
fi: Pystykohdistus
fr: Alignement vertical
ka: ვერტიკალური განთავსება
mk: Вертикално подредување
pl: Wyrównanie pionowe
rw: Bipanzwe-Ikijyejuru

source: Vertical alignment for child
de: Vertikale Ausrichtung des Kinds
fi: Pystykohdistus lapselle
fr: Alignement vertical de l'élément enfant
ka: ქვეელემენტების ვერტიკალური განთავსება
mk: Вертикално подредување на подпроцес
pl: Wyrównanie pionowe potomka
rw: Itunganya kugirango

source: Vertical blank sync
de: Vertical-Blank-Synchronisation
fr: Synchronisation Verticale

source: Vertical home screen
de: Vertikaler Hauptbildschirm
fr: Menu d'accueil vertical

source: Vertical menu
de: Vertikales Menü
fr: Menu vertical

source: Vertical options
de: Vertikale Optionen
fi: Pystyvalinnat
fr: Options verticales
ka: მართობული პარამეტრები
pl: Opcje pionowe
rw: Amahitamo

source: Vertical padding
de: Vertikale Auffüllung
fi: Pystytäyte
fr: Remplissage vertical
ka: ვერტიკალური შევსება
pl: Dopełnienie pionowe
rw: Wuzuza:

source: Vertical position of child in available space. 0.0 is top aligned, 1.0 is bottom aligned
de: Die vertikale Position des Kindes in der verfügbaren Fläche. Bei 0.0 wird es am oberen, bei 1.0 am unteren Rand ausgerichtet
fi: Lapsen pystysijainti saatavilla olevassa tilassa. 0.0 on ylhäällä, 1.0 alhaalla.
fr: La position verticale de l'élément enfant dans l'espace disponible. 0.0 pour un alignement en haut, 1.0 pour un alignement en bas
pl: Pionowe położenie elementu potomnego w dostępnej przestrzeni. 0,0 to wyrównanie do góry, 1,0 - wyrównanie do dołu

source: Vertical scale
de: Vertikaler Maßstab
fi: Pystyskaalaus
fr: Mise à l'échelle verticale
ka: ვერტიკალური მასშტაბირება
pl: Skala pionowa
rw: Gupima

source: Vertical separation
de: Vertikale Trennung
fi: Pystyvalinnat
fr: Séparation verticale
ka: მართობული პარამეტრები
mk: Vertical options
pl: Oddzielenie pionowe
rw: Amahitamo

source: Vertical space between cells. Must be an even number
de: Der vertikale Abstand zwischen den Zellen. Muss eine gerade Zahl sein
fi: Solujen pystyväli. Täytyy olla parillinen luku
fr: Espacement vertical entre cellules. Doit être un nombre pair
ka: უჯრების მართობული გამყოფის სიგანე. უნდა იყოს ლუწი რიცხვი
pl: Rozmiar pionowych odstępów między komórkami. Musi być liczbą parzystą
rw: Umwanya hagati Utudirishya... ATARIIGIHARWE Umubare

source: Vertical spacing
de: Vertikaler Abstand
fi: Pystytäyte
fr: Espacement vertical
pl: Odstęp pionowy

source: Vertically homogeneous
de: Vertikale Optionen
fr: Homogénéité verticale
pl: Pionowo jednorodne

source: Vertically homogeneous sizing
de: Gleichmäßige Größenänderung
fr: Dimensionnement homogène verticalement
pl: Pionowo jednorodne rozmiary

source: Very
de: Sehr
fr: Trés

source: Very Big
de: Sehr groß
fr: Très Grand

source: Very Dark Gray
de: Sehr dunkles Grau
fi: Erittäin tumma harmaa
fr: Gris très foncé
pl: Bardzo ciemny szary

source: Very Fast
de: Sehr schnell
fr: Très Rapide

source: Very Flat
de: Sehr flach
fr: Très plat

source: Very Good
de: Sehr gut
fr: Très bon

source: Very High
de: Sehr Hoch
fr: Très Fort

source: Very Light Gray
de: Sehr helles Grau
fi: Erittän vaalea harmaa
fr: Gris très clair
pl: Bardzo jasny szary

source: Very Low
de: Sehr niedrig
fr: Très faible

source: Very Poor
de: Sehr schlecht
fr: Très pauvre

source: Very Rough
de: Sehr zerklüftet
fr: Très rugueux

source: Very Slow
de: Sehr langsam
fr: Très Lent

source: Very Smooth
de: Sehr eben
fr: Très lisse

source: Very fast
de: Sehr schnell
fr: Très rapide

source: Via-Destination-Source
de: Via-Ziel-Start
fr: Route-Destination-Origine

source: Via-Source-Destination
de: Via-Start-Ziel
fr: Route-Origine-Destination

source: Vicinity
de: Umgebung
fr: environs

source: Video
de: Grafik
fr: Vidéo

source: Video & files
de: Videos & Dateien
fr: Vidéos & Fichiers

source: Video & pictures
de: Videos & Bilder
fr: Vidéos & Images
