Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Pixels of extra space on the start
de: Zusätzlicher Platz in Pixeln bei Beginn
fi: Kappaleiden yllä olevan tyhjän tilan määrä kuvapisteinä
fr: Pixels d'espace supplémentaire au début
pl: Liczba pikseli dodatkowego miejsca na starcie

source: Pixels of extra space on the top side
de: Zusätzlicher Platz in Pixeln an der oberen Seite
fi: Kappaleiden yllä olevan tyhjän tilan määrä kuvapisteinä
fr: Pixels d'espace supplémentaire sur le côté haut
ka: ცარიელი არე პიქსელებში აბზაცს ზემოთ
mk: Pixels of blank space above paragraphs
pl: Liczba pikseli dodatkowego miejsca na górze
rw: Bya Ahatanditseho Umwanya hejuru Ibika

source: Pl&ay/Stop
de: Wiederg&abe/Stopp
fi: &Toista/Pysäytä
fr: Lecture/&Arrêt
pl: Odtw&arzaj/zatrzymaj

source: Pla&y Region
de: Einraste&n
fi: Soitto&alue
fr: Lire la région
ka: არეს და&კვრა
pl: &Odtwarzaj obszar

source: Place a blank DVD in the drive and select an option below.
de: Legen Sie eine leere DVD ins Laufwerk und wählen Sie eine Option.
fi: Aseta tyhjä DVD asemaan ja valitse alla oleva optio.
fr: Placez un DVD vierge dans le lecteur et sélectionnez une option ci-dessous.
pl: Umieść czystą płytę DVD w napędzie i wybierz z opcji poniżej.

source: Place a buoy which can be used as a waypoint. Shift toggles building/showing cost estimate
de: Positionsboje, wird als Wegpunkt benötigt. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Place object. Shift toggles building/showing cost estimate
de: Objekt platzieren. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Place rivers
de: Flüsse platzieren
fr: Placer des rivières

source: Place rocky areas on landscape
de: Felsige Gebiete in der Landschaft platzieren
fr: Placer des zones rocheuses sur le terrain

source: Place scrollbars within the scrolled window's bevel
de: Bildlaufleisten innerhalb der Fase des Fensters platzieren
fi: Sijoita vieritinpalkit ikkunan reunuksen sisäpuolelle
fr: Place les barres de défilement à l'intérieur de l'encadrement de la fenêtre défilante
ka: რასტრული წერტილების რაოდენობა გადახვევის ზოლსა და ფანჯარას შორის
mk: Постави ги лентите за лизгање на рабовите на прозорецот
pl: Określa, czy umieszczać paski przewijania wewnątrz wypukłości przewijanego okna
rw: Bya Pigiseli hagati i Na i Idirishya

source: Place sign
de: Schild aufstellen
fr: Placer un panneau

source: Place trees of random type. Shift toggles building/showing cost estimate
de: Zufällige Baumart pflanzen. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Place where a train will stop at the platform by default. The 'near end' means close to the entry point, 'middle' means in the middle of the platform, and 'far end' means far away from the entry point. Note, that this setting only defines a default value for new orders. Individual orders can be set explicitly to either behaviour nevertheless
de: Die Position, an der Züge standardmäßig am Bahnsteig anhalten. Bei 'am Anfang' hält der Zug an, sobald er mit allen Waggons in den Bahnhof eingefahren ist. Bei 'in der Mitte' hält er zentral in der Mitte des Bahnsteigs und bei 'am Ende' durchfährt der Zug den Bahnhof soweit wie möglich. Die hier gewählte Einstellung wird bei allen neu erstellten Aufträgen verwendet. Bei bestehenden Aufträgen kann der Haltepunkt jederzeit im Auftragsfenster verändert werden.
fr: Endroit du quai où un train s'arrête par défaut. "queue" signifie proche du point d'entrée. "milieu" signifie au milieu du quai. "tête" signifie à l'opposé du point d'entrée. Noter que ce paramètre défini uniquement une valeur par défaut pour les nouveaux ordres. Les ordres peuvent par ailleurs être réglés individuellement avec un autre comportement

source: Placeholder text
de: Platzhaltertext
fr: Texte temporaire
pl: Tekst zastępczy

source: Places
de: Plätze
fr: Endroits
ga: Áiteanna
ka: მდებარეობები
mk: Места

source: Places looks up addresses via Google.
de: Plätze sucht Adressen bei Google.
fr: Rechercher l'adresse des lieux via Google.

source: Places where you have to be careful what you are doing.
de: Stellen, an denen Sie vorsichtig sein müssen, was sie tun.
fi: Tilanteita, joissa sinun pitää olla huolellinen.
fr: Endroits où vous devez faire attention à ce que vous faites.
pl: Miejsca, gdzie trzeba uważać na to co robicie.

source: Plane speed factor: %{string1}
de: Geschwindigkeitsfaktor für Flugzeuge: %{string}

source: Plant trees
de: Bäume pflanzen
fr: Planter des arbres

source: Plant trees randomly throughout the landscape
de: Bäume zufällig über die Landschaft verteilen
fr: Semer des arbres au hasard sur l'ensemble du terrain

source: Plant trees. Shift toggles building/showing cost estimate
de: Bäume pflanzen. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Plastic Truck
de: Plastikwaggon
fr: Wagon à plastique

source: Platform
de: Plattform
fr: Plateforme

source: Platform length
de: Bahnsteiglänge
fr: Longueur du quai

source: Play
de: Abspielen
fi: Toista
fr: Lire
ka: დაკვრა
pl: Odtwarzaj

source: Play After Selection End
de: Nach dem Ende der Auswahl wiedergeben
fi: Toista valinnan loppun &jälkeen
ga: go Deireadh an Rogha
ka: მონიშვნის დასასრულამდე
mk: Покажувач на крај од селекцијата

source: Play After Selection Start
de: Nach dem Anfang der Auswahl wiedergeben
fi: Toista valinnan alun &jälkeen
ga: go Tosach an Rogha
ka: მონიშვნის დასაწყისამდე
mk: Покажувач на почеток на селекцијата
pl: Odtwarzaj po początku zaznaczenia

source: Play All
de: Alle wiedergeben
fr: Tout lire

source: Play Before Selection End
de: Vor dem Ende der Auswahl wiedergeben
fi: Toista &ennen valinnan &loppua
ga: Seinn go dt� an Rogha
ka: მონიშვნაზე დაკვრა
mk: Свири една секунда

source: Play Before Selection Start
de: Vor dem Anfang der Auswahl wiedergeben
fi: Toista &ennen valinnan alkua
ga: go Tosach an Rogha
ka: მონიშვნის დასაწყისამდე
mk: Покажувач на почеток на селекцијата
pl: Odtwarzaj przed początkiem zaznaczenia

source: Play Count Weight
de: Wie oft gehört
pl: Waga ilości odtworzeń

source: Play Count Weight:
de: Gewichtung des Wiedergabezählers:
fi: Soittokertojen painoarvo:
fr: Poids du nombre de lecture :
pl: Waga według ilości odtworzeń:

source: Play Count:
de: Wie oft gehört:
fi: Soiton Laskuarvo:
fr: Nb lectures :
pl: Ilośc odtworzeń:

source: Play Created DVD
de: Erzeugte DVD abspielen
fi: Toista luotu DVD
fr: Lire le DVD créé
pl: Odtwarzaj utworzony DVD

source: Play Cut Preview
de: Schnitt vorhören
fi: Leikkauksen esikuuntelu
fr: Prélecture de la coupe
ka: ამოჭრილი ესკიზის დაკვრა
pl: Odtwarzaj wycięty podgląd

source: Play Cut Preview at speed
de: Schnitt mit der Geschwindigkeit des Transkribierwerkzeugs vorhören
fi: Leikkauksen esikuuntelu
ka: ამოჭრილი ესკიზის დაკვრა
pl: Odtwarzaj wycięty podgląd z prędkością

source: Play DVD
de: DVD abspielen
fr: Lecture de DVD

source: Play DVDs automatically
de: DVDs automatisch wiedergeben
fr: Lire les DVD automatiquement

source: Play Disc
de: Disc abspielen
fr: Lecture disque

source: Play Disc in Home menu
de: Disk abspielen im Homemenü
fr: Lecture disque dans le menu d'accueil

source: Play Disk
de: Datenträger abspielen
fr: Lire le disque

source: Play Episode
de: Episode abspielen
fr: Jouer l'épisode

source: Play Files ?
de: Wiedergeben von Dateien?
fr: Jouer les fichiers ?

source: Play From Here
de: Spiele ab hier ab
fr: Lire d'ici

source: Play GUI sounds
de: Sounds der Benutzeroberfläche abspielen
fr: Navigation sonore

source: Play Game
de: Spiel starten
fr: Jouer

source: Play Games
de: Spielen
fi: Pelaa pelejä
fr: Jouer
pl: Graj w gry

source: Play Heightmap
de: Reliefkarte spielen
fr: Jouer une carte d'altitude

source: Play List Editor (gallery)
de: Playlisteneditor (Galerieansicht)
fi: Soittolistamuokkain (galleria)
fr: Éditeur de liste (galerie)
pl: Edytor PlayListy: Galeria

source: Play List Editor (search)
de: Playlisteneditor (Suche)
fi: Soittolistamuokkain (haku)
fr: Éditeur de liste (recherche)
pl: Edytor PlayListy: Wyszukiwanie

source: Play List Editor (tree)
de: Playlisteneditor (Baumansicht)
fi: Soittolistamuokkain (puu)
fr: Éditeur de liste (arborescence)
pl: Edytor PlayListy: Drzewo

source: Play Meter
de: Wiedergabepegel
fi: Tasomittari
fr: VU-mètre de lecture
ka: მთვლელის დაკვრა
pl: Miernik odtwarzania

source: Play Movie Quiz
de: Film-Quiz spielen
fr: Quiz de Films

source: Play Music
de: Musik hören
fi: Soita musiikkia
fr: Jouer la musique
pl: Odtwarzaj Muzykę

source: Play Music Quiz
de: Musik Quiz spielen
fr: Jouer au quizz musical

source: Play Now
de: Jetzt abspielen
fr: Lire maintenant

source: Play One Second
de: Wiedergabe (1 Sekunde)
fi: Toista yksi sekunti
fr: Lire une seconde
ga: Seinn Aon Soicind Amh�in
ka: ერთი წამი დაკვრა
mk: Свири една секунда
pl: Odtwarzaj 1 sekundę

source: Play Radio
de: Radio wiedergeben
fr: Écouter la radio

source: Play Radio Stream
de: Radiostream abspielen
fi: Soita radiota suoratoistona
fr: Écouter une radio Internet
pl: Internetowe Radio

source: Play Radio Streams
de: Radiostreams abspielen
fi: Soita suoratoistoradioita
fr: Écouter les radios Internet
pl: Stacje Radiowe

source: Play Scenario
de: Szenario spielen
fr: Jouer un scénario

source: Play Selection
de: Auswahl abspielen
fr: Sélection de lecture

source: Play TV
de: Fernsehen wiedergeben
fr: Voir la TV

source: Play TV Quiz
de: Serien-Quiz spielen
fr: Quiz de Séries TV

source: Play TV theme songs
de: TV-Titelsongs abspielen
fr: Lire les génériques TV

source: Play TV theme songs in video library (TvTunes add-on)
de: Spiele TV-Titelmusik in der Video-Bibliothek (TvTunes Ad-on)
fr: Jouer les génériques TV dans la médiathèque vidéo (extension TvTunes)

source: Play The
de: Spiele die

source: Play Theme Once, Show All Images
de: Titelmelodie einmal spielen, alle Bilder zeigen
fr: Lire le thèque d'une seule fois, afficher toutes les images

source: Play Theme Once, Skip Remaining Images
de: Tielmelodie 1x spielen, restliche Bilder überspringen
fr: Lire le thème une fois, passer les images restantes

source: Play Themes During Screensaver
de: Spiele Titelmelodie bei aktivem Bildschirmschoner
fr: Jouer des thèmes pendant l'écran de veille

source: Play To Selection
de: Wiedergabe bis zur Markierung
fi: Toista valintaan
fr: Lire jusqu'à la sélection
ga: Seinn go dt� an Rogha
ka: მონიშვნაზე დაკვრა
mk: Свири една секунда
pl: Odtwarzaj do zaznaczenia

source: Play Track
de: Stück abspielen
fr: Lire la piste

source: Play Trailer minimized
de: Trailer minimiert starten
fr: Jouer la bande-annonce en mode réduit

source: Play Trailer on opening Film Information
de: Trailer beim Öffnen der Filminformationen abspielen
fr: Lire la bande annonce à l'ouverture des infos du film

source: Play Trailers in a window [COLOR=grey3](Video Information Dialog Only)[/COLOR]
de: Trailer in Fenster abspielen [COLOR=grey3](Nur im Video-Info Dialog)[/COLOR]
fr: Jouer les bandes-annonces dans une fenêtre [COLOR=grey3](Uniquement dans les informations de la vidéo en cours)[/COLOR]

source: Play Trailers in a window [COLOR=grey3](Video Information Dialogue Only)[/COLOR]
de: Spiele Trailer im Fenster ab
fr: Lire les bandes annonces dans une fenêtre [COLOR=grey3](Écran d'information sur la vidéo uniquement)[/COLOR]

source: Play Video
de: Video wiedergeben
fr: Lire la vidéo

source: Play Video Fullscreen
de: Video im Vollbild abspielen
fr: Lire la vidéo en plein écran

source: Play Video Themes First
de: Video-Titelmelodien zuerst wiedergeben
fr: Jouer en premier les thèmes Vidéo

source: Play all
de: Alles abspielen
fr: Tout jouer

source: Play ambient sounds of landscape, industries and towns
de: Soundeffekte für Landschaft, Industrien und Städte abspielen
fr: Jouer les effets sonores d'ambiance du terrain, des industries et des villes

source: Play an internet radio stream
de: Radiostream abspielen
fr: Lire un flux radio internet
pl: Słuchaj Radia

source: Play and/or record using &RAM (useful for slow drives)
de: Aufnahme/Wiedergabe über RAM (sinnvoll bei langsamer Festplatte)
fr: Lecture et/ou enregistrement en mémoire &RAM (utile pour des disques lents)
pl: Odtwarzaj i/lub nagrywaj, używając pamięci &RAM (przydatne dla wolnych komputerów)

source: Play at selected speed
de: Mit der ausgewählten Geschwindigkeit wiedergeben
fi: Soita eri nopeudella
fr: Lire à la vitesse sélectionnée
ka: მონიშნული სიჩქარით დაკვრა
pl: Odtwarzaj z podaną prędkością

source: Play at speed
de: Mit der Geschwindigkeit des Transkribierwerkzeugs wiedergeben
fi: Soita eri nopeudella
fr: Lecture à vitesse variable
pl: Odtwarzaj z prędkością

source: Play channels using the Danish Live TV addon
de: Sender mit dem "Danish Live TV" Addon abspielen
fr: Regarder les chaines avec l'addon Danish Live TV

source: Play channels using the Weeb.Tv addon
de: Sender mit Weeb.Tv addon abspielen
fr: Voir les chaînes en utilisant l'extension Weeb.Tv

source: Play channels using the YouSee web-tv addon
de: Sender mit dem "YouSee web-tv" Addon abspielen
fr: Regarder les chaines avec l'addon YouSee web-tv

source: Play count
de: Abspielzähler
fr: Comptabilisation des lectures

source: Play custom playlist at startup.
de: Benutzerdefinierte Wiedergabeliste beim Start wiedergeben.
fr: Jouer une liste de lecture personnalisée au démarrage.

source: Play disc
de: Disc wiedergeben
fr: Lire le disque

source: Play first new track
de: Ersten neuen Titel abspielen
pl: Odtwarzaj pierwszy nowy utwór

source: Play first track
de: Ersten Titel abspielen
pl: Odtwarzaj pierwszy utwór

source: Play from here
de: Ab hier abspielen
fr: Lire à partir de cet épisode

source: Play in party mode
de: Im Party-Modus abspielen
fr: Jouer lors du mix de soirée

source: Play item
de: Abspielen
fr: Lire

source: Play item on startup
de: Eintrag beim Programmstart wiedergeben
fr: Jouer l'élément au démarrage

source: Play main movie
de: Hauptfilm wiedergeben
fr: Lire le film

source: Play media from disc
de: Inhalt der Disc abspielen
fr: Jouer les médias depuis le disque

source: Play mode
de: Wiedergabemodus
pl: Tryb odtwarzania

source: Play music
de: Musik hören
fi: Soita musiikkia
fr: Jouer la musique
pl: Odtwarzaj

source: Play music files
de: Musik hören
fr: Lire les fichiers musicaux
pl: Odtwarzaj Muzykę

source: Play music video
de: Musikvideo abspielen
fr: Jouer le clip

source: Play navigation sounds during media playback
de: Navigations-Sounds während Medienwiedergabe aktivieren
fr: Sons de navigation lors de la lecture des médias

source: Play only this
de: Nur das abspielen
fr: Lire uniquement ceci

source: Play part...
de: Einzelteil spielen...
fr: Lecture partie...

source: Play radio stream
de: Radiostream abspielen
fi: Soita radio suoratoistona
fr: Écouter une radio Internet
pl: Internetowe Radio

source: Play random
de: Zufällige Wiedergabe
fr: Lecture aléatoire

source: Play random album
de: Wiedergabe eines zufälligen Musikalbums
fr: Lire un album aléatoire

source: Play random episode
de: Wiedergabe einer zufälligen Folge
fr: Lire un épisode aléatoire

source: Play random movie
de: Wiedergabe eines zufälligen Filmes
fr: Lire un film aléatoire

source: Play random music video
de: Wiedergabe eines zufälligen Musikvideos
fr: Lire un clip musical aléatoire

source: Play random song
de: Wiedergabe eines zufälligen Songs
fr: Lire un morceau aléatoire

source: Play some Music to get live Preview of Settings
de: Spielen Sie irgendeine Musik ab, um eine Live-Vorschau der Einstellungen zu bekommen
fr: Jouer une musique pour un aperçu des réglages

source: Play song
de: Titel abspielen
fr: Jouer la chanson

source: Play sound at the end of a year summarising the company's performance during the year compared to the previous year
de: Soundeffekte beim Jahresrückblick auf die Bilanzen der vergangenen Jahre abspielen
fr: Jouer un effet sonore à la fin de l'année résumant la performance de la compagnie durant l'année comparée à l'année précédente

source: Play sound effects of accidents and disasters
de: Soundeffekte von Unfällen und Katastrophen abspielen
fr: Jouer les effets sonores des accidents et des catastrophes

source: Play sound effects of vehicles
de: Soundeffekte von Fahrzeugen abspielen
fr: Jouer les effets sonores des véhicules

source: Play sound for summarised news messages
de: Soundeffekte für Kurzfassungen von Nachrichten abspielen (Ticker)
fr: Jouer un son pour les bulletins

source: Play sound on successful constructions or other actions
de: Soundeffekte bei Baumaßnahmen oder anderen Aktionen abspielen
fr: Jouer un effet sonore pour les constructions réussies ou d'autres actions

source: Play sound upon display of newspapers
de: Soundeffekte bei der Anzeige der Zeitung abspielen
fr: Jouer un son à l'affichage des journaux

source: Play the
de: Spiele die
fr: Jouer le

source: Play the next song automatically
de: Automatisch nächsten Titel wiedergeben
fr: Enchainer automatiquement la chanson suivante

source: Play the next video automatically
de: Nächstes Video automatisch abspielen
fr: Lire automatiquement la prochaine vidéo

source: Play theme in loop
de: Spiele Titelmelodie in einer Schleife
fr: Jouer le thème en boucle

source: Play themes when browsing Movie list
de: Spiele Titelmelodie beim Durchsuchen der Film Liste
fr: Lire les thèmes durant la navigation dans la liste de films

source: Play themes when browsing Music Video list
de: Spiele Titelmelodien beim Durchsuchen der Musikvideo Liste
fr: Lire les thèmes en parcourant la liste des Concerts

source: Play themes when browsing TV Show list
de: Spiele Titelmelodie beim Durchsuchen der TV-Sendungs Liste
fr: Lire les thèmes durant la navigation dans la liste de séries TV

source: Play trailer
de: Filmvorschau abspielen
fr: Jouer la bande-annonce

source: Play trailer minimized
de: Trailer minimiert starten
fr: Jouer la bande-annonce en mode réduit

source: Play trailer on opening movie information
de: Trailer beim Öffnen der Filminformationen abspielen
fr: Lire le trailer à l'ouverture des infos du film

source: Play trailers in a window [COLOR=DisabledColor](movie information window only)[/COLOR]
de: Trailer in Fenster abspielen [COLOR=grey3](Nur im Video-Info Dialog)[/COLOR]
fr: Lire les bandes-annonces dans une fenêtre [COLOR=DisabledColor](fenêtre d'information des vidéos seulement)[/COLOR]

source: Play trailers in a window [COLOR=grey3](in video information screen)[/COLOR]
de: Trailer in einem Fenster abspielen [COLOR=grey3](im Video-Informations Dialog)[/COLOR]
fr: Lire les bandes-annonces dans une fenêtre [COLOR=grey3](dans l'écran d'information des vidéos)[/COLOR]

source: Play trailers in full screen mode
de: Trailer im Vollbildmodus wiedergeben
fr: Lire les bandes-annonces en mode plein écran

source: Play trailers in fullscreen
de: Filmvorschauen in Vollbild wiedergeben
fr: Jouer les bandes-annonces en plein écran

source: Play using...
de: Abspielen mit...
fr: Lire avec...

source: Play-at-speed
de: Schnellere/langsamere Wiedergabe
fi: Soita eri nopeudella
fr: Lecture à vitesse variable
ka: დაკვრა სიჩქარით
pl: Odtwarzaj z prędkością

source: Play/Stop and &Set Cursor
de: Wiedergabe/Stopp und Position fe&stlegen
fi: Toista/Pysäytä ja aseta &kursori
fr: Lecture/Arrêt et Po&sitionner le curseur
ka: დაკვრა/გაჩერებისა და მომართვის კურსორი
pl: Odtwarzaj/zatrzymaj i &ustaw kursor

source: Playback
de: Wiedergabe
fi: Toisto
fr: Lecture
ga: Seinnt
ka: დაკვრა
mk: Плејбек
pl: Odtwarzanie

source: Playback Device
de: Wiedergabegerät
fi: Toistolaite
fr: Périphérique de lecture
ga: Seinnt
ka: დაკვრის სიჩქარე
mk: Плејбек
pl: Urządzenie odtwarzające

source: Playback Level
de: Wiedergabepegel
fi: Toistotaso
fr: Niveau de lecture
ga: Seinnt
ka: დაკვრის სიჩქარე
mk: Плејбек
pl: Poziom odtwarzania

source: Playback Meter
de: Wiedergabe-Aussteuerungsanzeige
fi: Toiston tasomittari
ga: Seinnt
ka: მთვლელის დაკვრა
mk: Плејбек
pl: Miernik odtwarzania

source: Playback Meter Preferences
de: Wiedergabe-Aussteuerungsanzeige Einstellungen
fi: Toiston tasomittari
ga: Seinnt
ka: მთვლელის პარამეტრები
mk: Плејбек
pl: Ustawienia miernika odtwarzania

source: Playback Settings
de: Wiedergabe
pl: Ustawienia odtwarzania

source: Playback Settings (2)
de: Wiedergabe-Einstellungen (2)
pl: Ustawienia odtwarzania (2)

source: Playback Speed
de: Wiedergabe-Geschwindigkeit
fi: Toiston nopeus
fr: Vitesse de lecture
ka: დაკვრის სიჩქარე
pl: Prędkość odtwarzania

source: Playback Volume
de: Wiedergabelautstärke
fi: Toiston voimakkuus
fr: Volume de lecture
ga: Seinnt
ka: დაკვრა
mk: Плејбек
pl: Głośność odtwarzania

source: Playback Volume (Unavailable; use system mixer.)
de: Wiedergabelautstärke (Nicht verfügbar; Systemmischer verwenden.)
fr: Volume de lecture (Indisponible, utiliser le mixeur système.)
pl: Głośność odtwarzania (Niedostępna; użyj miksera systemowego.)

source: Playback failed
de: Wiedergabe nicht möglich
fr: Échec de la lecture

source: Playback mode of stereoscopic 3D videos
de: Wiedergabemodus von stereoskopischen 3D-Videos
fr: Mode de lecture pour les vidéos 3D stéréoscopiques

source: Playback of Blu-ray failed
de: Wiedergabe der Blu-ray fehlgeschlagen
fr: La lecture du Blu-ray a échoué

source: Playback settings
de: Wiedergabeeinstellungen
fr: Paramètres de lecture

source: Playback/Download Options
de: Wiedergabe/Download-Einstellungen
fi: Toisto/Lataus Valinnat
fr: Options de lecture/téléchargement
pl: Opcje Odtwarzania/Ładowania

source: Playcount
de: Wiedergabezähler
fr: Lectures

source: Played
de: Wiedergegeben
fr: Lu

source: Played %{argument} times
de: %{argument} Mal abgespielt
fi: Soitettu %{argument} kertaa
fr: Écouté %{argument} fois
pl: Odtwarzany %{argument} razy

source: Played:
de: Gehört:
fi: Soitettu:
fr: Écouté :
pl: Odtwarzany:

source: Player
de: Wiedergabe
fr: Lecteur

source: Player Actions
de: Playeraktionen
fi: Soittimen toiminnot
fr: Actions du lecteur
pl: Akcje Odtwarzacza

source: Player Controls
de: Abspielersteuerung
fr: Contrôles du lecteur

source: Player Controls OSD
de: Abspieler steuert OSD
fr: Contrôles OSD du lecteur

source: Player Name
de: Spielername
fi: Pelaajan Nimi
fr: Nom de l'émulateur

source: Player Options
de: Wiedergabeprogrammoptionen
fi: Soittimen valinnat
fr: Options du lecteur
pl: Opcje Odtwarzania

source: Player Settings
de: Wiedergabe
fi: Soittimen asetukset
fr: Réglages du lecteur
pl: Ustawienia odtwarzacza

source: Player face no.
de: Gesichtsnummer
fr: N° de visage

source: Player name:
de: Spielername:

source: Players
de: Wiedergabe
fi: Soittimet
fr: Lecteurs
pl: Odtwarzacze

source: Playing
de: Abspielen
fi: Soita
fr: Lecture
ga: Phaser � Fhorchur
ka: დაკვრა
mk: Применет фазер

source: Playing Audio
de: Wiedergabe
fi: Toistetaan audiota
fr: Lecture audio
ka: აუდიოს დაკვრა
pl: Odtwarzanie dźwięku

source: Playing stream.
de: Spiele Stream.
fi: Soittaa musiikkia suoratoistona.
fr: Lecture du flux.
pl: Odtwarzanie strumienia.

source: Playing:
de: Spiele:
fi: Toisto:
fr: En lecture :
pl: Gra:

source: Playlist
de: Wiedergabeliste

source: Playlist Actions
de: Playlist Aktionen
fi: Soittolistan toiminnot
fr: Actions sur la liste de lecture
pl: Akcje PlayListy

source: Playlist Editor
de: Wiedergabelisteneditor
fr: Editeur de Playlist

source: Playlist Editor - Gallery
de: Playlisteneditor - Galerieansicht
fi: Soittolistamuokkain - Galleria
fr: Éditeur de liste - Galerie
pl: Edytor PlayListy: Galeria

source: Playlist Editor - Tree
de: Playlisteneditor - Baumansicht
fi: Soittolistamuokkain - Puu
fr: Éditeur de liste - Arborescence
pl: Edytor PlayListy: Drzewo

source: Playlist Gallery View
de: Playlisten Galerieansicht
fr: Liste de lecture en mode galerie
pl: Galeria PlayList

source: Playlist Options
de: Wiedergabeliste-Optionen
fi: Soittolistan valinnat
fr: Options liste de lecture
pl: Opcje PlayListy

source: Playlist Selection Method
de: Auswahlmethode der Wiedergabeliste
fr: Méthode de sélection de la liste de lecture

source: Playlist Tree View
de: Playlisten Baumansicht
fr: Liste de lecture en mode arborescence
pl: Drzewo PlayList
