Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: The revision of this client does not match the server's revision
de: Diese Version des Spiels entspricht nicht der des Servers
fr: Le numéro de version/révision de ce client ne correspond pas à celui du serveur

source: The role of this button
de: Der Schaltzustand des Knopfes
fr: Le rôle de ce bouton
pl: Rola tego przycisku

source: The root directory cannot be deleted
de: Das Basisverzeichnis kann nicht gelöscht werden
fr: Le répertoire racine ne peut être effacé
pl: Katalog główny nie może zostać usunięty

source: The row number to attach the bottom of the child to
de: Die Spaltennummer, an die die untere Seite des Kinds angehängt werden soll
fi: Sen rivin numero, johon lapsen alasivu kiinnittyy
fr: Le numéro de ligne à laquelle le bas de l'élément enfant est attaché
ka: ქვეელემენტის ქვემოდან დასამატებელ მწკრივთა რაოდენობა
pl: Liczba rzędów przyłączanych od dołu kontrolki potomnej
rw: Urubariro Umubare Kuri gereka i Hasi: Bya i Kuri

source: The row number to attach the top of a child widget to
de: Die Spaltennummer, an die die obere Seite eines Kind-Widgets angehängt werden soll
fi: Sen rivin numero, johon lapsisäätimen yläsivu kiinnittyy
fr: Le numéro de la ligne à laquelle le haut de l'élément graphique enfant est attaché
ka: მართვის ქვეელემენტის ზემოდან დამატებული მწკრივების რაოდენობა
pl: Liczba rzędów przyłączanych od góry widżetu potomnego
rw: Urubariro Umubare Kuri gereka i Hejuru: Bya a Kuri

source: The row number to attach the top of the child to
de: Die Spaltennummer, an die die obere Seite des Kinds angehängt werden soll
fi: Sen rivin numero, johon lapsen yläsivu kiinnittyy
fr: Le numéro de ligne à laquelle le haut de l'enfant est attaché
ka: ქვეელემენტის ზემოდან დასამატებელ მწკრივთა რაოდენობა
pl: Liczba rzędów przyłączanych od góry kontrolki potomnej
rw: Urubariro Umubare Kuri gereka i Hejuru: Bya i Kuri

source: The row number to attach the top side of a child widget to
de: Die Spaltennummer, an die die obere Seite eines Kind-Widgets angehängt werden soll
fi: Sen rivin numero, johon lapsisäätimen yläsivu kiinnittyy
fr: Le numéro de la ligne à laquelle le haut de l'élément graphique enfant est attaché
pl: Liczba rzędów przyłączanych od górnej strony widżetu potomnego

source: The row to align the to the baseline when valign is GTK_ALIGN_BASELINE
de: Die Zeile, die zur Grundlinie ausgerichtet werden soll, wenn valign=GTK_ALIGN_BASELINE
fr: La ligne sur laquelle aligner la ligne de base lorsque valign vaut GTK_ALIGN_BASELINE
pl: Rząd, do którego wyrównać do linii bazowej, kiedy valign wynosi GTK_ALIGN_BASELINE

source: The sample rate of the noise profile must match that of the sound to be processed.
de: Die Samplerate des Geräuschprofils muss mit dem des zu verarbeitenden Klangs übereinstimmen.
pl: Częstotliwość próbkowania profilu szumu musi być zgodna z dźwiękiem do przetworzenia.

source: The scaling factor of the window
de: Der Skalierungsfaktor des Fensters
fi: Ikkunan otsikko
fr: Le facteur d'échelle de la fenêtre
pl: Współczynnik skalowania okien

source: The screen where this status icon will be displayed
de: Der Bildschirm, auf dem dieses Statussymbol angezeigt werden soll
fi: Näyttö, jolle tämä tilakuvake näytetään
fr: L'écran où cette icône d'état sera affichée
ka: ეკრანი, რომელზეც ეს ფანჯარა გამოჩნდება
mk: Екранот каде ќе се прикажува статусната икона
pl: Ekran, na którym ten status będzie wyświetlany
rw: Mugaragaza iyi Idirishya

source: The screen where this window will be displayed
de: Der Bildschirm, auf dem dieses Fenster angezeigt werden soll
fi: Näyttö, jolle tämä ikkuna näkyy
fr: L'écran sur lequel cette fenêtre sera affichée
ka: ეკრანი, რომელზეც ეს ფანჯარა გამოჩნდება
pl: Ekran, na którym to okno będzie wyświetlane
rw: Mugaragaza iyi Idirishya

source: The screen where this window will be displayed.
de: Der Bildschirm, auf dem dieses Fenster angezeigt werden soll
fi: Näyttö, jolle tämä ikkuna esitetään.
fr: L'écran où cette fenêtre sera affichée.
ka: ეკრანი, რომელზეც ეს ფანჯარა გამოჩნდება
pl: Ekran, na którym to okno będzie wyświetlane.
rw: Mugaragaza iyi Idirishya

source: The script will use FIFOs to pass the output of mplex into dvdauthor rather than creating intermediate files. Saves time and disk space during multiplex operations but not supported on Windows platform
de: Das Skript wird FIFOs an Stelle von temporären Dateien verwenden um die Ausgabe von mplex an dvdauthor weiter zu leiten. Dies spart Zeit und Plattenplatz während Multiplex-Vorgängen, wird unter Windows aber nicht unterstützt
fi: Scripti käyttää FIFO:ja ohittaakseen mplexin ulostulon dvdauthoriin, sen sijaan, että tekisi välitiedostoja. Säästää aikaa ja kovalevytilaa multiplex -operaatioissa, mutta tätä ei tueta Windows -alustoilla
pl: Jeśli ustawione, skrypt będzie używał kolejek FIFO podczas komunikacji między mplex i dvdauthor. Ustawienie przyśpiesza operacje oraz oszczędza dysk. Nie jest wspierane na platformie WIndows

source: The script will use FIFOs to pass the output of mplex into dvdauthor rather than creating intermediate files. Saves time and disk space during multiplex operations but not supported on Windows platform
de: Das Skript wird FIFOs an Stelle von temporären Dateien verwenden um die Ausgabe von mplex an dvdauthor weiter zu leiten. Dies spart Zeit und Plattenplatz während Multiplex-Vorgängen, wird unter Windows aber nicht unterstützt
fr: Le script utilisera les FIFO pour passer la sortie de mplex à dvdauthor au lieu de créer des fichiers intermédiaires. Ceci fait gagner du temps et de l'espace disque durant les opérations de multiplexage mais n'est pas supporté sous Windows
pl: Skrypt będzie używał kolejek FIFO do przekazywania danych z mplex do dvdauthor. Skraca to czas oraz zmniejsza wymagania na przestrzeń dyskową ale nie jest wspierane na platfomie Windows

source: The search for '%{string}' did not match in the whole database
de: Die Suche nach '%{string}' ergibt keinen Treffer
fr: La recherche pour '%{string}' n'a retourné aucun résultat dans toute la base

source: The secondary text includes Pango markup.
de: Der sekundäre Text enthält Pango-Markup.
fi: Toissijainen teksti sisältää Pango-merkinnät.
fr: Le texte secondaire contient du balisage Pango.
mk: Секундарниот текст содржи Pango додаток.
pl: Określa, czy tekst drugorzędny zawiera znaczniki biblioteki Pango.

source: The secondary text of the message dialog
de: Die sekundäre Text des Nachrichtendialogfensters
fi: Viesti-ikkunan toissijainen teksti
fr: Le texte secondaire de la boîte de dialogue
ka: შეტყობინების დიალოგის მეორადი ტექსტი
mk: Секундарниот текст на дијалогот со порака
pl: Tekst drugorzędny okna komunikatu
rw: Utubuto in i Ubutumwa Ikiganiro

source: The selected RGBA color
de: Die gewählte RGBA-Farbe
fi: Valittu RGBA-väri
fr: La couleur RGBA sélectionnée
pl: Wybrany kolor RGBA

source: The selected color
de: Die gewählte Farbe
fi: Valittu väri
fr: La couleur sélectionnée
ga: An dath roghnaithe
ka: შერჩეული ფერი
mk: Избраната боја
pl: Wybrany kolor
rw: Byahiswemo Ibara

source: The selected day (as a number between 1 and 31, or 0 to unselect the currently selected day)
de: Der gewählte Tag (als Zahl zwischen 1 und 31, oder 0, um den momentan gewählten Tag abzuwählen)
fi: Valittu päivä (numero välillä 1-31, tai nykyisen valinnan poistamisessa 0)
fr: Le jour sélectionné (un nombre entre 1 et 31 ou bien 0 pour désélectionner le jour actuellement sélectionné)
ka: მონიშნული დღე (რიცხვი 1–დან 31–მდე ან 0 მონიშნული დღის მოსახსნელად)
pl: Wybrany dzień (jako liczba między 1 i 31 lub 0, aby odznaczyć obecnie wybrany dzień)
rw: Byahiswemo UMUNSI Nka a Umubare hagati 1. Na Cyangwa 0 Kuri i Byahiswemo UMUNSI

source: The selected device is no longer available
de: Das gewählte Gerät ist nicht länger verfügbar
fi: Valittu laite ei ole enää saatavilla
fr: Le périphérique sélectionné n'est plus disponible
pl: Podane urządznie przestało być dostępne

source: The selected file appears to still have one or more conflict markers in it. Are you sure you want to mark the file resolved?
de: Die gewählte Datei enthält noch eine oder mehrere Konfliktmarken. Sind Sie sicher, dass Sie diesen Konflikt als 'aufgelöst' markieren wollen?
fi: Valitussa tiedostossa näyttää yhä olevan yksi tai useampia ristiriitoja. Oletko varma, että haluat merkitä tiedoston ratkaistuksi?
fr: Le fichier sélectionné semble contenir un ou plusieurs marquages de conflit à l'intérieur. Êtes-vous sûr de marquer le fichier comme résolu ?
ka: როგორც ჩანს, მონიშნულ ფაილში კონფლიქტის ნიშნულები დარჩა. გნებავთ მისი მოგვარებულად მითითება?
mk: Изберената датотека сеуште поседува еден или повеќе конфликти. Дали сте сигурни дека датотеката треба да се маркира како разрешена?
pl: Wybrany plik prawdopodobnie wciąż zawiera wewnątrz markery konfliktu. Czy na pewno chcesz oznaczyć ten plik jako plik z rozwiązanym konfliktem?

source: The selected item is not a directory!
de: Der gewählte Eintrag ist kein Verzeichnis!
fi: Valittuna ei ole kansio!
fr: L'élément sélectionné n'est pas un répertoire !
pl: Podany element nie jest katalogiem!

source: The selected item is not a valid archive file!
de: Der gewählte Eintrag ist keine gültige Archivdatei!
fi: Valittu kohde ei ole kelvollinen arkistotiedosto!
fr: L'élément sélectionné n'est pas un fichier archive valide !
pl: Podany plik nie jest poprawnym plikiem archiwum !

source: The selected month (as a number between 0 and 11)
de: Der gewählte Monat (als Zahl zwischen 0 und 11)
fi: Valittu kuukausi (numero välillä 0-11)
fr: Le mois sélectionné (un nombre entre 0 et 11)
ga: An mhí roghnaithe (mar uimhir idir 0 agus 11)
ka: მონიშნული თვე (რიცხვი 0–დან 11–მდე)
pl: Wybrany miesiąc (jako liczba między 0 i 11)
rw: Byahiswemo Ukwezi Nka a Umubare hagati 0 Na

source: The selected opacity value (0 fully transparent, 65535 fully opaque)
de: Die gewählte Deckkraft (0 ist völlig transparent, 65535 völlig undurchsichtig)
fi: Valittu peittoarvo (0=kokonaan läpinäkyvä, 65535=täysin peittävä)
fr: La valeur d'opacité sélectionnée (0 : totalement transparent, 65535 : totalement opaque)
ka: გაუმჭვირვალობის შერჩეული მნიშვნელობა ("0" - სრულიად გამჭვირვალე, "65535" - სრულიად გაუმჭვირვალე)
pl: Bieżąca wartość nieprzezroczystości (0 - w pełni przezroczysty, 65535 - w pełni nieprzezroczysty)
rw: Byahiswemo Agaciro 0 Bibonerana Kijimye

source: The selected year
de: Das gewählte Jahr
fi: Valittu vuosi
fr: L'année sélectionnée
ga: An bhliain roghnaithe
ka: მონიშნული წელი
pl: Wybrany rok
rw: Byahiswemo Umwaka

source: The selection mode
de: Der Markierungsmodus
fi: Valintatapa
fr: Le mode de sélection
ga: An bliain tógtha
ka: მონიშვნის რეჟიმი
mk: Режимот на избирање
pl: Tryb zaznaczania
rw: Ihitamo Ubwoko

source: The sensitivity policy for the stepper that points to the adjustment's lower side
de: Die Empfindlichkeit des Schrittschalters am unteren Ende der Möglichkeiten
fi: Askeltimen herkkyyden määritelmä, joka koskee säädön alarajaa
fr: Le réglage de la sensibilité du pas à pas lorsqu'il va vers les valeurs plus basses de l'ajustement
mk: Правила за чувствителност кои покажуваат на ниската страна на прилагодувањата
pl: Zasady czułości dla dolnego przycisku kroku

source: The sensitivity policy for the stepper that points to the adjustment's upper side
de: Die Empfindlichkeit des Schrittschalters am oberen Ende der Möglichkeiten
fi: Askeltimen herkkyyden määritelmä, joka koskee säädön ylärajaa
fr: Le réglage de la sensibilité du pas à pas lorsqu'il va vers les valeurs plus hautes de l'ajustement
mk: Правила за чувствителност кои покажуваат на високата страна на прилагодувањата
pl: Zasady czułości dla górnego przycisku kroku

source: The server closed the session
de: Der Server hat das Spiel beendet
fr: Le serveur a fermé la session

source: The server didn't answer the request
de: Der Server antwortet nicht
fr: Le serveur n'a pas répondu à la requête

source: The server is full
de: Der Server ist voll
fr: Le serveur est complet

source: The server may be configured to include teleporters: large transparent
de: Es kann sein, dass sich - abhängig von der Serverkonfiguration - auf dem Spielfeld Teleporter befinden:
fr: Le serveur peut être configuré pour comprendre des téléporteurs: des grands portails

source: The server state conflicts with the requested preconditions
de: Der Serverzustand steht im Konflikt mit den angeforderten Vorbedingungen

source: The server you joined last time:
de: Zuletzt besuchtes Spiel:

source: The service failed to start
de: Der Dienst konnte nicht gestartet werden
fr: Le service n'a pas voulu démarrer
pl: Nie powiodło się uruchomienie usługi

source: The service failed to start; an internal error occurred while starting the service
de: Der Dienst konnte nicht gestartet werden; ein interner Fehler trat beim Starten des Dienstes auf
fr: Échec au démarrage du service ; une erreur interne est intervenue
pl: Uruchomienie usługi nie powiodło się; wystąpił błąd wewnętrzny

source: The settings file can not be decrypted with the specified password! Do you want to overwrite the sync file?
de: Die Einstellungen können mit dem angegebenen Passwort nicht entschlüsselt werden! Wollen Sie die Synchronisationsdatei überschreiben?
fi: Asetustiedoston salausta ei voida purkaa annetulla salasanalla! Haluatko ylikirjoittaa synkronointitiedoston?
fr: Le fichier de paramètres ne peut pas être décrypté avec le mot de passe spécifié. Voulez-vous écraser le fichier sync ?
pl: Plik ustawień nie może zostać odszyfrowany wskazanym hasłem! Czy chcesz nadpisać plik synchro?

source: The sharding layout configuration of the hotcopy source does not match the sharding layout configuration of the hotcopy destination
de: Die Einstellungen zur Fragmentierung der Quelle der Kopie im laufenden Betrieb entspricht nicht den Einstellungen zur Fragmentierung des Ziels
fr: La configuration du schéma de découpage de la source de la copie à chaud ne correspond pas à celui de la destination

source: The signature could not be decoded.
de: Die Signatur konnte nicht dekodiert werden.
fi: Allekirjoitusta ei pystytty tulkitsemaan.
fr: La signature n'a pu être décodée.
ka: ხელმოწერის დეკოდირება ვერ ხერხდება.
pl: Podpis nie może zostać zdekodowany.

source: The signature did not match the message digest.
de: Die Signatur entspricht nicht dem "Message Digest".
fi: Allekirjoitus ei täsmää viestin tiivisteeseen.
fr: La signature ne correspond pas à l'empreinte du message.
ka: ხელმოწერა არ შეესაბამება მესიჯის დაიჯესტს.
pl: Podpis nie odpowiada skrótowi wiadomości.

source: The size of icons in default toolbars.
de: Die Größe der Symbole in normalen Werkzeugleisten.
fi: Kuvakkeiden koko oletusarvoisissa työkalupalkeissa.
fr: Taille des icônes dans les barres d'outils par défaut.
ka: საწყის ხელსაწყოთა პანელის ხატულების ზომა
mk: Size of icons in default toolbars
pl: Rozmiar ikon na domyślnych paskach narzędziowych.
rw: Bya Udushushondanga in Mburabuzi Imyanya y'ibikoresho

source: The size of the icon
de: Die Größe des Symbols
fi: Kuvakkeen koko
fr: La taille de l'icône
ka: ფანჯრის სათაური
mk: Големина на иконата
pl: Rozmiar ikony
rw: Umutwe Bya i Idirishya

source: The size of the recently used resources list
de: Die Größe der »Zuletzt verwendet«-Liste
fi: Äskettäin käytettyjen resurssien luettelon koko
fr: La taille de la liste des ressources récemment utilisées
mk: Големината на скорашно употребуваната листа на ресурси
pl: Rozmiar listy ostatnio używanych zasobów

source: The sorting order of the items displayed
de: Die Sortierreihenfolge der angezeigten Einträge
fi: Näytettävien kohteiden järjestystapa
fr: L'ordre de tri des éléments affichés
ka: ღილაკის გადამრთველი ნაწილის ჩვენება
mk: Редоследот на сортирање на прикажаните предмети
pl: Porządek sortowania wyświetlanych elementów
rw: i Mukomatanya Bya i Akabuto ni

source: The source URL of the merge, i.e., where the revisions are merged from.
de: Die Quell-URL des Zusammenführens, d. h. von wo die Revisionen zusammengeführt werden.
fi: Yhdistämisen lähdepaikannin, ts. paikka, josta yhdistettävät versiot tulevat.
fr: L'URL source de la fusion, plus précisément, à partir de laquelle les révisions sont fusionnées.
pl: URL źródłowy scalenia, tj skąd pochodzą scalane wersje.

source: The source file can not be scanned properly.
de: Die Quelldatei kann nicht ordnungsgemäß gescannt werden.
fi: Lähdetiedoston jäsennystä ei voitu tehdä ongelmitta.
fr: Le fichier source ne peut pas être scanné correctement.
pl: Plik źródłowy nie może być poprawnie zeskanowany.

source: The specified diff option is not supported
de: Die angegebene Vergleichsoption wird nicht unterstützt
fr: L'option fournie à diff n'est pas supportée
pl: Podana opcja diff nie jest obsługiwana

source: The specified filename could not be converted due to Unicode character use.
de: Der angegebene Dateiname konnte nicht konvertiert werden weil Sie Unicode-Zeichen verwenden.
fi: Määrättyä tiedostonimeä ei voitu muuntaa, johtuen Unicoden käytöstä.
fr: Le nom de fichier spécifié ne peut être converti à cause de l'utilisation de caractères Unicode.
pl: Podana nazwa pliku nie może zostać przekształcona ze względu na użycie znaku z zestawu Unicode.

source: The specified node is not a symlink
de: Der spezifizierte Knoten ist kein symbolischer Link
fr: Le nœud spécifiée n'est pas un lien symbolique
pl: Określony obiekt nie jest dowiązaniem symbolicznym

source: The specified path has an unexpected status
de: Der angegebene Pfad hat einen unerwarteten Status
fr: Le chemin spécifié a un état inattendu
pl: Określona ścieżka ma nieoczekiwany status

source: The specified path is not a working copy or part or one.
de: Der angegebene Pfad ist keine Arbeitskopie oder ein Teil davon.
fi: Annettu polku ei ole työkopio tai sen osa.
fr: Le chemin spécifié n'est pas une copie de travail ou n'appartient à aucune.
pl: Wskazana ścieżka nie prowadzi do kopii roboczej ani nie stanowi jej części.

source: The specified transaction is not mutable
de: Die spezifizierte Transaktion ist nicht veränderlich
fr: La transaction spécifiée n'est pas modifiable
pl: Podana transakcja nie może być modyfikowana

source: The standard installer has support only for English, but you can download separate language packs and spell check dictionaries separately after installation.
de: Das Standardinstallationsprogramm unterstützt nur Englisch, aber Sie können weitere Sprachpakete und Rechtschreibwörterbücher nach der Installation herunterladen.
fi: Vakioasennuspaketti sisältää vain englanninkielisen version, mutta voit noutaa ja asentaa erillisiä kielipaketteja sekä tavutussanastoja asennuksen jälkeen.
fr: Le programme d'installation standard prend uniquement l'Anglais en charge, mais vous pouvez télécharger des packs de langue et des dictionnaires séparément après l'installation.
pl: Standardowy instalator obsługuje tylko angielski, ale można pobrać osobne pakiety językowe i słowniki sprawdzenia pisowni oddzielnie po instalacji.

source: The status of every versioned file and folder is indicated by small overlay icons. That way you can see right away what the status of your working copy is.
de: Der Status von jeder Datei unter Versionskontrolle wird durch ein kleines überlagertes Symbol angezeigt. Auf diese Weise können Sie sofort den Zustand Ihrer Arbeitskopie erkennen.
fi: Versioitujen tiedostojen ja kansioiden tila ilmaistaan pienillä kuvakepäällysteillä, jotka täydentävät tiedostojen varsinaisia kuvakkeita. Niiden ansiosta voit yhdellä vilkaisulla nähdä työkopiosi tilan.
fr: Le statut de chaque fichier et de chaque répertoire versionnés est indiqué par des petites icônes de revouvrement. De cette façon vous pouvez voir tout de suite quel est le statut de votre copie de travail.
pl: Status każdego z wersjonowanych plików i folderów jest wskazywany przez małe nakładki na ikony. W ten sposób można od razu sprawdzić, jaki jest status kopii roboczej.

source: The status of the print operation
de: Der Status der Druckoperation
fi: Tulostustoiminnon tila
fr: L'état de l'opération d'impression
ka: ბეჭდვის ოპერაციის მდგომარეობა
mk: Статусот на операцијата за печатење
pl: Stan działania wydruku
rw: Mukomatanya Leta Bya i Akabuto

source: The step increment of the adjustment
de: Die Schrittweite der Stellgröße
fi: Koonmuutoksen askellisäys
fr: Le pas d'incrément de l'ajustement
ka: ბიჯის ნამატი მორგებისთვის
pl: Przyrost kroku ustawienia
rw: Intera Iyongeragaciro Bya i

source: The stock ID of the stock icon to render
de: Die Repertoire-Kennung des darzustellenden Repertoire-Symbols
fi: Piirtyvän vakiokuvakkeen vakiovalikoima-ID
fr: L'identifiant de l'icône de la collection à afficher
ka: ჩაკერებული ხატულას ID გარდასახვისთვის
pl: Identyfikator rysowanej standardowej ikony
rw: Bya i Agashushondanga Kuri

source: The stock icon displayed in widgets representing this action.
de: Das in Widgets angezeigte Repertoire-Symbol, die diese Aktion repräsentieren.
fi: Tämän toiminnon säätimessä näytettävä vakiokuvake.
fr: L'icône prédéfinie affichée dans les éléments graphiques représentant cette action.
ka: მართვის ელემენტში ჩაკერებული ხატულა, რომელიც ქმედებას ასახავს.
pl: Standardowa ikona wyświetlana w widżetach reprezentujących tę czynność.
rw: Agashushondanga in iyi Igikorwa

source: The stock icon displayed on the item
de: Das auf dem Objekt angezeigte Repertoire-Symbol
fi: Kohdassa näkyvä vakiokuvake
fr: L'icône de la collection affichée dans l'élément
ka: ელემენტის ჩადგმული ხატულა
pl: Ikona standardowego elementu wyświetlana na elemencie
rw: Agashushondanga ku i Ikintu

source: The stream will be stopped!
de: Der Stream wird beendet!
fr: Le flux sera arrêté !

source: The string displayed in the child's menu entry
de: Die im Menü des Kinds angezeigte Zeichenkette
fi: Lapsen valikkokohdassa näkyvä teksti
fr: La chaîne affichée dans l'entrée du menu enfant
ka: ქვეელემენტის მენიუს ელემენტის წარწერის ტექსტი
pl: Napis wyświetlany na pozycji menu kontrolki potomnej
rw: Ikurikiranyanyuguti in i Ibikubiyemo Icyinjijwe

source: The string displayed on the child's tab label
de: Die auf dem Reiter des Kinds angezeigte Zeichenkette
fi: Lapsen välilehden nimiössä näkyvä teksti
fr: La chaîne affichée sur l'étiquette des onglets enfants
ka: ქვეელემენტის დაფის ელემენტის წარწერის ტექსტი
pl: Napis wyświetlany na etykiecie karty kontrolki potomnej
rw: Ikurikiranyanyuguti ku i Isunika Akarango

source: The string that represents this font
de: Die Zeichenkette, die diese Schrift bezeichnet
fi: Fontin määrittävä merkkijono
fr: La chaîne utilisée pour représenter cette police
ka: ტექსტი რომელიც წარმოადგენს ამ შრიფტს
mk: The X string that represents this font
pl: Napis reprezentujący tę czcionkę
rw: Ikurikiranyanyuguti iyi Intego- nyuguti

source: The style context to theme the icon appearance
de: Der Stilkontext für das Erscheinungsbild von Symbolen
fr: Le contexte de style pour thématiser l'apparence de l'icône
pl: Kontekst stylu do nałożenia na wygląd ikony

source: The style of the widget, which contains information about how it will look (colors etc)
de: Der Stil des Widgets, der Informationen zu seinem Aussehen enthält (Farben etc.)
fi: Säätimen tyyli, joka sisältää tietoa sen ulkonäöstä (värit yms.)
fr: Le style de l'élément graphique ; il contient des informations au sujet de son aspect (couleurs, etc.)
ka: მართვის ელემენტის იერის განმსაზღვრელი სტილი (ფერები და ა.შ.)
pl: Styl widżetu zawierający informacje o jego wyglądzie (kolory itp.)
rw: IMISUSIRE Bya i Kirimo Ibisobanuro Ibyerekeye Amabara

source: The submenu attached to the menu item, or NULL if it has none
de: Das zum Menü gehörende Untermenü, oder NULL falls keins vorhanden
fi: Valikon kohtaan liitetty alivalikko, tai NULL jos alivalikkoa ei ole
fr: Le sous-menu rattaché à l'élément de menu ou NULL s'il n'en a pas
mk: Подменито прикачено на предметот од менито или NULL ако нема
pl: Podmenu przypisane elementowi menu lub NULL, gdy brak podmenu
