Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: DISPLAY
de: ANZEIGE
fi: NÄYTTÖ
fr: AFFICHAGE
ga: TAISPEÁINT
ka: დისპლეი
mk: ПРИКАЗ
pl: EKRAN
rw: Kwerekana

source: DL Envelope
de: DL-Umschlag
fi: DL-kirjekuori
fr: Enveloppe DL
ga: Clúdach DL
ka: DL კონვერტი
mk: DL плик
pl: Koperta DL

source: DMU
de: VT

source: DNS Domains
de: DNS Domänen
fr: Domaines DNS

source: DNS Servers
de: DNS-Server
fr: Serveurs DNS

source: DO NOT TOUCH UNLESS YOU KNOW WHAT YOU ARE DOING
de: FALLS DU NICHT WEISST, WAS DU TUST: FINGER WEG
fr: NE PAS TOUCHER À MOINS DE SAVOIR CE QUE VOUS FAITES

source: DOWN
de: NACH UNTEN
fr: BAS

source: DTMF Tones
de: DTMF-Töne
fi: Puhelinvalinta (DTMF)...
ka: DTMF ტონები...

source: DTMF sequence:
de: Ziffernfolge:
fi: DTMF jakso:
fr: Séquence DTMF :
ka: DTMF მიმსევრობა:
pl: Sekwencja DTMF:

source: DTS capable receiver
de: DTS-fähiger Empfänger
fr: récepteur compatible DTS

source: DTS-HD capable receiver
de: DTS-HD-fähiger Empfänger
fr: récepteur compatible DTS-HD

source: DVBViewer Recording Service IP Address
de: IP-Adresse des DVBViewer-Aufnahmedienstes
fr: Adresse IP du service d'enregistrement de DVBViewer

source: DVBViewer Recording Service version %{string} or higher required
de: DVBViewer Aufnahme-Dienst Version %{string} oder höher wird benötigt
fr: La version %{string} ou ultérieure du service d'enregistrement DVBViewer est exigée

source: DVD Case
de: DVD-Hülle
fr: Boîtier DVD

source: DVD Drive
de: DVD-Laufwerk
fr: Lecteur DVD

source: DVD Drive Write Speed
de: DVD-Schreibgeschwindigkeit
fi: DVD-aseman kirjoitusnopeus
fr: Vitesse d'écriture du graveur DVD
pl: Prędkość nagrywania DVD

source: DVD Menu
de: DVD-Menü
fr: Menu DVD

source: DVD Menu Settings
de: DVD-Menü Einstellungen
fi: DVD Valikko-asetukset
fr: Réglages de menu DVD
pl: Ustawienia DVD Menu

source: DVD Menu Theme
de: DVD-Menüthema
fi: DVD valikon teema
fr: Thème du menu du DVD
pl: Temat Menu DVD

source: DVD Tray
de: DVD-Fach

source: DVD cache - Local Network
de: DVD Cache - Lokales Netzwerk
fr: Cache DVD - Réseau local

source: DVD drive
de: DVD-Laufwerk
fr: Lecteur DVD

source: DVD icons
de: DVD-Symbole
fr: Icônes DVD

source: DVD list
de: DVD Liste
fr: DVD Liste

source: DVD thumbs
de: DVD Bilder
fr: Vignette DVD

source: DVD-ROM
de: DVD-Laufwerk

source: DVD-ROM information
de: DVD-Laufwerks-Informationen
fr: Informations DVD-ROM

source: DW Coal Truck
de: DW Kohlelaster
fr: Camion à charbon DW

source: Daily
de: Täglich
fr: Journalier

source: Daily Babes
de: Tägliche Luder
fr: Nanas du jour

source: Daily Forecast
de: Tägliche Prognose
fr: Prévisions Quotidiennes

source: Daily Use Guide
de: Anleitung zum täglichen Gebrauch
fi: Päivittäisen käytön opas
fr: Guide d'utilisation quotidienne
pl: Instrukcja codziennej obsługi

source: Daily text
de: Tagestext
fr: Texte du jour

source: Daily wakeup
de: Tägliches Aufwachen
fr: Réveil journalier

source: Daily wakeup time (HH:MM:SS)
de: Aufwachzeitpunkt (HH:MM:SS)
fr: Heure de réveil journalier (HH:MM:SS)

source: Danish
de: Dänisch
fr: Danois

source: Danish Krone (DKK)
de: Dänische Kronen (DKK)
fr: Couronne danoise (DKK)

source: Dark
de: Dunkel
fr: Noir

source: Dark Aluminum 1
de: Dunkles Aluminium 1
fi: Tumma alumiini 1
fr: Aluminium foncé 1
pl: Ciemny aluminiowy 1

source: Dark Aluminum 2
de: Dunkles Aluminium 2
fi: Tumma alumiini 2
fr: Aluminium foncé 2
pl: Ciemny aluminiowy 2

source: Dark Blue
de: Dunkelblau
fr: Bleu foncé

source: Dark Butter
de: Dunkle Butter
fi: Tumma voi
fr: Beurre foncé
pl: Ciemny maślany

source: Dark Chameleon
de: Dunkles Chamäleon
fi: Tumma kameleontti
fr: Caméléon foncé
pl: Ciemny zielony

source: Dark Chocolate
de: Dunkle Schokolade
fi: Tumma suklaa
fr: Chocolat foncé
pl: Ciemny czekoladowy

source: Dark Gray
de: Dunkles Grau
fi: Tummanharmaa
fr: Gris foncé
pl: Ciemny szary

source: Dark Green
de: Dunkelgrün
fr: Vert foncé

source: Dark Orange
de: Dunkles Orange
fi: Tummanoranssi
fr: Orange foncé
pl: Ciemny pomarańczowy

source: Dark Plum
de: Dunkle Pflaume
fi: Tumma luumu
fr: Prune foncé
pl: Ciemny śliwkowy

source: Dark Scarlet Red
de: Dunkles Scharlachrot
fi: Tumma tulipunainen
fr: Rouge écarlate foncé
pl: Ciemna szkarłatna czerwień

source: Dark Showcase
de: Dunkler Schaukasten
fr: Vitrine sombre

source: Dark Sky Blue
de: Dunkles Himmelblau
fi: Tumma taivaansininen
fr: Bleu ciel foncé
pl: Ciemny błękitny

source: Dark Variant
de: Dunkle Variante
fr: Variante sombre
pl: Ciemny wariant

source: Dark green
de: Dunkelgrün
fr: Vert foncé

source: Dark panel
de: Dunkles Panel
fr: Cadre sombre

source: Dark red
de: Dunkelrot
fi: Tummanpunainen
fr: Rouge foncé
pl: Ciemnoczerwony

source: Darken
de: Verdunkeln
fr: Assombrir

source: Darken watched
de: Gesehene abdunkeln
fr: Assombrir les éléments vus

source: Darker Gray
de: Dunkleres Grau
fi: Tummempi harmaa
fr: Gris plus foncé
pl: Ciemniejszy szary

source: Dash pattern used to draw the focus indicator. The character values are interpreted as pixel widths of alternating on and off segments of the line.
de: Das Strichmuster zum Zeichnen der Fokus-Anzeige. Die Zeichenwerte werden als Pixelbreite von abwechselnden an/aus-Segmenten der Linie interpretiert.
fr: Motif de pointillés utilisé pour dessiner l'indicateur de focus. Les valeurs caractères sont interprétées comme largeurs de pixels de segments de ligne alternativement affichés et masqués.
pl: Wzór linii przerywanej używanej przy rysowaniu zaznaczenia. Wartości znaków są interpretowane jako szerokość pikseli zamiennych elementów linii.

source: Dash pattern used to draw the tree view grid lines
de: Das zum Zeichnen der Gitterlinien einer Baumansicht zu verwendende Muster
fi: Puunäkymän ristikkoviivojen piirrossa käytetty kuvio
fr: Motif de pointillés utilisé pour dessiner les lignes de grille de l'arborescence
ka: მონაცემთა შეტანის ფოკუსირების ზოლის დაშტრიხვის ნიმუში
mk: Испрекинати линии се користат за исцртување на линиите на прегледот на дрвото
pl: Wzór linii przerywanej używanej przy rysowaniu siatki
rw: Ishusho Kuri Gushushanya i

source: Dash pattern used to draw the tree view lines
de: Das zum Zeichnen der Linien einer Baumansicht zu verwendende Muster
fi: Puunäkymän viivojen piirrossa käytetty kuvio
fr: Motif de pointillés utilisé pour dessiner les lignes de la hiérarchie de l'arborescence
ka: მონაცემთა შეტანის ფოკუსირების ზოლის დაშტრიხვის ნიმუში
mk: Испрекинати линии се користат за исцртување на линиите на прегледот на дрвото
pl: Wzór linii przerywanej używanej przy rysowaniu gałęzi drzewa
rw: Ishusho Kuri Gushushanya i

source: Dashboard
de: Schreibtisch
fr: Bureau
pl: Pulpit

source: Data
de: Daten
fr: Données
pl: Dane

source: Data Provider
de: Datenlieferant
fr: Fournisseur de données

source: Data Retrieval Interval (minutes):
de: Intervall zum Erneuern der Daten:
fi: Tiedonhaun aikaväli (minuutteina):
fr: Intervalle de récupération des données (minutes) :
pl: Jak często ładować info o pogodzie (min):

source: Data Transfer
de: Datentransfer
fr: Transfert de données

source: Data Visualization
de: Datenvisualisierung
fi: Datan visualisointi
fr: Affichage de données
pl: Wizualizacja danych

source: Data cannot be safely XML-escaped
de: Daten können nicht sicher in XML eingebettet werden
fr: Une donnée ne peut être protégée sûrement dans du XML
pl: Nie można stworzyć poprawnego XML

source: Data gathered
de: Daten gelesen
fr: Données réunies le
pl: Dane zebrane

source: Data integrity check failed
de: Prüfung der Datenintegrität fehlgeschlagen
fr: Échec du contrôle d'intégrité des données

source: Data length:
de: Datenlänge:
fi: Datan pituus:
fr: Longueur des données :
ga: Fad sonraí:
mk: Должина на податоци:
pl: Długość danych:

source: Data provider
de: Wetterdienst
fr: Fournisseur de données

source: Database
de: Datenbank
fi: Tietokanta
fr: Base de données
pl: Bazy danych

source: Database Backend
de: Datenbank-Backend
fr: Base de données principale

source: Database Settings
de: Datenbank-Einstellungen
fr: Paramètres de la base de données

source: Database analysis complete
de: Datenbankanalyse komplett
fr: Analyse de la base de données terminée

source: Database error
de: Datenbankfehler
fr: Erreur de la base de données

source: Database reset
de: Datenbank zurücksetzen
fr: Réinitialisation de la Base de données

source: Databases
de: Datenbanken
fi: Tietokannat
fr: Bases de données
pl: Bazy danych

source: Date
de: Datum
fi: Päivä
ka: თარიღი
mk: Дата
pl: Data

source: Date & time
de: Datum & Uhrzeit
fr: Date & Heure

source: Date Added
de: Datum (hinzugefügt)
fr: Date d'ajout

source: Date Added:
de: Datum hinzugefügt:
fi: Lisätty (pvm):
fr: Ajouté le :
pl: Dodano:

source: Date Created
de: Datum
fr: Date de création

source: Date Format: UK / Australia / Central Europe / India
de: Datumsformat: UK / Australien / Mitteleuropa / Indien
fr: Format de date: UK / Australia / Central Europe / India

source: Date Format: USA / Canada
de: Datumsformat: USA / Kanada
fr: Format de date: USA / Canada

source: Date Range
de: Datumsbereich
fi: Päivämääräväli
fr: Intervalle temporel
ka: თარიღის დიაპაზონი
pl: Zakres dat

source: Date Taken
de: Aufnahmedatum
fr: Pris le

source: Date added
de: Hinzugefügt am
fr: Ajouté le

source: Date added:
de: Datum hinzugefügt:
fr: Date d'ajout :
pl: Dodane:

source: Date and time that the transaction was received.
de: Datum und Uhrzeit zu der die Transaktion empfangen wurde.
fi: Rahansiirron vastaanottamisen päivämäärä ja aika.
fr: Date et heure de réception de la transaction.
ka: ტრანსაქციის მიღების თარიღი და დრო.
pl: Data i czas odebrania transakcji.

source: Date created
de: Erstellungsdatum
fr: Date de création

source: Date format
de: Datumsformat
fi: Päiväyksen Muoto
fr: Format de la date
pl: Format daty

source: Date ranges
de: Perioden
fr: Périodes

source: Date/Time
de: Datum/Uhrzeit
fi: Pvm/Aika
fr: Date/Heure
pl: Data/Czas

source: Date/Time Created
de: Datum/Zeit
fr: Date/Heure de création

source: Date:
de: Datum:
fi: Päivämäärä:
pl: Data:

source: Date: %{argument}
de: Datum: %{argument}

source: Day
de: Tag
fi: Päivä
fr: Jour
ga: Lá
ka: დღე
mk: Ден
pl: Dzień
rw: Umunsi

source: Day/Month
de: Tag/Monat
fr: Jour/Mois

source: Day:
de: Tag:
fr: Jour :

source: Days
de: Tage
fr: jours

source: Days of inactivity until small caches get removed
de: Inaktive Tage, bis kleine Puffer gelöscht werden
fi: Ei-aktiivisten päivien lukumäärä, jonka jälkeen pienet välimuistit poistetaan
fr: Nombre de jours d'inactivité avant que les petits caches soient supprimés
pl: Dni nieaktywności zanim małe bufory są usuwane

source: Days to display in the EPG
de: Anzahl der im EPG anzuzeigenden Tage
fr: Affichage des jours dans le Guide des Programmes

source: De&faults
de: &Standard
fi: &Oletukset
fr: Réglages par dé&faut
ka: ნაგულისხმევი
pl: Do&myślnie

source: De&lete
de: &Löschen
fi: &Poista
fr: &Supprimer
ka: წა&შლა
pl: U&suń

source: De&lete selected rule
de: Gewählte Regel &löschen
fr: Supprimer &la règle sélectionnée
pl: &Usuń wybraną zasadę

source: De&vice:
de: Ge&rät:
fi: L&aite
ga: M�adar Ionchuir
ka: მოწყობილობა

source: De-activate a group.
de: Gruppe deaktivieren.
fr: Désactiver un groupe.
pl: Deaktywacja grupy.

source: De-activate group
de: Gruppe deaktivieren
fr: Désactiver le groupe
mk: Де-активирај ја групата
pl: Dekatywacja grupy

source: De-interlace (Half)
de: Deinterlace (halb)
fr: Désentrelacement (moitié)

source: Deactivate account
de: Konto deaktivieren
fr: Désactivation du compte
pl: Deaktywacja konta

source: Deactivating your account
de: Konto deaktivieren
fr: Désactivation de votre compte
pl: Deaktywacja Twojego konta

source: Dead
de: Tot
fr: Mort

source: Dealing with filename case conflicts
de: Behandeln von Konflikten in der Groß-/Kleinschreibung
fi: Tiedostonimien merkkitaso-ongelmien ratkaisu
fr: Gestion des conflits de nom de fichier.
pl: Radzenie sobie z konfliktami wielkości liter nazwy pliku

source: Debit
de: Belastung
fr: Débit
ka: დებიტი
pl: Debet

source: Debug (enable logs)
de: Debug(Logs aktivieren)
fr: Débogage (activer la journalisation)

source: Debug build
de: Debug-Version
fi: Virheidenjäljitysversio
fr: Débogage
ka: ხარვეზების მოცილების აგება
pl: Wbudowane wyszukiwanie usterek

source: Debug information
de: Debuginformationen
fi: Debug tiedot
fr: Informations de débogage
ka: დახვეწის ინფორმაცია
pl: Informacje debugowania

source: Debug log file
de: Debugprotokolldatei
fi: Debug lokitiedosto
fr: Journal de débogage
ka: დახვეწის ლოგ-ფაილი
pl: Plik logowania debugowania

source: Debug window
de: Debugfenster
fi: &Debug-ikkuna
fr: Fenêtre de débogage
ka: დახვეწის ფანჯარა
pl: Okno debugowania

source: Debuggers
de: Fehlerdiagnose
fi: Vianjäljittimet
fr: Débogueurs
pl: Debugery

source: Debugging/Testing options:
de: Debugging-/Testoptionen:
fi: Debuggaus/Testauksen valinnat:
fr: Options de test/de débogage :
pl: Opcje debugowania/testowania:

source: Dec
de: Dez
fr: déc
mk: ек

source: Decay factor:
de: Abklingfaktor:
fi: Vaimenemiskerroin:
fr: Facteur de décroissance :
ga: Facht�ir meatha:
ka: შეყოვნების ფაქტორი:
mk: Внеси decay фактор:
pl: Współczynnik zaniku (decay):

source: December
de: Dezember
fr: décembre
mk: Декември

source: Decisions
de: Entscheidungen
fr: Décisions
mk: Одлуки
pl: Decyzje

source: Decline
de: Ablehnen
fr: Refuser
pl: Odmowa

source: Declined by %{name}
de: Hallo %{name},
fr: Refusé par %{name}
pl: Odmowa przez %{name}

source: Decoder Error
de: Dekodierfehler
fr: Erreur du décodeur
pl: Błąd dekodera

source: Decoder Handler Error
de: Dekodierfehler
fr: Erreur du gestionnaire de décodage
pl: Błąd Dekodera (handler)

source: Decoder Handler error.
de: Dekodierfehler.
fi: Virhe purkajassa.
pl: Błąd Dekodera.

source: Decoder error.
de: Dekodierfehler.
fi: Purkuvirhe.
pl: Błąd dekodera.

source: Decoding Waveform
de: Wellenform dekodieren
fi: Aaltomuoto
fr: Décodage de la forme d'onde
ka: Waveform დეკოდირება
pl: Dekodowanie kształtu fali

source: Decoding failed
de: Dekodierung fehlgeschlagen
fi: Dekoodaus epäonnistui
ga: Taifeadadh � dh�anamh
ka: ჩაწერის დასასრული
mk: Снимање

source: Decoding method
de: Dekodiermethode
fr: Méthode de décodage

source: Decompression of svndiff data failed
de: Dekomprimierung der svndiff-Daten schlug fehl
fr: Échec de la décompression des données de svndiff
pl: Dekompresja danych svndiff nie powiodła się

source: Decompression of zlib compressed data failed: no size
de: Dekomprimierung der mit zlib komprimierten Daten schlug fehl: Größe nicht angegeben

source: Decompression of zlib compressed data failed: size too large
de: Dekomprimierung der mit zlib komprimierten Daten schlug fehl: Größe zu groß

source: Decorated
de: Dekoriert
fi: Koristeltu
fr: Décorée
ka: გაფორმება
mk: Украсено
pl: Dekorowanie

source: Decorated button layout
de: Dekoriertes Knopf-Layout
fr: Décoration de l'agencement des boutons
pl: Układ przycisków dekorowanych

source: Decoration Layout
de: Layout der Dekoration
fr: Disposition de décoration
pl: Układ dekoracji

source: Decoration Layout Set
de: Layout-Paket der Dekoration
fi: Sijainti
fr: Disposition de décoration définie
pl: Ustawienie układu dekoracji

source: Decoration resize handle size
de: Größe der Dekoration des Anfassers zum Vergrößern/Verkleinern
fr: Taille de décoration de la poignée de redimensionnement
pl: Rozmiar uchwytu rozszerzania dekoracji

source: Decrease Indent
de: Einzug vermindern
fi: Pienennä sisennystä
fr: Diminuer l'indentation
ga: Laghdaigh Eang
ka: აბზაცის შემცირება
mk: Намали вовлекување
pl: Zmniejsz wcięcie
rw: kugabanya umwanya w'urupapuro

source: Decrease Play Speed
de: Langsamer abspielen
fi: Hidasta soittonopeutta
fr: Diminuer la vitesse de lecture
pl: Zmniejsz Prędkość Odtwarzania

source: Decrease Star Rating
de: Sternbewertung verringern
fr: Diminuer la Note

source: Decrease area of land to lower/raise
de: Landfläche zum Anheben/Absenken verkleinern
fr: Diminuer la superficie du terrain à modifier

source: Decrease dragging signal density
de: Signalabstand verringern
fr: Réduire l'intervalle entre les signaux (augmenter la densité)

source: Decrease gain on focused track
de: Lautstärke verringern bei der ausgewählten Spur
fi: Vähennä vahvistusta kohdennettua radalla
fr: Diminuer le gain sur la piste visée
ka: gain-ის დაწევა ფოკუსირებულ ტრეკზე
pl: Obniż moc sygnału na zaznaczonej ścieżce

source: Decrease playback speed
de: Wiedergabegeschwindigkeit reduzieren
fi: Vähennä toiston nopeutta
fr: Réduire la vitesse de lecture
pl: Zmniejsz prędkość odtwarzania

source: Decrease playback volume
de: Wiedergabelautstärke verringern
fi: Vähennä toiston voimakkuutta
fr: Réduire le volume de lecture
ga: Seinnt
ka: დაკვრა
mk: Плејбек
pl: Zmniejsz głośność odtwarzania

source: Decrease rating
de: Rate verringern
fi: Laske arvostelua
fr: Diminuer la notation
pl: Zmniejsz ocenę

source: Decrease recording volume
de: Aufnahmelautstärke verringern
fi: Vähennä äänitysvoimakkuutta
fr: Réduire le volume d'enregistrement
ga: Taifeadadh � dh�anamh
ka: ჩაწერის დასასრული
mk: Снимање
pl: Zmniejsz głośność nagrywania

source: Decrease servicing interval by 10. Ctrl+Click decreases servicing interval by 5
de: Wartungsintervall um 10 verringern. Strg+Klick verringert um 5

source: Decrease the amount of your currency for one Pound (£)
de: Eigene Währung gegenüber dem Pfund (£) verteuern
fr: Réduire le montant de cette devise pour une livre (£)

source: Decrease the maximum height of mountains on the map by one
de: Die Maximalhöhe von Bergen auf der Karte um eins verringern
fr: Réduire l'altitude maximum des montagne sur la carte de 1

source: Decreases the volume
de: Verringert die Lautstärke
fi: Pienentää äänenvoimakkuutta
fr: Diminue le volume
ga: Laghdaíonn sé seo an airde
ka: ხმის დამწევი
pl: Obniża głośność

source: Decrypt wallet
de: Wallet entschlüsseln
fi: Pura lompakon salaus
fr: Déchiffrer le portefeuille
ka: საფულის გაშიფრვა
pl: Odszyfruj portfel

source: Default
de: Standard
fi: Oletus
fr: Défaut
ga: 256 - r�amhshocr�
ka: ნაგულისხმები
mk: Основно
pl: Domyślny

source: Default &View Mode:
de: Standardanzeige (Spuren)
fr: Mode d'affichage par &défaut
ka: ნაგულისხმები დათვალიერების რეჟიმი
pl: Domyślny tryb &widoku:

source: Default &number of log messages
de: A&nzahl der angezeigten Meldungen
fi: Lokiviestien &oletuslukumäärä
fr: &Nombre par défaut de commentaires
ka: დავთრის ჩანაწერთა &რაოდენობა
mk: Стандарден &број на логирани пораки
pl: Domyślna &liczba opisów zmian

source: Default Application
de: Standard-Anwendung
fi: Oletussovellus
fr: Application par défaut
ga: Feidhmchlár Réamhshocraithe
pl: Domyślny program

source: Default Artwork Downloader
de: Standard Artwork Downloader
fr: Téléchargeur d'illustrations prédéfini

source: Default Big
de: Standard Groß
fr: Défaut Large

source: Default Big Bold
de: Standard Groß Fett
fr: Défaut Large Gras

source: Default CD Capacity.
de: Standard CD-Kapazität.
pl: Domyślna pojemność płyty CD.

source: Default Display
de: Vorgabeanzeige
fi: Oletusnäyttö
fr: Écran par défaut
ga: Taispeáint Réamhshocraithe
ka: ძირითადი დისპლეი
mk: Стандарден приказ
pl: Ekran domyślny

source: Default Encoder Profile
de: Standard Enkoderprofil
fi: Oletus Purkuprofiili
fr: Profil d'encodage par défaut
pl: Domyślny profil enkodera

source: Default Focused Menu Item
de: Standardmäßig fokussierter Menüpunkt
fr: Élément du menu ciblé par défaut

source: Default Forecast
de: Standard Vorhersage

source: Default Gateway
de: Standard Gateway
fr: Passerelle par défaut

source: Default Height
de: Vorgabehöhe
fi: Oletuskorkeus
fr: Hauteur par défaut
ka: ნაგულისხმები სიმაღლე
mk: Стандардна височина
pl: Domyślna wysokość

source: Default Home layout
de: Home-Menü Layout 'Hitchers Standard'
fr: Disposition de l'Accueil par Défaut

source: Default IM module
de: Vorgabe-IM-Modul
fi: IM-moduulin oletus
fr: Module IM par défaut
ka: ნაგულისხმები სიგანე
mk: Стандардна широчина
pl: Domyślny moduł metody wprowadzania

source: Default List
de: Standardliste
fr: Liste par défaut

source: Default Lyrics script
de: Standard Liedtext script
fr: Script par défaut pour les Paroles

source: Default Menu
de: Standardmenü
fi: Oletusvalikko
fr: Menu par Défaut
ka: ნაგულისხმები მენიუ
mk: Основно Мени
pl: Domyślne menu

source: Default Movie Items
de: Standard-Filmelemente
fr: Éléments Film par défaut

source: Default Movie Service
de: Standard-Dienst für Filme
fr: Service films par défaut

source: Default Music Items
de: Standard-Musikelemente
fr: Éléments Musique par défaut

source: Default OSD button
de: Standard-OSD-Schaltfläche
fr: Bouton OSD par défaut

source: Default Outside Spacing
de: Vorgabeabstand außen
fi: Oletusulkoväli
fr: Espacement extérieur par défaut
ka: ნაგულისხმები გარე ველი
pl: Domyślne zewnętrzne odstępy

source: Default PVR Items
de: Standard-PVR-Elemente
fr: Éléments PVR par défaut

source: Default Pack
de: Standard-Pack
fr: Paquet par défaut

source: Default Page Setup
de: Vorgabe-Seiteneinstellungen
fi: Sivun oletusasetukset
fr: Mise en page par défaut
ka: ნაგულისხმები გვერდის პარამეტრები
mk: Стандардно поставување на страница
pl: Domyślne ustawienia strony

source: Default Panels
de: Standard Panels
fr: Panneaux par défaut

source: Default Playlist
de: Standard Playlist
fi: Oletussoittolista
fr: Liste de lecture par défaut
pl: Domyślna PlayLista

source: Default Privacy for new Lists
de: Standard-Datenschutzeinstellungen für neue Listen
fr: Confidentialité par défaut des nouvelles listes

source: Default QuickNav Items
de: Standard-Schnellnavigationselemente
fr: Elements QuickNav par défaut

source: Default Rip Quality
de: Import-Qualität
pl: Domyślna jakość rippowania

source: Default Rip Quality:
de: Standardmäßige Qualitätsstufe für den CD-Import:
fi: Oletuslaatu tuotaessa:
fr: Qualité d'import par défaut :
pl: Domyślna Jakość Ripowania:

source: Default Sample &Format:
de: Standard-Sampleformat:
fi: Aseta näytteistys&muoto
fr: &Format d'échantillonnage par défaut :
ga: Form�id R�amhshocraithe Samplaithe:
ka: სემპლის ნაგულისხმევი ფორმატი:
mk: Стандарден формат на семпл:
pl: Domyślny &format próbki:

source: Default Sample &Rate:
de: Standard-Abtast&rate:
fi: Aseta näytteistys&muoto
fr: F&réquence d'échantillonnage par défaut :
ga: R�ta R�amhshocraithe Samplaithe:
ka: ნაგულისხმევი სემპლის კოეფიციენტი:
mk: Стандардна рата на семпл:
pl: Domyślne p&róbkowanie:

source: Default Sets
de: Standard-Zusammenstellungen
fr: Paramètres par défaut

source: Default Settings Items
de: Standard-Einstellungselemente
fr: Éléments Réglages par défaut

source: Default Shutdown Items
de: Standard-Herunterfahrenelemente
fr: Éléments Arrêter par défaut

source: Default Spacing
de: Abstandsvorgabe
fi: Oletusvälit
fr: Espacement par défaut
ka: ნაგულისხმები ინტერვალი
mk: Стандарден простор
pl: Domyślne odstępy

source: Default TV Service
de: Standard-Dienst für Serien
fr: Service TV par défaut

source: Default TV Show Items
de: Standard-Fernsehserienelemente
fr: Éléments Séries TV par défaut

source: Default Theme Search Source
de: Quelle für Suche nach Titelmelodien
fr: Source par défaut de recherche de thème

source: Default Thumb
de: Standardvorschaubild
fr: Vignette par défaut

source: Default URL:
de: Standard-URL:
fi: Oletuspaikannin:
fr: URL par défaut :
ka: ნაგულისხმებია მისამართი:
mk: Номинален URL:
pl: Domyślny URL:

source: Default Video Items
de: Standard-Videoelemente
fr: Éléments Vidéo par défaut

source: Default Widget
de: Vorgegebenes Widget
fi: Oletussovellus
fr: Composant par défaut
pl: Domyślny widżet

source: Default Width
de: Vorgabebreite
fi: Oletusleveys
fr: Largeur par défaut
ka: ნაგულისხმები სიგანე
mk: Стандардна широчина
pl: Domyślna szerokość

source: Default action
de: Standardaktion
fr: Action par défaut
