Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Paths to import images from
de: Verzeichnisse für den Bildimport
fi: Polut kuvatiedostoille
fr: Chemin d'import des images
pl: Szieżka dla importu zdjęć

source: Paths with -a does not make sense.
de: Die Option -a kann nicht mit der Angabe von Pfaden verwendet werden.
fr: Spécifier des chemins avec l'option -a n'a pas de sens.

source: Pattern
de: Muster
fi: Kuvio
fr: Motif
ga: Patrún
ka: შაბლონი
mk: Шара
pl: Wzorzec
rw: uburyombonera

source: Pattern Matching in Ignore Lists
de: Platzhalter in der Ignorieren-Liste
fi: Tiedostonimien täsmäys ohituslistoissa
fr: L'utilisation des pattern matching dans la liste des fichier à ignorer
pl: Dopasowanie wzorców w listach ignorowania

source: Pattern not found
de: Muster nicht gefunden
fi: Kuviota ei l�ydy
fr: Motif introuvable
ga: Patr�n gan aimsi�
pl: Nie znaleziono wzorca

source: Pause Video On Dialogs
de: Video pausieren während den Dialogen
fr: Mettre le vidéo en pause pendant les dialogues

source: Pause current page
de: Pausieren der aktuellen Ansicht
fi: Keskeytä nykyinen sivu
fr: Pause sur la page actuelle
pl: Zatrzymaj na bieżącej stronie

source: Pause during refresh rate change
de: Pause während der Bildwiederholfrequenz-Änderung
fr: Pause pendant le changement du taux de rafraichissement

source: Pause for a small amount of time during a refresh rate change.
de: Pausiert für eine kurze Zeit während der Wiederholfrequenz Änderung
fr: Attente durant quelques instants pendant le changement de taux de rafraîchissement.

source: Pause game
de: Spiel anhalten
fr: Mettre le jeu en pause

source: Pause playback when switching to another source
de: Wiedergabe pausieren, wenn eine andere Quelle ausgewählt wird
fr: Pauser lors du changement de source

source: Pause the current video while searching for subtitles and resume once the subtitle is available.
de: Pausiert das aktuelle Video während der Suche nach Untertiteln und setzt es fort, sobald Untertitel verfügbar sind
fr: Mettre en pause la vidéo durant la recherche de sous-titre et reprendre une fois le sous-titre disponible.

source: Pause when searching for subtitles
de: Pausiere Wiedergabe während der Suche nach Untertiteln
fr: Pause lors de la recherche de sous-titres

source: Pause/Resume:
de: Pause/Fortsetzen:
fr: Pause/Reprise:

source: Pause/Start playback
de: Wiedergabe ahalten/fortsetzen
fi: Pysäytä/jatka soittoa
fr: mettre en pause/démarrer la lecture
pl: Pauza/Odtwarzanie

source: Paused
de: Pausiert
fi: Pysäytetty
fr: Pause
ga: Curtha ar sos
ka: შეჩერებული
mk: Паузирано
pl: Wstrzymany
rw: Komeka

source: Paused Printer
de: Drucker angehalten
fi: Pysäytetty tulostin
fr: Imprimante en pause
ga: An bliain tógtha
ka: საბეჭდი მანქანა
mk: Печатач
pl: Wstrzymana drukarka
rw: muyunguruzi

source: Paused; Rejecting Jobs
de: Pausiert; Aufträge werden abgewiesen
fi: Keskeytetty; työt hylätään
fr: En pause ; les tâches sont rejetées
ga: Ar Sos; Jabanna á nDiúltú
ka: შეყოვნებულია; დავალებების უარყოფა
pl: Wstrzymana, Odrzuca zadania

source: Pausing in
de: Pausiere in

source: Pay &To:
de: E&mpfänger:
fi: Maksun saaja:
fr: &Payer à :
ka: ადრესა&ტი:
pl: Zapłać &dla:

source: Pay To:
de: Empfänger:
fi: Saaja:
fr: Payer à :
ka: ადრესატი:
pl: Wpłać do:

source: Pay only the minimum fee of %{argument}
de: Nur die minimale Gebühr in Höhe von %{argument} zahlen
fi: Maksa vain vähimmäiskulu %{argument}
fr: Payer seulement les frais minimum de %{argument}
pl: Płac tylko minimalna opłatę %{argument}

source: Payment acknowledged
de: Zahlung bestätigt
fi: Rahansiirto tunnistettu
fr: Le paiement a été confirmé
ka: გადახდა მიღებულია
pl: Płatność potwierdzona

source: Payment information
de: Zahlungsinformationen
fi: Maksutiedot
fr: Informations de paiement
ka: ინფორმაცია გადახდის შესახებ
pl: Informacje o płatności

source: Payment request DoS protection
de: Zahlungsanforderungs-DoS-Schutz
fi: Maksupyynnön DoS-suojaus
fr: Protection DdS des demandes de paiement

source: Payment request cannot be parsed!
de: Zahlungsanforderung kann nicht verarbeitet werden!
fr: La demande de paiement ne peut pas être analysée !

source: Payment request error
de: fehlerhafte Zahlungsanforderung
fi: Maksupyyntövirhe
fr: Erreur de demande de paiement
ka: გადახდის მოთხოვნის შეცდომა
pl: Błąd żądania płatności

source: Payment request expired.
de: Zahlungsanforderung abgelaufen.
fr: Demande de paiement expirée.

source: Payment request fetch URL is invalid: %{argument}
de: Abruf-URL der Zahlungsanforderung ist ungültig: %{argument}
fi: Maksupyynnön haku URL on virheellinen: %{argument}
fr: L'URL de récupération de la demande de paiement est invalide : %{argument}
ka: არასწორია გადახდის მოთხოვნის URL: %{argument}
pl: URL pobrania żądania zapłaty jest nieprawidłowe: %{argument}

source: Payment request file cannot be read! This can be caused by an invalid payment request file.
de: Zahlungsanforderungsdatei kann nicht gelesen werden! Dies kann durch eine ungültige Zahlungsanforderungsdatei verursacht werden.
fr: Le fichier de demande de paiement ne peut pas être lu ! Ceci peut être causé par un fichier de demande de paiement invalide.

source: Payment request file handling
de: Zahlungsanforderungsdatei-Verarbeitung
fi: Maksupyynnön tiedoston käsittely
fr: Gestion des fichiers de demande de paiement
ka: გადახდის მოთხოვნის ფაილის დამუშავება

source: Payment request is not initialized.
de: Zahlungsanforderung ist nicht initialisiert.
fi: Maksupyyntöä ei ole alustettu.
fr: La demande de paiement n'est pas initialisée.
pl: Żądanie płatności nie jest zainicjowane.

source: Payment request network doesn't match client network.
de: Netzwerk der Zahlungsanforderung stimmt nicht mit dem Client-Netzwerk überein.
fi: Maksypyyntö verkossa ei täsmää asiakasohjelman verkkoon.
fr: Le réseau de la demande de paiement ne correspond pas au réseau du client.
pl: Sieć żądania płatności nie odpowiada sieci klienta.

source: Payment request rejected
de: Zahlungsanforderung abgelehnt
fi: Maksupyyntö hylätty
fr: La demande de paiement est rejetée
pl: Żądanie płatności odrzucone

source: Payment to yourself
de: Eigenüberweisung
fi: Maksu itsellesi
fr: Paiement à vous-même
ka: გადახდილია საკუთარი თავისათვის
pl: Płatność do siebie

source: PdO Method:
de: PdO Methode:
fr: Méthode d'ordre de prédiction :
pl: Metoda PdO:

source: Peg
de: Fix
fi: Ankkuri
fr: Piquet
ka: ძირეული (Peg)
pl: Wieszakowa

source: Peg revision must precede end revision
de: Fix-Revision muss vor der Endrevision liegen
fr: La révision fixée doit précéder la révision de fin
pl: Wersja wieszakowa musi być mniejsza niż wersja końcowa

source: Pellet
de: Eiskorn
fr: Granule

source: Pellets
de: Graupel
fr: Granuleux

source: Pencil
de: Stift
fi: Kynä
fr: Crayon
ga: Peann Luaidhe
ka: ფანქარი
mk: Молив
pl: Pióro

source: Pencil Tool Pencil
de: Stiftwerkzeug Stift
fi: Kynätyökalu Kynä
fr: Outil Crayon Crayon
ka: ფანქრის სამარჯვი ფანქარი
mk: Алатка молив Молив
pl: Narzędzie ołówka Ołówek

source: Pending
de: Ausstehend
fi: Odottaa
fr: En attente
pl: Oczekujące

source: Pending invitations
de: Unbestätigte Einladungen
fr: Invitations en attente
pl: Oczekujące zaproszenia

source: Pending:
de: Ausstehend:
fi: Odotetaan:
fr: En attente :
ka: იგზავნება:
pl: W toku:

source: Percent Change
de: Veränderung in Prozent
fi: Muutosprosentti
fr: Pourcentage de modification
ka: პროცენტის შეცვლა
pl: Zmiana procentowa

source: Percent of authorship
de: Anteil an der Erstellung
fi: Prosenttia tekijyydestä
fr: Poucentage de paternité
ka: ავტორობის პროცენტი
pl: Procent autorstwa

source: Percentage
de: Prozent
fi: Latausaste
fr: Pourcentage
ga: Céatadán
ka: ენერგიის მმართველი
mk: Капацитет
pl: Procent

source: Percentage of income given to the intermediate legs in feeder systems, giving more control over the income
de: Um das Einkommen der einzelnen Fahrzeuge einer Lieferkette ungefähr abschätzen zu können, wird vom Transporterlös bei Ablieferung einer Fracht der gewählte Prozentsatz den Zulieferfahrzeugen zugeschlagen
fr: Pourcentage du profit donné aux branches intermédiaires dans les systèmes multimodaux, donnant plus de contrôle sur les profits

source: Percentage of leg profit to pay in feeder systems: %{string1}
de: Prozentsatz des Profits für Teilstrecken: %{string}

source: Percentage of thumbs
de: Vorschaubilder in Prozent
fr: Pourcentage de vignettes

source: Percents
de: Prozentwerte
fi: Prosentit
fr: Pourcents
ka: პროცენტი
pl: Procenty

source: Perfect
de: Perfekt
fi: Täydellinen
fr: Parfait
pl: Doskonała

source: Perform scan at addon startup
de: Scanne beim Starten
fr: Effectuer le scan au démarrage

source: Performance history graph
de: Leistungskurvendiagramm
fr: Historique de performance

source: Performance: %{num}
de: Leistung: %{num}

source: Performed by
de: Ausgeführt von
fr: Interprété par

source: Performing Arts
de: Darstellende Kunst
fr: Arts du Spectacle

source: Performing cleanup on external item at '%{string}'.
de: Räume externen Verweis »%{string}« auf.

source: Performing inexact rename detection
de: Führe Erkennung für ungenaue Umbenennung aus
fr: Détection de renommage inexact en cours

source: Performing soundfolding...
de: F�hre 'Soundfolding' durch...
fi: ��nt�myksen mukaan yhdistell��n...
fr: Analyse phon�tique en cours...
ga: Fuaimfhilleadh...
pl: Wykonuj� kompresj� d�wi�kow�...

source: Peripherals
de: Geräte
fr: Périphériques

source: Permanently
de: Dauerhaft
fr: Permanent

source: Permanently offline
de: Permanent offline
fi: Pysyvästi yhteydetön
fr: Constamment hors ligne
pl: Zawsze offline

source: Permission
de: Berechtigung
pl: Uprawnienie

source: Permissions
de: Berechtigungen
fi: Käyttöoikeudet
pl: Uprawnienia

source: Permissive
de: Hoch
fr: Laxiste

source: Perry Food Van
de: Perry Nahrungstransporter
fr: Camion à nourriture Perry

source: Perry Mail Truck
de: Perry Postwagen
fr: Fourgon postal Perry

source: Perry Oil Tanker
de: Perry Öltanker
fr: Camion-citerne de pétrole Perry

source: Persistent
de: Anhaltend
fr: Persistant

source: Personal Envelope
de: Personal-Umschlag
fi: Henkilökohtainen kirjekuori
fr: Enveloppe personnelle
ga: Clúdach Pearsanta
ka: პერსონალური კოვერტი
mk: Личен плик
pl: Koperta osobista

source: Personalized Menus and Toolbars
de: Personalisiere Menüs und Werkzeugleisten
fi: Mukautetut valikot ja työkalurivit
fr: Barres d'Outils et Menus Personnalisés
ka: მორგებული მენიუები და პულტები
mk: Персонализирани Менија и Алатници
pl: Spersonalizowane menu i paski narzędzi

source: Perspective
de: Perspektive

source: Pets
de: Haustiere
fr: Animaux de compagnie

source: Phantom Zone (+PZ): Teleporting toggles Zoned effect. Zoned tank can drive through buildings. Zoned tank can't shoot or be shot (except by superbullet and shock wave).
de: Phantom Zone (+PZ): Teleportieren grenzt ab, der Panzer kann zwar durch Wände fahren jedoch nicht schießen oder erschossen werden, außer von Super-Munition und Druckwelle.
fr: Zone Fantôme (+PZ): La téléportation active ou désactive l'effet Zoné. Les tanks zonés peuvent passer à travers les murs. Ils ne peuvent pas tirer ni être tués (sauf par les super boulets et les ondes de choc).

source: Photo
de: Foto
mk: Фотографија

source: Photo L
de: Foto L

source: Photography
de: Fotografie
fi: Valokuvaus
fr: Photographie
pl: Fotografia

source: Physical Media Path
de: Physikalischer Medienpfad
fr: Chemin du support physique

source: Physical address (overrules HDMI port)
de: Physikalische Adresse (verwirft HDMI-Port)
fr: Adresse physique (remplace le port HDMI)

source: Physics
de: Physik
fi: Fysiikka
fr: Physique
pl: Fizyka

source: Piano Visualization Message
de: Piano Visualisierungsnachricht

source: Pic Thumbs
de: Bildvorschau
fr: Vignettes

source: Pic thumb
de: Bilder
fr: Image vignettes

source: Pick a Color
de: Wählen Sie eine Farbe
fi: Valitse väri
fr: Choisissez une couleur
ga: Roghnaigh Dath
ka: ფერის არჩევა
mk: Изберете боја
pl: Wybór koloru
rw: a

source: Pick a Font
de: Wählen Sie eine Schrift
fi: Valitse fontti
fr: Choisissez une police
ga: Roghnaigh Cló
ka: აირჩიეთ შრიფტი
mk: Изберете фонт
pl: Wybór czcionki
rw: a

source: Pick a sprite from anywhere on the screen
de: Wähle ein Sprite vom Bildschirm aus
fr: Choisir un des sprites affichés sur l'écran

source: Pick one of the preset backgrounds or set your own images as the menu items background.
de: Wähle einen der Standard-Hintergründe oder lege eigene Bilder als Hintergründe fest.
fr: Choisissez un des fonds d'écran prédéfinis ou définissez vos propres images comme fond d'écran des éléments du menu.

source: Pick sprite
de: Sprite auswählen
fr: Choisir un sprite

source: Pics
de: Bilder
fr: Images

source: Picture
de: Bild
fr: Image
mk: Фотографија
pl: Zdjęcie

source: Picture (Metafile) a picture
de: Bild (Metafile) Ein Bild
fi: Kuva (Metafile) kuva
fr: Image (Metafile) une image
ka: გამოსახულება (მეტაფაილი) გამოსახულება
mk: Слика (Metafile) Слика
pl: Obraz (metaplik) obraz

source: Picture Add-on
de: Bild Add-on
fr: Extension image

source: Picture Add-ons
de: Bilder Addons
fr: Extensions Image

source: Picture Channels
de: Bildkanäle
fr: Chaînes d'Image

source: Picture Frame 1
de: Bilderrahmen 1
fr: Cadre d'image 1

source: Picture Grid
de: Netz
fr: Grille Image

source: Picture Settings
de: Bilder Einstellungen
fr: Paramètres Image

source: Picture "%{string}" in "%{string}"[CR]
de: Bild "%{string}" in "%{string}"[CR]
fr: Image "%{string}" sur "%{string}"[CR]

source: Picture add-on
de: Bild Add-on
fr: Add-on image

source: Picture added in
de: Bild hinzugefügt in
fr: Image ajoutée dans

source: Picture duration (seconds)
de: Bilddauer (Sekunden)
fr: Durée de l'image (secondes)

source: Picture exporting...
de: Bilder werden exportiert..
fr: Export d'images...

source: Picture extensions
de: Bilder Extensions
fr: Extensions des images

source: Picture folder
de: Bilder Verzeichnis
fr: Dossier des images

source: Picture handeling can be quite easy. you can do this by adjusting display,[CR]effects, tags and timing.
de: Bilderverwaltung kann ganz einfach sein. Sie können das durch einstellen vom Display, [CR]Effekte, Markierungen und Zeitablauf.

source: Picture information
de: Bildinformation
fr: Informations de l'image

source: Picture shortcuts
de: Bilderverknüpfungen
fr: Raccourcis Image

source: Picture thumbs
de: Bilder
fr: Image vignettes

source: Picture:
de: Bild:
fi: Kuva:
fr: Image:
ka: გამოსახულება:
mk: Слика:
pl: Obraz:

source: Pictures
de: Bilder
fr: Images

source: Pictures & files
de: Bilder & Dateien
fr: Images & Fichiers

source: Pictures & programs
de: Bilder & Programme
fr: Images & Programmes

source: Pictures (*.svg, *.wmf, *.jpg, *.png, *.bmp, *.gif)|*.svg;*.wmf;*.jpg;*.jpeg;*.png;*.bmp;*.gif|All (*.*)|*.*||
de: Bilder (*.svg, *.wmf, *.jpg, *.png, *.bmp, *.gif)|*.svg,*.wmf;*.jpg;*.jpeg;*.png;*.bmp;*.gif|Alle (*.*)|*.*||
fi: Kuvat (*.svg, *.wmf, *.jpg, *.png, *.bmp, *.gif)|*.svg;*.wmf;*.jpg;*.jpeg;*.png;*.bmp;*.gif|All (*.*)|*.*||
fr: Images (*.svg, *.wmf, *.jpg, *.png, *.bmp, *.gif)|*.svg;*.wmf;*.jpg;*.jpeg;*.png;*.bmp;*.gif|All (*.*)|*.*||
ka: გამოსახულებები(*.svg, *.wmf, *.jpg, *.png, *.bmp, *.gif)|*.svg;*.wmf;*.jpg;*.jpeg;*.png;*.bmp;*.gif|ყველა (*.*)|*.*||
pl: Obrazy (*.svg, *.wmf, *.jpg, *.png, *.bmp, *.gif)|*.svg;*.wmf;*.jpg;*.jpeg;*.png;*.bmp;*.gif|All (*.*)|*.*||

source: Pictures Panel
de: Bilder-Panel
fr: Panneau des images

source: Pictures in Home menu
de: Bilder im Hauptmenü
fr: Images dans le menu d'accueil

source: Pictures slideshow path
de: Slideshow-Pfad für Bilder
fr: Chemin du diaporama Images

source: Pictures will automatically rotate according to information in the EXIF tag, if found.
de: Bilder werden automatisch gedreht, wenn die zugehörigen EXIF-Informationen gefunden wurden.
fr: Les images seront automatiquement retourner en fonction des informations EXIF, s'il y en a.

source: Pictures/Info
de: Bilder/Info
fr: Images/Info

source: Pie Graph
de: Tortendiagramm
fi: Ympyrägraafi
fr: Graphique en camembert
ka: სექტორული დიაგრამა
mk: Кружен графикон
pl: Wykres kołowy

source: Piggy-Bank
de: Sparschwein
fr: Tirelire

source: Pilot Ordered
de: Pilot bestellt
fr: Pilote commandé

source: Pilot Rejected
de: Pilot abgelehnt
fr: Pilote rejeté

source: Pin Length
de: PIN-Länge

source: Pin Sentry
de: PIN-Wachdienst

source: PinSentry
de: PINWachdienst

source: Ping MAC Address
de: MAC-Adresse pingen
fr: Envoyer un ping à l'adresse MAC

source: Ping Time
de: Pingzeit
fi: Vasteaika
fr: Temps de ping
pl: Czas odpowiedzi

source: Pink
de: Rosa
fi: Vaaleanpunainen
fr: Rose
ka: ვარდისფერი
pl: Różowy

source: Pinned Revision
de: Fixe Revision
fi: Kiinnitetty versio
pl: Przypięta Wersja

source: Pitc&h (EAC)
de: Tonhö&he (EAC)
fi: Sävel&korkeus (EAC)
fr: &Hauteur (EAC)
ga: Airde (EAC)
mk: Висина (EAC)
pl: &Ton (EAC)

source: Pitch
de: Tonhöhe
fi: Sävelkorkeus
fr: Hauteur
ga: Airde (EAC)
mk: Висина (EAC)
pl: Ton

source: Pitch (EAC)
de: Tonhöhe (EAC)
fi: Sävelkorkeus (EAC)
fr: Hauteur (EAC)
ga: Airde (EAC)
mk: Висина (EAC)
pl: Ton (EAC)

source: Pitch and Tempo Change support
de: Unterstützung der Änderung von Tonhöhe und Tempo
fi: Sävelkorkeuden ja tempomuutoksen tuki
fr: Support du changement de hauteur et de tempo
ka: Pitch და Tempo შეცვლის მხარდაჭერა
pl: Obsługa zmiany tonu i tempa

source: Pitch:
de: Tonlage:
fr: Hauteur :
pl: Wysokość:

source: Pixbuf Expander Closed
de: Pixbuf-Ausklapper geschlossen
fi: Suljetun laajentimen pixbuf
fr: Pixbuf d'extension refermée
ka: დახურული გაფართოების ბუფერი (Pixbuf)
pl: Zamknięty element rozwijający bufora pikseli

source: Pixbuf Expander Open
de: Pixbuf-Ausklapper offen
fi: Avoimen laajentimen pixbuf
fr: Pixbuf d'extension développée
ka: ღია გაფართოების ბუფერი (Pixbuf)
pl: Otwarty element rozwijający bufora pikseli

source: Pixbuf Object
de: Pixbuf-Objekt
fi: Pixbuf-olio
fr: Objet pixbuf
ka: ბუფერის (Pixbuf) ობიექტი
pl: Obiekt bufora pikseli

source: Pixbuf column
de: Pixbuf-Spalte
fi: Kuvapistepuskurisarake
fr: Colonne du pixbuf
ga: Treosuíomh Teacs
ka: pixbuf სვეტი
mk: Pixbuf колона
pl: Kolumna bufora pikseli
rw: Inkingi

source: Pixbuf for closed expander
de: Der Pixbuf für den geschlossenen Ausklapper
fi: Pixbuf suljettua laajenninta varten
fr: Pixbuf d'extension pour arborescence refermée
ka: დახურული გაფართოების ობიექტის ბუფერი (Pixbuf)
pl: Obiekt bufora pikseli związany z zamkniętym elementem rozwijającym
rw: kugirango

source: Pixbuf for open expander
de: Der Pixbuf für den offenen Ausklapper
fi: Pixbuf avointa laajenninta varten
fr: Pixbuf d'extension pour arborescence développée
ka: გაფართოების ობიექტის ბუფერი (Pixbuf)
pl: Obiekt bufora pikseli związany z otwartym elementem rozwijającym
rw: kugirango Gufungura

source: Pixel Count
de: Pixelanzahl
pl: Ilość pikseli

source: Pixel Count: %{argument} megapixels
de: Pixelanzahl: %{argument} Megapixel
fi: Pikseleiden määrä: %{argument} megapikseliä
fr: Taille en pixels : %{argument} megapixels
pl: Ilość pikseli: %{argument} magapikseli

source: Pixel Shaders
de: Pixel Shader

source: Pixel ratio
de: Pixel-Seitenverhältnis
fr: Rapport largeur/hauteur

source: Pixel ratio adjustment
de: Pixel-Seitenverhältnis anpassen
fr: Étalonnage

source: Pixel size
de: Pixel-Größe
fi: Kuvapistekoko
fr: Taille des pixels
ga: Méid phicteilín
ka: პიქსელის ზომა
mk: Големина на пиксел
pl: Rozmiar w pikselach
rw: Ingano

source: Pixel size to use for named icon
de: Die für einen Symbolnamen zu verwendende Größe
fi: Nimetylle kuvakkeelle käytettävä kuvapistekoko
fr: Taille des pixels à utiliser pour l'icône nommée
ka: სახელობითი ხატულას პიქსელის ზომა
pl: Rozmiar w pikselach używany przy nazwanych ikonach
rw: Ingano Kuri Gukoresha kugirango Agashushondanga

source: Pixels Above Lines
de: Pixel über Zeilen
fi: Kuvapisteitä rivien yllä
fr: Pixels au-dessus des lignes
ka: პიქსელები სტრიქონს ზემოთ
pl: Miejsce nad wierszami

source: Pixels Below Lines
de: Pixel unter Zeilen
fi: Kuvapisteitä rivien alla
fr: Pixels au-dessous des lignes
ka: პიქსელები სტრიქონს ქვემოთ
pl: Miejsce pod wierszami

source: Pixels Inside Wrap
de: Pixel im Umbruch
fi: Kuvapisteitä rivityksessä
fr: Pixels entre coupures
ka: პიქსელები გადატანილ სტრიქონებს შორის
pl: Piksele w zawinięciu

source: Pixels above lines
de: Pixel über Zeilen
fi: Kuvapisteitä rivien yllä
fr: Pixels au-dessus de la ligne
ka: პიქსელები სტრიქონს ზემოთ
pl: Miejsce nad wierszami
rw: hejuru Imirongo

source: Pixels above lines set
de: Pixel über Zeilen einstellen
fi: Kuvapisteitä rivin yllä asetettu
fr: Pixels au-dessus de la ligne définis
ka: პიქსელები სტრიქონს ზემოთ
pl: Ustawienie miejsca nad wierszami
rw: hejuru Imirongo Gushyiraho

source: Pixels below lines
de: Pixel unter Zeilen
fi: Kuvapisteitä rivien alla
fr: Pixels au-dessous des lignes
ka: პიქსელები სტრიქონს ქვემოთ
pl: Pikseli nad wierszami
rw: munsi Imirongo

source: Pixels below lines set
de: Pixel unter Zeilen einstellen
fi: Kuvapisteitä rivin alla asetettu
fr: Pixels au-dessous de la ligne définis
ka: პიქსელები სტრიქონს ქვემოთ
pl: Ustawienie miejsca pod wierszami
rw: munsi Imirongo Gushyiraho

source: Pixels inside wrap
de: Pixel im Umbruch
fi: Kuvapisteitä rivityksessä
fr: Pixels dans les sauts de ligne
ka: პიქსელები სტრიქონების გადატანაში
pl: Piksele w zawinięciu
rw: Mo Imbere Gufunika

source: Pixels inside wrap set
de: Pixel im Umbruch einstellen
fi: Kuvapisteet rivityksessä asetettu
fr: Pixels entre coupures définis
ka: პიქსელები გადატანილ სტრიქონებს შორის
pl: Ustawienie pikseli w zawinięciu
rw: Mo Imbere Gufunika Gushyiraho

source: Pixels of blank space above paragraphs
de: Der Leerraum über Absätzen in Pixel
fi: Kappaleiden yllä olevan tyhjän tilan määrä kuvapisteinä
fr: Blanc en pixels au-dessus des paragraphes
ka: ცარიელი არე პიქსელებში აბზაცს ზემოთ
pl: Ilość wolnego miejsca nad akapitami w pikselach
rw: Bya Ahatanditseho Umwanya hejuru Ibika

source: Pixels of blank space below paragraphs
de: Der Leerraum unter Absätzen in Pixel
fi: Kappaleiden alla olevan tyhjän tilan määrä kuvapisteinä
fr: Blanc en pixels au-dessous des paragraphes
ka: ცარიელი არე პიქსელებში აბზაცს ქვემოთ
pl: Ilość wolnego miejsca pod akapitami w pikselach
rw: Bya Ahatanditseho Umwanya munsi Ibika

source: Pixels of blank space between wrapped lines in a paragraph
de: Der Leerraum zwischen umgebrochenen Zeilen innerhalb eines Absatzes in Pixel
fi: Tyhjien kuvapisteiden määrä kappaleen rivittyneiden rivien välissä
fr: Blanc en pixels entre lignes coupées dans un paragraphe
ka: ცარიელი არე პიქსელებში გადატანილ სტრიქონებს შორის
pl: Ilość wolnego miejsca między zawiniętymi wierszami akapitu w pikselach
rw: Bya Ahatanditseho Umwanya hagati Imirongo in a Igika

source: Pixels of extra space on all four sides
de: Zusätzlicher Platz in Pixel an allen vier Seiten
fr: Pixels d'espace supplémentaire sur les quatre côtés
pl: Liczba pikseli dodatkowego miejsca po wszystkich czterech stronach

source: Pixels of extra space on the bottom side
de: Zusätzlicher Platz in Pixeln an der unteren Seite
fr: Pixels d'espace supplémentaire sur le côté bas
pl: Liczba pikseli dodatkowego miejsca na dole

source: Pixels of extra space on the end
de: Zusätzlicher Platz in Pixeln am Ende
fi: Kappaleiden yllä olevan tyhjän tilan määrä kuvapisteinä
fr: Pixels d'espace supplémentaire à la fin
pl: Liczba pikseli dodatkowego miejsca na końcu

source: Pixels of extra space on the left side
de: Zusätzlicher Platz in Pixel an der linken Seite
fr: Pixels d'espace supplémentaire sur le côté gauche
pl: Liczba pikseli dodatkowego miejsca po lewej stronie

source: Pixels of extra space on the right side
de: Zusätzlicher Platz in Pixeln an der rechten Seite
fi: Kappaleiden yllä olevan tyhjän tilan määrä kuvapisteinä
fr: Pixels d'espace supplémentaire sur le côté droit
ka: ცარიელი არე პიქსელებში აბზაცს ზემოთ
mk: Pixels of blank space above paragraphs
pl: Liczba pikseli dodatkowego miejsca po prawej stronie
rw: Bya Ahatanditseho Umwanya hejuru Ibika
