Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Can't build dock here...
de: Hafen kann hier nicht gebaut werden...
fr: Impossible de construire un port ici...

source: Can't build freight tram station...
de: Güterverladestelle kann hier nicht gebaut werden...
fr: Impossible de construire une station de tramway pour fret...

source: Can't build locks here...
de: Schleuse kann hier nicht gebaut werden...
fr: Impossible de construire une écluse ici...

source: Can't build lorry station...
de: Lkw-Ladeplatz kann nicht gebaut werden...
fr: Impossible de construire une aire de chargement...

source: Can't build object...
de: Objekt kann nicht gebaut werden...
fr: Impossible de construire l'objet...

source: Can't build passenger tram station...
de: Straßenbahnhaltestelle kann hier nicht gebaut werden...
fr: Impossible de construire une station de tramway pour passagers...

source: Can't build railway station here...
de: Bahnhof kann hier nicht gebaut werden...
fr: Impossible de construire la gare ici...

source: Can't build railway track here...
de: Gleise können hier nicht verlegt werden...
fr: Impossible de construire des rails ici...

source: Can't build road here...
de: Straße kann hier nicht gebaut werden...
fr: Impossible de construire une route ici...

source: Can't build road vehicle depot here...
de: Fahrzeugdepot kann hier nicht gebaut werden...
fr: Impossible de construire un dépôt routier ici...

source: Can't build ship depot here...
de: Werft kann hier nicht gebaut werden...
fr: Impossible de construire un dépôt naval ici...

source: Can't build signals here...
de: Signal kann hier nicht aufgestellt werden...
fr: Impossible de construire des signaux ici...

source: Can't build train depot here...
de: Zugdepot kann hier nicht gebaut werden...
fr: Impossible de construire un dépôt ferroviaire ici...

source: Can't build train waypoint here...
de: Wegpunkt kann hier nicht gebaut werden...
fr: Impossible de construire un point de contrôle ici...

source: Can't build tram vehicle depot here...
de: Straßenbahndepot kann hier nicht gebaut werden...
fr: Impossible de construire un dépôt de tramway ici...

source: Can't build tramway here...
de: Straßenbahngleise können hier nicht gebaut werden...
fr: Impossible de construire une section de voie de tramway ici...

source: Can't build tunnel here...
de: Tunnel kann hier nicht gebaut werden...
fr: Impossible de construire un tunnel ici...

source: Can't buy 25% share in this company...
de: Kauf von 25% der Aktien dieser Firma nicht möglich...

source: Can't buy aircraft...
de: Flugzeug kann nicht gekauft werden...
fr: Impossible d'acheter l'aéronef...

source: Can't buy company...
de: Firmenkauf nicht möglich...
fr: Impossible d'acheter la compagnie...

source: Can't buy railway vehicle...
de: Schienenfahrzeug kann nicht gekauft werden...
fr: Impossible d'acheter le véhicule ferroviaire...

source: Can't buy road vehicle...
de: Fahrzeug kann nicht gekauft werden...
fr: Impossible d'acheter le véhicule routier...

source: Can't buy ship...
de: Schiff kann nicht gekauft werden...
fr: Impossible d'acheter le navire...

source: Can't calculate requested date
de: Kann die das angeforderte Datum nicht berechnen
fr: Impossible de calculer la date demandée
pl: Nie można obliczyć żądanej daty

source: Can't change company name...
de: Firmenname kann nicht geändert werden...
fr: Impossible de changer le nom de compagnie...

source: Can't change manager's name...
de: Managername kann nicht geändert werden...
fr: Impossible de changer le nom du P.D.G. ...

source: Can't change perms of file '%{string}'
de: Kann die Zugriffsrechte der Datei »%{string}« nicht ändern
fr: Impossible de changer les permissions du fichier '%{string}'
pl: Nie można zmienić uprawnień pliku '%{string}'

source: Can't change servicing interval...
de: Das Wartungsintervall kann nicht geändert werden...
fr: Impossible de modifier l'intervalle de service...

source: Can't change sign name...
de: Schildtext kann nicht geändert werden...
fr: Impossible de modifier le texte du panneau...

source: Can't change waypoint name...
de: Wegpunktname kann nicht geändert werden...
fr: Impossible de renommer le point de contrôle...

source: Can't change working directory to '%{string}'
de: Kann Arbeitsverzeichnis nicht nach »%{string}« wechseln
fr: Répertoire '%{string}' inaccessible (pas de 'cd')
pl: Nie można zmienić katalogu bieżącego na '%{string}'

source: Can't check directory '%{string}'
de: Kann Verzeichnis »%{string}« nicht prüfen
fr: Impossible de vérifier le répertoire '%{string}'
pl: Nie można sprawdzić katalogu '%{string}'

source: Can't check path '%{string}'
de: Kann Pfad »%{string}« nicht prüfen
fr: Impossible de vérifier le chemin '%{string}'
pl: Nie można sprawdzić ścieżki '%{string}'

source: Can't cherry-pick into empty head
de: Kann nicht als allerersten Commit einen Cherry-Pick ausführen.
fr: Impossible de picorer vers une HEAD vide

source: Can't clear this area...
de: Gebiet kann nicht geräumt werden...
fr: Impossible de démolir...

source: Can't close file '%{string}'
de: Kann Datei »%{string}« nicht schließen
fr: Le fichier '%{string}' ne peut être fermé
pl: Nie można zamknąć pliku '%{string}'

source: Can't close prototype revision lockfile for transaction '%{string}'
de: Kann Prototyp-Revisionssperrdatei für Transaktion »%{string}« nicht schließen
fr: Impossible de fermer le fichier verrou du prototype de révision pour la transaction '%{string}'
pl: Nie można zamknąć pliku blokady wersji prototypowej dla transakcji '%{string}'

source: Can't close stream
de: Kann Datenstrom nicht schließen
fr: Impossible de fermer le flux
pl: Nie można zamknąć strumienia

source: Can't close terminal
de: Kann Terminal nicht schließen

source: Can't commit to '%{string}' because it is not a directory
de: Kann nicht nach »%{string}« übertragen, da es kein Verzeichnis ist

source: Can't connect to host '%{string}'
de: Kann nicht mit Host »%{string}« verbinden
fr: Impossible de se connecter à l'hôte '%{string}'
pl: Nieudane połączenie z hostem '%{string}'

source: Can't construct this industry type here...
de: Industrie kann hier nicht gebaut werden...
fr: Impossible de construire cette industrie ici...

source: Can't convert rail type here...
de: Gleistyp kann hier nicht geändert werden...
fr: Impossible de convertir le type de rails...

source: Can't convert signals here...
de: Kann Signaltyp hier nicht ändern...
fr: Impossible de convertir les signaux ici...

source: Can't convert string from '%{string}' to '%{string}':
de: Kann Zeichenkette nicht von »%{string}« nach »%{string}« konvertieren:
fr: Impossible de convertir la chaîne de '%{string}' à '%{string}' :
pl: Nie można dokonać konwersji ciągu znaków z '%{string}' do '%{string}'

source: Can't convert string from '%{string}' to native encoding:
de: Kann Zeichenkette nicht von »%{string}« in die eigene Codierung konvertieren:
fr: Impossible de convertir la chaîne de '%{string}' vers l'encodage natif:
pl: Nie można dokonać konwersji ciągu znaków z '%{string}' do natywnego kodowania:

source: Can't convert string from native encoding to '%{string}':
de: Kann Zeichenkette nicht von der eigenen Codierung nach »%{string}« konvertieren:
fr: Impossible de convertir la chaîne de l'encodage natif vers '%{string}':
pl: Nie można dokonać konwersji ciągu znaków z natywnego kodowania do '%{string}':

source: Can't copy '%{string}' to '%{string}'
de: Kann »%{string}« nicht nach »%{string}« kopieren
fr: Impossible de copier '%{string}' vers '%{string}'
pl: Nie można skopiować '%{string}' do '%{string}'

source: Can't copy bitmap image into the clipboard!
de: Kann das Bild nicht in die Zwischenablage kopieren!
fi: Bittikarttakuvan kopiointi leikepöydälle epäonnistui!
fr: Ne peut pas copier l'image dans le presse-papiers !
ka: გამოსახულების ბუფერში კოპირება ვერ ხერხდება
mk: Не можам да ја ископирам сликата на clipboard
pl: Nie można skopiować bitmapy do schowka!

source: Can't copy order list...
de: Fahrplan kann nicht kopiert werden...
fr: Impossible de copier les ordres...

source: Can't create a character converter from '%{string}' to '%{string}'
de: Kann keinen Zeichenkonverter von »%{string}« nach »%{string}« erzeugen
fr: Impossible de créer un convertisseur de caractères de '%{string}' vers '%{string}'
pl: Nie można stworzyć konwertera z kodowania znaków '%{string}' do '%{string}'

source: Can't create a character converter from '%{string}' to native encoding
de: Kann keinen Zeichenkonverter von »%{string}« in die eigene Kodierung erzeugen
fr: Impossible de créer un convertisseur de caractères de '%{string}' vers l'encodage natif
pl: Nie można stworzyć konwertera znaków z natywnego kodowania do '%{string}'

source: Can't create a character converter from native encoding to '%{string}'
de: Kann keinen Zeichenkonverter von der eigenen Codierung nach »%{string}« erzeugen
fr: Impossible de créer un convertisseur de caractères de l'encodage natif vers '%{string}'
pl: Nie można stworzyć konwertera znaków z natywnego kodowania do '%{string}'

source: Can't create a new image!
de: Kann kein neues Bild anlegen!
fi: Uuden kuvan luonti epäonnistui!
fr: Ne peut pas créer une nouvelle image !
ka: ახალი გამოსახულების შექმნა ვერ ხერხდება!
mk: Не можам да креирам нова слика!
pl: Nie można utworzyć nowego obrazu!

source: Can't create an entry for a forbidden name
de: Kann keinen Eintrag für einen verbotenen Namen erzeugen
fr: Impossible de créer une entrée pour un nom interdit
pl: Nie można utworzyć wpisu dla zabronionej nazwy

source: Can't create an entry with a reserved name while trying to add '%{string}'
de: Kann einen Eintrag mit einem reservierten Namen nicht erzeugen, während versucht wird, »%{string}« hinzuzufügen
fr: Impossible de trouver une entrée avec un nom réservé à l'ajout de '%{string}'
pl: Nie można utworzyć wpisu z zarezerwowaną nazwą podczas próbowania dodania '%{string}'

source: Can't create cache mutex
de: Kann Zwischenspeicher-Mutex nicht anlegen
fr: Impossible de créer l'exclusivité sur le cache
pl: Nie można utworzyć muteksu pamięci podręcznej

source: Can't create directory '%{string}'
de: Kann Verzeichnis »%{string}« nicht anlegen
fr: Impossible de créer le répertoire '%{string}'
pl: Nie można utworzyć katalogu '%{string}'

source: Can't create directory at '%{string}'
de: Kann Verzeichnis »%{string}« nicht erstellen

source: Can't create group...
de: Gruppe kann nicht erstellt werden...
fr: Impossible de créer le groupe...

source: Can't create mutex
de: Kann Mutex nicht erzeugen
fr: Impossible de créer l'exclusivité (mutex)

source: Can't create null stdout for hook '%{string}'
de: Kann leere Standardausgabe für Aktion »%{string}« nicht anlegen
fr: Impossible de créer une sortie standard (stdout) nulle pour la procédure '%{string}'
pl: Nie można utworzyć pustego strumienia wyjściowego dla skryptu hook '%{string}'

source: Can't create process '%{string}' attributes
de: Kann Attribute von Prozess »%{string}« nicht erzeugen
fr: Impossible de créer les attributs du processus '%{string}'
pl: Nie można utworzyć atrybutów procesu '%{string}'

source: Can't create server socket
de: Kann Server-Socket nicht erzeugen
fr: Impossible de créer un 'socket' serveur
pl: Nie można utworzyć gniazda serwera

source: Can't create session
de: Kann Sitzung nicht erzeugen

source: Can't create symbolic link '%{string}'
de: Kann symbolischen Link »%{string}« nicht anlegen
fr: Impossible de créer le lien symbolique '%{string}'
pl: Nie można utworzyć dowiązania symbolicznego '%{string}'

source: Can't create temporary file from template '%{string}'
de: Kann temporäre Datei von Vorlage »%{string}« nicht anlegen
fr: Impossible de créer un fichier temporaire avec le patron '%{string}'
pl: Nie można utworzyć pliku tymczasowego ze wzorca '%{string}'

source: Can't create thread pool
de: Kann Thread-Pool nicht erzeugen

source: Can't create tunnel
de: Kann Tunnel nicht erzeugen
fr: Impossible de créer le tunnel
pl: Nie udało się utworzyć tunelu

source: Can't customize menus!
de: Kann die Menüs nicht anpassen
fi: Valikon mukautus epäonnistui!
fr: Impossible de personnaliser les menus !
ka: მენიუს გამართვა ვერ ხერხდება!
pl: Nie można dostosować menu!

source: Can't delete 'unnamed'
de: 'unbenannt' kann nicht gelöscht werden
fr: Impossible d'effacer 'sans nom'
pl: Nie można usunąć 'nienazwanej'

source: Can't delete node at '%{string}'
de: Kann Knoten »%{string}« nicht löschen

source: Can't delete node at '%{string}' as it does not exist
de: Kann Knoten »%{string}« nicht löschen da er nicht existiert

source: Can't delete sign...
de: Kann Schild nicht löschen...
fr: Impossible de supprimer le panneau...

source: Can't delete this group...
de: Gruppe kann nicht gelöscht werden...
fr: Impossible de supprimer ce groupe...

source: Can't delete this order...
de: Auftrag kann nicht gelöscht werden...
fr: Impossible de supprimer cet ordre...

source: Can't delete track with active audio
de: Spur mit aktivem Ton kann nicht gelöscht werden
fr: Impossible d'effacer les pistes avec l'audio actif
ka: აქტიური აუდიოს მქონე ტრეკის წაშლა შეუძლებელია
pl: Nie można usunąć ścieżki z aktywnym dźwiękiem

source: Can't detect MIME type of non-file '%{string}'
de: Kann MIME Typ der nicht-Datei »%{string}« nicht ermitteln
fr: Impossible de détecter le type MIME de l'objet '%{string}' (pas un fichier)
pl: Nie można określić typu MIME dla niepliku '%{string}'

source: Can't determine the native path encoding
de: Kann die Zeichencodierung des Pfades nicht ermitteln
fr: Impossible de déterminer l'encodage natif du chemin
pl: Nie można ustalić natywnego kodowania ścieżki

source: Can't determine the system config path
de: Kann Pfad für die Systemeinstellungen nicht ermitteln

source: Can't determine the user's config path
de: Kann Pfad für die Benutzereinstellungen nicht ermitteln

source: Can't do this...
de: Befehl nicht ausführbar...
fr: Impossible d'exécuter...

source: Can't enumerate registry keys
de: Kann Schlüssel in der Registrierungsdatenbank nicht aufzählen

source: Can't enumerate registry values
de: Kann Werte in der Registrierungsdatenbank nicht aufzählen

source: Can't expand time
de: Kann Zeitangabe nicht expandieren
fr: Impossible de dilater le temps
pl: Nie można rozszerzyć czasu do lokalnego formatu

source: Can't expand town...
de: Stadt kann nicht vergrößert werden...
fr: Impossible d'étendre la ville...

source: Can't fetch FSFS shared data
de: Kann gemeinsame FSFS-Daten nicht holen
fr: Impossible de charger les données partagées de FSFS
pl: Nie można pobrać danych dzielonych FSFS

source: Can't fetch FSX shared data
de: Kann gemeinsame FSX-Daten nicht holen

source: Can't find a next item to play
de: Nächstes Element konnte nicht gefunden werden
fr: Aucun média suivant à jouer

source: Can't find a previous item to play
de: Vorheriges Element konnte nich gefunden werden
fr: Aucun média précédent à jouer

source: Can't find a temporary directory
de: Kann temporäres Verzeichnis nicht finden
fr: Impossible de trouver de répertoire temporaire
pl: Nie można znaleźć katalogu tymczasowego

source: Can't find a working copy path
de: Kann keinen Arbeitskopiepfad finden
fr: Chemin d'une copie de travail non trouvé
pl: Nie można odnaleźć ścieżki w ramach kopii roboczej

source: Can't find an entry
de: Kann keinen Eintrag finden
fr: Entrée non trouvée
pl: Nie można znaleźć elementu

source: Can't find any search scripts! This usually indicates missing search script prerequisities. Try running a script from the command line.
de: Keine Suchskripte gefunden! Das deutet auf nicht erfüllte Voraussetzungen hin. Versuchen Sie ein Skipt von der Kommandozeile zu starten.
fr: Aucun script n'a été trouvé ! Ceci indique généralement une absence de pré-requis. Essayer de lancer le script en ligne de commande.
pl: Nie mogę znaleźć skryptu! Zazwyczaj jest to wynikiem braku wymaganych bibliotek. Uruchom dany skypt z commandline is sprawdź opis błędu.

source: Can't find any search scripts! This usually indicates missing search script prerequisites. Try running a script from the command line.
de: Keine Suchskripte gefunden! Das deutet auf nicht erfüllte Voraussetzungen hin. Versuchen Sie ein Skipt von der Kommandozeile zu starten.
fi: Hakuskriptejä ei löydy! Yleensä tämä viittaa vaadittuihin komponentteihin jotka puuttuvat. Koita ajaa skripti komentoriviltä.
fr: Aucun script de recherche détecté ! Cela indique habituellement l'absence de prérequis pour ceux-ci. Veuillez essayer d'en exécuter un en ligne de commande.
pl: Nie znaleziono rzadnych skryptów. Zazwyczaj oznacza to niekompletną instalację MythNetVision. Uruchom któryś ze skryptów w terminalu i sprawdź czego brakuje w Twojej instalacji.

source: Can't find parent directory's node while trying to add '%{string}'
de: Kann Knoten des Elternverzeichnisses während des Hinzufügens von »%{string}« nicht finden
fr: Impossible de trouver le nœud du répertoire parent lors de l'ajout de '%{string}'
pl: Nie można znaleźć wpisu katalogu nadrzędnego podczas próbowania dodania '%{string}'

source: Can't find temp file for conversion
de: tempor�re Datei kann nicht zum Umwandeln ge�ffnet werden
fi: Ei voi l�yt�� v�liaikaistiedstoa muuntamiseksi
fr: Impossible de g�n�rer un fichier temporaire pour la conversion
ga: N� f�idir comhad sealadach a aimsi� le haghaidh tiontaithe
pl: Nie mog� znale�� pliku tymczasowego w celu przemiany

source: Can't find your music directory. Have you set it correctly on the 'General Settings' page of MythMusic's settings pages?
de: Musikverzeichnisse nicht gefunden, diese müssen unter 'Grundeinstellungen' von MythMusic korrekt angeben werden?
fi: Musiikkihakemistoasi ei löydy. Oletko asettanut sen oikein 'Yleiset asetukset' sivulla MythMusic :in asetuksissa?
fr: Impossible de trouver le répertoire qui contient les fichiers de musique. Avez-vous correctement configuré celui-ci dans les réglages de la musique.?
pl: Nie mogę znaleźć katalogu z plikami muzycznymi. Czy wprowadziłeś ją poprawnie na stronie Ogólnych Ustawień wtyczki MythMusic?

source: Can't flush file '%{string}'
de: Kann Datei »%{string}« nicht leeren
fr: Impossible de vidanger (flush) le fichier '%{string}'
pl: Nie można opróżnić pliku '%{string}'

source: Can't flush file to disk
de: Kann Datei nicht auf Festplatte leeren
fr: Impossible de vidanger (flush) le fichier sur disque
pl: Nie można opróżnić pliku na dysk

source: Can't flush stream
de: Kann Datenstrom nicht leeren
fr: Impossible de vidanger (flush) le flux
pl: Nie można opróżnić strumienia

source: Can't found town here...
de: Stadt kann hier nicht gegründet werden...
fr: Impossible de construire une ville ici...

source: Can't generate industries...
de: Industrie kann nicht erzeugt werden...
fr: Ne peut pas générer les industries...

source: Can't get address info
de: Kann Adressinformation nicht ermitteln
fr: Impossible d'avoir les informations de l'adresse
pl: Nie można uzyskać informacji o adresie

source: Can't get attribute information from file '%{string}'
de: Kann keine Attributinformationen aus Datei »%{string}« lesen
fr: Impossible d'obtenir les informations d'attribut du fichier '%{string}'
pl: Nie można uzyskać informacji o atrybutach z pliku '%{string}'

source: Can't get attribute information from stream
de: Kann keine Attributinformationen aus Datenstrom lesen
fr: Impossible d'obtenir les informations d'attribut du flux
pl: Nie można uzyskać informacji o atrybutach ze strumienia

source: Can't get attributes of file '%{string}'
de: Kann Attributinformationen der Datei »%{string}« nicht lesen

source: Can't get entries of non-directory
de: Kann keine Einträge aus einem nicht-Verzeichnis lesen
fr: Liste des entrées seulement pour un répertoire
pl: Nie można pobrać składowych obiektu niebędącego katalogiem

source: Can't get exclusive lock on file '%{string}'
de: Kann keinen exklusiven Zugriff auf Datei »%{string}« erlangen
fr: Impossible d'obtenir le verrou exclusif sur le fichier '%{string}'
pl: Nie można założyć blokady na pliku '%{string}'

source: Can't get file name
de: Kann keinen Dateinamen holen
fr: Impossible d'obtenir le nom de fichier
pl: Nie można uzyskać nazwy pliku

source: Can't get hostname
de: Kann den Hostnamen nicht erhalten
fr: Impossible d'obtenir le nom d'hôte
pl: Nie można uzyskać nazwy hosta

source: Can't get module file name
de: Kann Namen der Moduldatei nicht ermitteln
fr: Impossible d'obtenir le nom de fichier du module
pl: Nie można dostać nazwy pliku modułu

source: Can't get password
de: Kein Passwort erhalten
fr: Impossible d'obtenir le mot de passe
pl: Nie można pobrać hasła

source: Can't get properties of non-directory
de: Kann keine Eigenschaften eines nicht-Verzeichnises lesen

source: Can't get shared lock on file '%{string}'
de: Kann keine gemeinsame Sperre für Datei »%{string}« erhalten
fr: Impossible d'obtenir le verrou partagé sur le fichier '%{string}'
pl: Nie można założyć dzielonej blokady na pliku '%{string}'

source: Can't get socket timeout
de: Kann Socket-Timeout nicht erhalten
fr: Impossible d'obtenir le délais d'expiration de la socket
pl: Nie można uzyskać dozwolonego czasu gniazda

source: Can't get text contents of a directory
de: Kann Textinhalt eines Verzeichnisses nicht lesen
fr: Impossible d'obtenir le contenu textuel d'un répertoire

source: Can't get username or password
de: Kann Benutzername oder Passwort nicht erhalten
fr: Impossible d'obtenir le login ou le mot de passe
pl: Nie można pobrać nazwy użytkownika lub hasła

source: Can't get working directory
de: Kann Arbeitsverzeichnis nicht ermitteln
fr: Répertoire courant inaccessible
pl: Nie można ustalić katalogu bieżącego

source: Can't give away money that is loaned from the bank...
de: Von der Bank geliehenes Geld kann nicht abgegeben werden...
fr: Impossible de distribuer de l'argent emprunté à la banque...

source: Can't hide directory '%{string}'
de: Kann Verzeichnis »%{string}« nicht verstecken
fr: Impossible de cacher le répertoire '%{string}'
pl: Nie można ukryć katalogu '%{string}'

source: Can't insert new order...
de: Neuer Auftrag kann nicht hinzugefügt werden...
fr: Impossible d'insérer un nouvel ordre...

source: Can't install '%{string}' from pristine store, because no checksum is recorded for this file
de: Kann »%{string}« nicht im Speicherbereich für ursprünglichen Dateiinhalt ablegen, da keine Prüfsumme für diese Datei eingetragen ist
fr: Impossible d'installer '%{string}' à partir du stockage de référence, parce qu'aucune somme de contrôle n'est enregistrée pour ce fichier

source: Can't iterate a membuffer-based cache
de: Kann einen »memcached«-Zwischenspeicher nicht durchlaufen
fr: Impossible d'itérer sur un cache basé sur la mémoire

source: Can't iterate a memcached cache
de: Kann keinen »memcached«-Zwischenspeicher durchlaufen
fr: Impossible d'itérer sur un cache "memcached"
pl: Nie można iterować pamięci podręcznej memcached

source: Can't level land here...
de: Land kann nicht eingeebnet werden...
fr: Impossible de niveler le terrain ici...

source: Can't listen on server socket
de: Kann nicht am Server-Socket hören

source: Can't load file: %{string}
de: Datei kann nicht geladen werden: %{string}
fr: Impossible de charge le fichier : %{string}

source: Can't load landscape from BMP...
de: Landschaft kann nicht aus BMP-Datei geladen werden...
fr: Chargement du paysage depuis BMP impossible...

source: Can't load landscape from PNG...
de: Landschaft kann nicht aus PNG-Datei geladen werden...
fr: Chargement du paysage depuis PNG impossible...

source: Can't lock cache mutex
de: Kann Zwischenspeicher-Mutex nicht sperren
fr: Impossible de verrouiller l'exclusivité sur le cache
pl: Nie można zablokować muteksu pamięci podręcznej

source: Can't lock mutex
de: Kann Mutex nicht sperren
fr: Impossible de verrouiller le l'exclusivité (mutex)
