Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: closed the proposal
de: hat den Vorschlag geschlossen
fi: sulki esityksen
fr: a fermé la proposition
mk: го затвори предлогот
pl: zamknij propozycję

source: closing changes cursor
de: Schließe Änderungscursor
fr: fermant le curseur de modifications
pl: zamykanie kursora zmian

source: closing file '%{string}'
de: schließe Datei '%{string}'
fr: fermeture du fichier '%{string}'

source: closing string-reading cursor
de: Schließe Cursor zum Lesen von Zeichenketten

source: co-founder
de: Mitgründer
fr: co-fondateur
pl: współzałożyciel

source: code (%{number}), reason ("%{string}"), msg ("%{string}")
de: Code (%{number}), Ursache ("%{string}"), Meldung ("%{string}")
fr: code (%{number}), raison ("%{string}"), message ("%{string}")

source: collaborate (see also: git help workflows)
de: mit anderen zusammenarbeiten (siehe auch: git help workflows)
fr: collaborer (voir aussi : git help workflows)

source: collapse fee-settings
de: Transaktionsgebühreneinstellungen ausblenden
fi: pudota kulujen asetukset
fr: réduire les paramètres des frais
pl: zwiń opcje opłaty

source: color '*!+-' corresponding to the branch
de: '*!+-' entsprechend des Branches einfärben
fr: couleur '*!+-' correspondant à la branche

source: color for indicator background (triangle)
de: Farbe für den Indikatorhintergrund (Dreieck)

source: color for indicator image or text
de: Farbe für Indikatorbild oder -text

source: color of your team. Your status is one of: ready, dead, sealed, zoned
de: immer in der Farbe des Teams gehalten, der Status kann sein Bereit, Tot, Versiegelt, Abgegrenzt oder
fr: couleur de votre équipe. Votre statut est un de ceux-ci: prêt, mort, scellé, zoné

source: combine ARG with the previous search pattern
de: PAR mit dem vorherigen Suchmuster kombinieren

source: combine patterns specified with -e
de: Muster kombinieren, die mit -e angegeben wurden
fr: combiner les motifs spécifiés par -e

source: command
de: Programm
fr: commande

source: command line
de: Kommandozeile
fi: komentorivi
fr: ligne de commande
pl: linia poleceń

source: command line client
de: Kommandozeilen-Client
fi: komentoriviasiakas
fr: client en ligne de commande
pl: klient linii poleceń

source: command-line options
de: Kommandozeilenoptionen
fi: komentorivi parametrit
fr: options de ligne de commande
ka: კომანდების ზოლის ოპციები
pl: opcje konsoli

source: commented on the discussion
de: kommentierte die Diskussion
fi: kommentoi esitystä
fr: a commenté sur la discussion
mk: коментираше на дискусијата
pl: komentarz w dyskusji

source: commit
de: übertragen
fi: toimita
fr: livraison
pl: zatwierdzenie

source: commit '%{string}' has malformed author line
de: Commit '%{string}' hat fehlerhafte Autor-Zeile
fr: le commit '%{string}' a une ligne d'auteur malformée

source: commit '%{string}' lacks author header
de: Commit '%{string}' fehlt Autor-Kopfbereich
fr: entête d'auteur manquant dans le commit '%{string}'

source: commit all changed files
de: alle geänderten Dateien committen
fr: valider tous les fichiers modifiés

source: commit message
de: Logmeldung
fi: toimitusviesti
fr: Commentaires de livraison
pl: komunikat zatwierdzenia

source: commit messages
de: Kommentare
fi: toimitusviestit
fr: Commentaires de livraison
pl: komunikaty zatwierdzenia

source: commit monitor
de: Projektmonitor
fi: toimitusseurain
pl: monitor zatwierdzeń

source: commit only specified files
de: nur die angegebenen Dateien committen
fr: valider seulement les fichiers spécifiés

source: commits
de: Übertragungen
fi: toimitukset arkistoon
fr: livraisons
ka: ფიქსაცია...
mk: складира
pl: zatwierdzenia zmian

source: committed revision
de: übertragene Revision
fi: toimitettu versio
fr: Révision livrée :
ka: ფიქსირებული ვერსია
pl: zatwierdzona wersja

source: committing Berkeley DB transaction
de: Schließe Berkeley DB Transaktion ab

source: common projects
de: Gemeinsame Projekte
fi: yhteiset projektit
fr: projets communs
pl: wspólne projekty

source: compare
de: Vergleichen
fi: vertaa
fr: comparer
pl: porównanie

source: compare files
de: Dateien vergleichen
fi: vertaa tiedostoja
fr: comparer des fichiers
pl: porównaj pliki

source: compare folders
de: Ordner vergleichen
fi: vertaa hakemistoja
fr: compare des répertoires
pl: porównaj foldery

source: compare revisions
de: Revisionen vergleichen
fi: versioiden vertailu
fr: comparer des révisions
pl: porównaj wersje

source: completed with %{number} local objects
de: abgeschlossen mit %{number} lokalen Objekten
fr: complété avec %{number} objets locaux

source: compress better
de: besser komprimieren
fr: compression efficace

source: compress faster
de: schneller komprimieren
fr: compression rapide

source: compression level to use for network transmissions [0 .. no compression, 5 .. default, 9 .. maximum compression]
de: Kompressionslevel für Netzwerkübertragungen [0 .. keine Kompression, 5 .. Vorgabe, 9 .. maximale Kompression]
fr: taux de compression à utiliser pour les transferts réseaux. [ 0 .. pas de compression, 5 .. par défaut, 9 .. effort maximal]

source: configure
de: konfigurieren
fr: configurer

source: configured to supply super flags, which give your tank some advantage
de: die Existenz der Super-Flaggen in diesem Modus nicht ausschließt. Diese Flaggen können
fr: configuré pour fournir des super drapeaux, qui donnent à votre tank quelques avantages

source: conflict
de: Konflikt
fi: ristiriita
fr: conflit
pl: konflikt

source: conflict style (merge or diff3)
de: Konfliktstil (merge oder diff3)
fr: style de conflit (fusion ou diff3)

source: conflicted
de: Konflikt
fi: ristiriidassa
fr: en conflit
ka: კონფლიქტური
mk: конфликтно
pl: w stanie konfliktu

source: confusion beyond insanity
de: Fehler beim Auflösen der Unterschiede
fr: confusion extrême

source: confusion beyond insanity in parse_pack_objects()
de: Fehler beim Ausführen von "parse_pack_objects()"
fr: confusion extrême dans parse_pack_objects()

source: connect to source repository with password ARG
de: verbindet mit dem Quellprojektarchiv mit dem Passwort PAR
fr: se connecte au dépôt source avec le mot de passe ARG
pl: połącz z repozytorium źródłowym przy użyciu hasła ARGUMENT

source: connect to source repository with username ARG
de: verbindet mit dem Quellprojektarchiv mit dem Benutzernamen PAR
fr: se connecte au dépôt source avec le login ARG
pl: połącz z repozytorium źródłowym przy użyciu nazwy użytkownika ARGUMENT

source: connect to sync repository with password ARG
de: verbindet mit synchronisiertem Projektarchiv mit Passwort PAR
fr: se connecte au dépôt synchronisé avec le mot de passe ARG
pl: połącz z repozytorium synchronizacyjnym przy użyciu hasła ARGUMENT

source: connect to sync repository with username ARG
de: verbindet mit synchronisiertem Projektarchiv mit Benutzernamen PAR
fr: se connecte au dépôt synchronisé avec le login ARG
pl: połącz z repozytorium synchronizacyjnym przy użyciu nazwy użytkownika ARGUMENT

source: connected
de: verbunden
fi: yhdistetty
fr: connect�
ga: nasctha
pl: pod��czony

source: connecting clients
de: Teilnehmer meldet sich an
fr: connexion de clients

source: connection lost
de: Verbindung verloren
fr: connexion perdue

source: connection:
de: Verbindung:
fi: yhteys:
fr: connexion:
ka: კავშირი:
mk: конекција:
pl: połączenie:

source: contains
de: beinhaltet
fr: contient

source: content
de: Inhalt
fr: contenu

source: context menu
de: Kontextmenü
fi: kontekstivalikko
fr: menu contextuel
pl: menu kontekstowe

source: context menu entries
de: Kontextmenüeinträge
fi: kontekstivalikon komennot
fr: Entrées du menu contextuel
pl: pozycje menu kontekstowego

source: continue refresh even when index needs update
de: Aktualisierung fortsetzen, auch wenn der Index aktualisiert werden muss
fr: continuer de rafraîchir même si l'index a besoin d'une mise à jour

source: continue verification after detecting a corruption
de: Setzt die Verifikation nach einer entdeckten Beschädigung fort

source: control recursive fetching of submodules
de: rekursive Anforderungen von Submodulen kontrollieren
fr: contrôler la récupération récursive dans les sous-modules

source: control recursive pushing of submodules
de: rekursiven "push" von Submodulen steuern
fr: contrôler la poussée récursive des sous-modules

source: controls tank motion
de: Kontrolliert die Bewegung des Panzers
fr: contrôle les mouvements du tank

source: convert to a complete repository
de: zu einem vollständigen Repository konvertieren
fr: convertir en un dépôt complet

source: convert translatable properties from encoding ARG to UTF-8. If not specified, then properties are presumed to be encoded in UTF-8.
de: konvertiert übersetzbare Eigenschaften vom Kodierung PAR nach UTF-8. Wenn nicht angegeben, werden die Eigenschaften als in UTF-8 kodiert angenommen.
fr: conversion des propriétés de l'encodage ARG à UTF-8. Si non spécifié, les propriétés sont présumées encodées en UTF-8.

source: copied:
de: kopiert:
fi: kopioitu:
fr: copié :
ka: კოპირებულია:
mk: Ископирано
pl: skopiowano:

source: copy
de: kopiere
fi: kopio
fr: copier
pl: kopia

source: copy files
de: Dateien kopieren
fi: kopioi tiedostoja
fr: copier des fichiers
pl: kopiowanie plików

source: copy in
de: kopieren in
fr: copier dans
pl: skopiuj

source: copy out the files from named stage
de: Dateien von dem benannten Stand kopieren
fr: copier les fichiers depuis l'index nommé

source: copy[CR]cd
de: CD[CR]kopieren
fr: copier[CR]le CD

source: corrupt data
de: Fehlerhafte Daten
fr: Données corrompues

source: corrupt index file
de: beschädigte Index-Datei
fr: fichier d'index corrompu

source: could not close '%{string}'
de: Konnte '%{string}' nicht schließen
fr: impossible de fermer '%{string}'

source: could not create archive file '%{string}'
de: Konnte Archiv-Datei '%{string}' nicht erstellen.
fr: création impossible du fichier d'archive '%{string}'

source: could not create directory of '%{string}'
de: Konnte Verzeichnis '%{string}' nicht erstellen.
fr: impossible de créer le répertoire de '%{string}'

source: could not create file '%{string}'
de: konnte Datei '%{string}' nicht erstellen
fr: impossible de créer le fichier '%{string}'

source: could not create leading directories of '%{string}'
de: Konnte führende Verzeichnisse von '%{string}' nicht erstellen.
fr: impossible de créer les répertoires de premier niveau dans '%{string}'

source: could not create work tree dir '%{string}'
de: Konnte Arbeitsverzeichnis '%{string}' nicht erstellen
fr: impossible de créer le répertoire de la copie de travail '%{string}'

source: could not load map
de: Spielfeld konnte nicht geladen werden
fr: chargement de la carte impossible

source: could not open %{string} for writing
de: Konnte '%{string}' nicht zum Schreiben öffnen.
fr: Impossible d'ouvrir '%{string}' en écriture

source: could not open '%{string}'
de: Konnte '%{string}' nicht öffnen
fr: impossible d'ouvrir '%{string}'

source: could not open '%{string}' for reading
de: Konnte '%{string}' nicht zum Lesen öffnen.
fr: impossible d'ouvrir '%{string}' en lecture

source: could not open or read '%{string}'
de: konnte '%{string}' nicht öffnen oder lesen
fr: impossible d'ouvrir ou lire '%{string}'

source: could not parse HEAD commit
de: Konnte Commit von HEAD nicht analysieren.
fr: impossible d'analyser le commit HEAD

source: could not parse newly created commit
de: Konnte neulich erstellten Commit nicht analysieren.
fr: impossible d'analyser le commit nouvellement créé

source: could not read '%{string}'
de: Konnte '%{string}' nicht lesen
fr: impossible de lire '%{string}'

source: could not read 'show' output
de: Konnte Ausgabe von 'show' nicht lesen.
fr: impossible de lire la sortie de 'show'

source: could not read MERGE_MODE
de: Konnte MERGE_MODE nicht lesen
fr: impossible de lire MERGE_MODE

source: could not read MERGE_MSG
de: Konnte MERGE_MSG nicht lesen
fr: impossible de lire MERGE_MSG

source: could not read SQUASH_MSG
de: Konnte SQUASH_MSG nicht lesen
fr: impossible de lire SQUASH_MSG

source: could not read from stdin
de: konnte nicht von der Standard-Eingabe lesen
fr: Impossible de lire depuis l'entrée standard

source: could not read input file '%{string}'
de: Konnte Eingabe-Datei '%{string}' nicht lesen
fr: impossible de lire le fichier d'entrée '%{string}'

source: could not read log file '%{string}'
de: Konnte Log-Datei '%{string}' nicht lesen
fr: impossible de lire le fichier de journal '%{string}'

source: could not read log from standard input
de: Konnte Log nicht von Standard-Eingabe lesen.
fr: impossible de lire le journal depuis l'entrée standard

source: could not redirect output
de: Konnte Ausgabe nicht umleiten.
fr: impossible de rediriger la sortie

source: could not run gpg.
de: konnte gpg nicht ausführen
fr: impossible de lancer gpg.

source: could not run stash.
de: Konnte "stash" nicht ausführen.
fr: impossible de lancer le remisage.

source: could not set upstream of HEAD to %{string} when it does not point to any branch.
de: Konnte keinen neuen Upstream-Branch von HEAD zu %{string} setzen, da dieser auf keinen Branch zeigt.
fr: impossible de spécifier une branche amont de HEAD par %{string} qui ne pointe sur aucune branche.

source: could not source "%{string}"
de: "%{string}" konnte nicht gelesen werden
fr: impossible de sourcer "%{string}"
ga: n�orbh fh�idir "%{string}" a l�amh
pl: nie mog�em wczyta� "%{string}"

source: could not unset upstream of HEAD when it does not point to any branch.
de: Konnte Konfiguration zu Upstream-Branch von HEAD nicht entfernen, da dieser auf keinen Branch zeigt.
fr: impossible de désactiver une branche amont de HEAD quand elle ne pointe sur aucune branche.

source: could not verify the tag '%{string}'
de: Konnte Tag '%{string}' nicht verifizieren
fr: impossible de vérifier l'étiquette '%{string}'

source: could not write commit template
de: Konnte Commit-Vorlage nicht schreiben
fr: impossible d'écrire le modèle de commit

source: could not write replacement commit for: '%{string}'
de: Konnte Ersetzungs-Commit für '%{string}' nicht schreiben
fr: Impossible d'écrire le commit de remplacement pour '%{string}'

source: couldn't look up newly created commit
de: Konnte neu erstellten Commit nicht nachschlagen.
fr: impossible de retrouver le commit nouvellement créé

source: couldn't open buffer
de: konnte Puffer nicht �ffnen
fi: ei voitu avata puskuria
fr: impossible d'ouvrir le tampon
ga: n� f�idir maol�n a oscailt
pl: nie mog� otworzy� bufora

source: create
de: Erstellen
fr: créer

source: create a bare repository
de: ein Bare-Repository erstellen
fr: créer un dépôt nu

source: create a new branch
de: neuen Branch erstellen
fr: créer une nouvelle branche

source: create a new empty folder on your hard drive
de: Erstellen Sie einen leeren Ordner auf Ihrer Festplatte
fi: luo uusi, tyhjä hakemisto kiintolevyllesi
fr: créez un nouveau répertoire vide sur votre disque dur
pl: utwórzcie nowy pusty folder na dysku twardym

source: create a shallow clone of that depth
de: einen Klon mit unvollständiger Historie (shallow) in dieser Tiefe erstellen
fr: créer un clone superficiel de cette profondeur

source: create a single commit instead of doing a merge
de: einen einzelnen Commit anstatt eines Merges erzeugen
fr: créer une validation unique au lieu de faire une fusion

source: create a tile
de: Erstelle eine Kachel
fr: créer une tuile

source: create and checkout a new branch
de: einen neuen Branch erzeugen und auschecken
fr: créer et extraire une nouvelle branche

source: create or reset a branch
de: Branch erstellen oder umsetzen
fr: créer ou réinitialiser une branche

source: create packs suitable for shallow fetches
de: Pakete geeignet für Abholung mit unvollständiger Historie (shallow) erzeugen
fr: créer des paquets permettant des récupérations superficielles

source: create reflog for new branch
de: das Reflog für den neuen Branch erzeugen
fr: créer un reflog pour une nouvelle branche

source: create repository
de: Projektarchiv anlegen
fi: luo arkisto
fr: Créer un dépôt
pl: tworzenie repozytorium

source: create the branch's reflog
de: das Reflog des Branches erzeugen
fr: créer le reflog de la branche

source: create thin packs
de: dünnere Pakete erzeugen
fr: créer des paquets légers

source: create working copy
de: Arbeitskopie erstellen
fi: luo työkopio
fr: Créer une copie de travail
pl: tworzenie kopii roboczej

source: create your desired top-level folder structure inside that folder - don't put any files in it yet!
de: Erstellen Sie in diesem Ordner die gewünschte Ordnerstruktur - kopieren Sie noch keine Dateien hinein!
fi: luo haluamasi ylätason rakenne juuri luomaasi kansioon - älä vielä lisää tiedostoja!
fr: créez votre structure de dossier de niveau supérieur désirée à l'intérieur de ce dossier - n'y mettez pas encore de fichiers !
pl: utwórzcie pożądaną strukturę folderów na najwyższego poziomu wewnątrz tego folderu - nie umieszczajcie w nim jeszcze plików!

source: create/reset and checkout a branch
de: einen Branch erstellen/umsetzen und auschecken
fr: créer/réinitialiser et extraire une branche

source: created a proposal
de: hat einen Vorschlag gemacht
fr: a créé une proposition
mk: го започна предлогот
pl: utworzenie propozycji

source: created the discussion
de: hat eine Diskussion erstellt
fr: a créé la discussion
mk: ја започна дискусијата
pl: utworzenie dyskusji

source: creating '%{string}' failed
de: Konnte '%{string}' nicht erstellen
fr: échec de création de '%{string}'

source: creating 'changes' table
de: Erzeuge Tabelle »changes«

source: creating 'checksum-reps' table
de: Erzeuge Tabelle »checksum-reps«

source: creating 'copies' table
de: Erzeuge Tabelle »copies«

source: creating 'lock-tokens' table
de: Erzeuge Tabelle »lock-tokens«

source: creating 'locks' table
de: Erzeuge Tabelle »locks«

source: creating 'miscellaneous' table
de: Erzeuge Tabelle »miscellaneous«

source: creating 'node-origins' table
de: Erzeuge Tabelle »node-origins«

source: creating 'nodes' table
de: Erzeuge Tabelle »nodes«

source: creating 'representations' table
de: Erzeuge Tabelle »representations«

source: creating 'revisions' table
de: Erzeuge Tabelle »revisions«

source: creating 'strings' table
de: Erzeuge Tabelle »strings«

source: creating 'transactions' table
de: Erzeuge Tabelle »transactions«

source: creating 'uuids' table
de: Erzeuge Tabelle »uuids«

source: creating change
de: Erzeuge Änderungen
fr: créant une modification
pl: tworzenie zmiany

source: creating cursor for reading a string
de: Erzeuge Cursor zum Lesen von Zeichenketten
fr: créant un curseur pour lire une chaîne de caractères
pl: tworzenie kursora do czytania łańcucha znaków

source: creating cursor for reading changes
de: Erzeuge Cursor zum Lesen der Änderungen
fr: créant un curseur pour lire les modifications
pl: tworzenie kursora do czytania zmian

source: creating cursor for reading lock tokens
de: Erzeuge Cursor zum Lesen der Sperrmarken

source: cs_create_connection exec failed
de: cs_create_connection exec misslang
fi: cs_create_connection ep�onnistui
fr: exec de cs_create_connection a �chou�
ga: theip ar rith cs_create_connection
pl: wykonanie cs_create_connection nie powiod�o si�

source: cs_create_connection: fdopen for fr_fp failed
de: cs_create_connection: fdopen von fr_fp misslang
fi: cs_create_connection: fdopen fr_fp ep�onnistui
fr: cs_create_connection : fdopen pour fr_fp a �chou�
ga: cs_create_connection: theip ar fdopen le haghaidh fr_fp
pl: cs_create_connection: fdopen dla fr_fp nie powiod�o si�

source: cs_create_connection: fdopen for to_fp failed
de: cs_create_connection: fdopen von to_fp misslang
fi: cs_create_connection: fdopen to_fp ep�onnistui
fr: cs_create_connection : fdopen pour to_fp a �chou�
ga: cs_create_connection: theip ar fdopen le haghaidh to_fp
pl: cs_create_connection: fdopen dla to_fp nie powiod�o si�

source: cscope commands:
de: cscope Befehle:
fi: cscope-komennot:
fr: commandes cscope :
ga: Orduithe cscope:
pl: komendy cscope:

source: cscope connection %{string} closed
de: cscope Verbindung %{string} geschlossen
fi: cscope-yhteys %{string} on katkaistu
fr: connexion cscope %{string} ferm�e
pl: po��czenie %{string} z cscope zosta�o zamkni�te

source: current
de: Aktuell
fr: actuel

source: current conditions
de: Aktueller Zustand
fr: conditions actuelles

source: cursor position outside buffer
de: Cursor Position au�erhalb des Puffers
fi: kursorin sijainti puskurin ulkopuolella
fr: curseur positionn� en dehors du tampon
ga: c�rs�ir taobh amuigh den mhaol�n
pl: pozycja kursora poza buforem

source: custom menu
de: Benutzerdefiniertes Menü
fr: menu personnalisé

source: custom tile
de: Benutzerdefinierte Kachel
fr: tuile personnalisée

source: cyan
de: zyan

source: daemon mode
de: Daemonmodus
fr: mode démon
pl: tryb demon

source: database inconsistency at local_relpath='%{string}' verifying expression '%{string}'
de: Datenbankinkonsistenz bei »local_relpath« »%{string}« beim Auswerten des Ausdrucks »%{string}«
fr: incohérence de la base de données à local_relpath='%{string}' en vérifiant l'expression '%{string}'

source: date
de: Datum

source: dated:
de: vom:
fi: ajalta:
fr: dat� :
ga: d�taithe:
pl: data:

source: day
de: Tag
fi: päivä
fr: jour
ka: დღე
mk: ден
pl: dzień

source: days
de: Tage
fi: päivää
fr: jours
pl: dni

source: de
de: German

source: debug search strategy on stderr
de: die Suchstrategie in der Standard-Fehlerausgabe protokollieren
fr: déboguer la stratégie de recherche sur stderr

source: debug unpack-trees
de: Entpacken der Bäume protokollieren
fr: déboguer unpack-trees

source: decades
de: Jahrzehnte
pl: dekad

source: decode an autosave file
de: Eine Sicherheitskopie dekodieren
fi: pura automaattisesti tallennettu tiedosto
ka: შეუძლებელია ძველი ავტოშენახული ფაილის წაშლა

source: decorate options
de: decorate-Optionen
fr: décorer les options

source: deepen history of shallow clone
de: die Historie eines Klons mit unvollständiger Historie (shallow) vertiefen
fr: approfondir l'historique d'un clone superficiel

source: default image
de: StandartBild
fr: image par défaut

source: default mode for recursion
de: Standard-Modus für Rekursion
fr: mode par défaut pour la récursion

source: defaulting to '
de: Voreinstellung '
fi: oletusarvona
fr: utilisation par d�faut de '
ga: r�amhshocr� = '
pl: domy�lnie jest '

source: deflate error (%{number})
de: Fehler beim Komprimieren (%{number})
fr: erreur de compression (%{number})

source: delete
de: Löschen
fi: poistaminen
fr: supprimer
pl: usuń

source: delete URLs
de: URLs löschen
fr: supprimer des URLs

source: delete branch (even if not merged)
de: Branch löschen (auch wenn nicht zusammengeführt)
fr: supprimer une branche (même non fusionnée)

source: delete fully merged branch
de: vollständig zusammengeführten Branch entfernen
fr: supprimer une branche totalement fusionnée

source: delete refs
de: Referenzen löschen
fr: supprimer les références

source: delete replace refs
de: ersetzende Referenzen löschen
fr: supprimer les références de remplacement

source: delete symbolic ref
de: symbolische Referenzen löschen
fr: supprimer la référence symbolique

source: delete tags
de: Tags löschen
fr: supprimer des étiquettes

source: delete the reference
de: diese Referenz löschen
fr: supprimer la référence

source: deleted
de: Gelöscht
fi: poistettu
fr: effacé
ka: წაშლილი
mk: избришано
pl: usunięte

source: deleted block 1?
de: Block 1 gel�scht?
fi: poistettu lohko 1?
fr: bloc 1 effac� ?
ga: bloc a haon scriosta?
pl: blok nr 1 skasowany?

source: deleted by them:
de: von denen gelöscht:
fr: supprimé par eux :

source: deleted by us:
de: von uns gelöscht:
fr: supprimé par nous :

source: deleted file %{string} still has contents
de: entfernte Datei %{string} hat noch Inhalte
fr: le fichier supprimé %{string} a encore du contenu
