Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Whether left and right margins accumulate.
de: Legt fest, ob linke und rechte Ränder aufeinander auflaufen.
fi: Kasautuvatko vasen ja oikea marginaali.
fr: Indique si les marges gauche et droite s'additionnent.
mk: Дали десните и левите маргини се собираат.
pl: Określa, czy prawy i lewy margines sumują się.

source: Whether menu accelerators can be changed by pressing a key over the menu item
de: Sollen Menükürzel geändert werden können, indem man eine Taste drückt, wenn der Menüeintrag markiert ist?
fi: Voiko valikon pikavalintoja muuttaa painamalla näppäintä valikkokohdan päällä
fr: Indique si les accélérateurs clavier des menus peuvent être modifiés en pressant une touche au-dessus de l'élément de menu
ka: სხარტი ღილაკების შეცვლის შესაძლებლობა მენიუს ელემენტებისათვის
pl: Określa, czy możliwa jest zmiana skrótów poprzez przyciśnięcie klawisza przy zaznaczonym elemencie menu
rw: Ibikubiyemo Byahinduwe ku a Urufunguzo KURI i Ibikubiyemo Ikintu

source: Whether menu items should have accelerators
de: Legt fest, ob Menüeinträge Kürzel haben sollen
fi: Lisätäänkö valikon kohtiin pikavalinnat
fr: Indique si les éléments de menu disposent d'accélérateurs clavier
ka: ქვემენიუს ელემენტების მენიუში დამტების შესაძლებლობა
mk: Дали предметите од менијата да имаат забрзувачи
pl: Określa, czy elementy menu mają mieć skróty
rw: Ibikubiyemo Kyongewe Kuri Ibikubiyemo

source: Whether mnemonics are currently visible in this window
de: Sind Tastenkürzel gegenwärtig in diesem Fenster sichtbar?
fi: Ovatko pikanäppäimet tällä hetkellä näkyvillä tässä ikkunassa
fr: Indique si les mnémoniques sont actuellement visibles dans cette fenêtre
ka: მიმდინარე ფანჯრის აქტიურობა
mk: Whether the toplevel is the current active window
pl: Określa, czy skróty są obecnie widoczne w tym oknie
rw: i ni i KIGEZWEHO Gikora Idirishya

source: Whether mnemonics should be automatically shown and hidden when the user presses the mnemonic activator.
de: Sollen Tastenkürzel automatisch angezeigt oder verborgen werden, wenn der Benutzer die Tastenkürzel-Aktivierung drückt?
fi: Pitäisikö pikanäppäimet näyttää ja piilottaa automaattisesti kun käyttäjä painaa pikanäppäimen aktivoivaa näppäintä.
fr: Indique si des mnémoniques doivent être automatiquement affichés et masqués lorsque l'utilisateur presse sur la touche d'activation correspondante.
pl: Określa, czy skróty powinny być automatycznie wyświetlane i ukrywane, kiedy użytkownik naciska aktywator skrótów.

source: Whether new text overwrites existing text
de: Soll eingegebener Text vorhandenen Inhalt überschreiben?
fi: Korvaako uusi tekstin olemassaolevan tekstin
fr: Indique si le nouveau texte saisi écrase l'existant
ka: მითითებული ტექსტის არსებულ ტექსტზე ზემოდან გადაწერა
mk: Whether entered text overwrites existing contents
pl: Określa, czy wprowadzony tekst nadpisuje istniejący
rw: Umwandiko Ibigize

source: Whether non-numeric characters should be ignored
de: Sollen nicht-numerische Zeichen ignoriert werden?
fi: Jäävätkö muut kuin numeromerkit huomiotta
fr: Indique si les caractères non numériques doivent être ignorés
ka: არა რიცხვითი მნიშვნელობების იგნორირება
pl: Określa, czy znaki nie wchodzące w skład liczby powinny być ignorowane
rw: Bikurikije umubare Inyuguti

source: Whether or not a watch-only address is involved in this transaction.
de: Zeigt an, ob eine beobachtete Adresse in diese Transaktion involviert ist.
fr: Une adresse juste-regarder est-elle impliquée dans cette transaction.

source: Whether or not the transition is currently running
de: Gibt an, ob der aktuelle Übergang läuft oder nicht
fi: Vilkkuuko tilakuvake
fr: Indique si la transition est actuellement en cours
pl: Określa, czy przejście obecnie trwa

source: Whether password entries will show a warning when Caps Lock is on
de: Legt fest, ob Passwortfelder eine Warnung anzeigen, wenn die Feststelltaste aktiviert ist
fi: Näytetäänkö CapsLockin päälläolosta varoitus salasanasyötteissä
fr: Indique si les champs de saisie de mots de passe affichent un avertissement lorsque le verrouillage des majuscules est activé
pl: Określa, czy podczas wprowadzania haseł ma być wyświetlane ostrzeżenie o wciśniętym klawiszu Caps Lock

source: Whether rows should be expanded/collapsed when the pointer moves over them
de: Legt fest, ob Zeilen aus-/eingeklappt werden, wenn der Zeiger sich über sie bewegt
fi: Laajennetaanko/supistetaanko rivit kun osoitin liikkuu niiden yli
fr: Indique si les lignes doivent être développées/repliées lorsque le pointeur passe au-dessus d'elles
ka: სტრიქონების გაშლა/შეკუმშვა მასზე მაჩვენებელი ისრის გადატარებისას
pl: Określa, czy rzędy powinny być rozwinięte/zwinięte podczas przesuwania kursora nad nimi
rw: Imbariro Cyagutse Ryari: i Mweretsi KURI

source: Whether selected font size is shown in the label
de: Soll die gewählte Schriftgröße in der Beschriftung angezeigt werden?
fi: Näkyykö valittu fonttikoko nimiössä
fr: Indique si la taille de police sélectionnée est affichée dans l'étiquette
ka: წარწერის შრიფტის შერჩეული ზომის ჩვენება
pl: Określa, czy wybrany rozmiar czcionki jest wyświetlany w etykiecie
rw: Byahiswemo Intego- nyuguti Ingano ni in i Akarango

source: Whether separators have configurable width and should be drawn using a box instead of a line
de: Sollen Trennbalken eine festlegbare Breite haben und als Fläche anstatt einer Linie dargestellt werden?
fi: Voiko erottimilla olla asettavissa oleva leveys ja voidaanko ne piirtää laatikkona viivan sijasta
fr: Indique si les séparateurs ont une largeur configurable et s'ils doivent être affichés sous forme de rectangle au lieu d'un trait
mk: Дали разделувачите имаат приспособлива ширина и дали треба да бидат повлекувани со користење на поле наместо линија
pl: Określa, czy separatory mają konfigurowalną szerokość i czy mają być rysowane za pomocą prostokąta, a nie linii

source: Whether spacers are vertical lines or just blank
de: Sollen Trenner vertikale Balken oder einfach nur leer sein?
fi: Ovatko erottimet pystyviivoja vai pelkkää tyhjää
fr: Indique si les séparateurs sont des lignes verticales ou juste des espaces
ka: იქნება გამყოფები მართობული ხაზები თუ უბრალოდ ცარიელი
pl: Określa, czy odstępy wyświetlane są jako pionowe linie, czy po prostu puste miejsca
rw: Bihagaritse Imirongo Cyangwa Ahatanditseho

source: Whether tabs should be shown
de: Sollen die Reiter angezeigt werden?
fi: Näytetäänkö välilehdet
fr: Indique si les onglets doivent être affichés
ka: დაფების ჩვენება
mk: Whether tabs should be shown or not
pl: Określa, czy powinny być wyświetlane karty
rw: Amasimbuka Cyangwa OYA

source: Whether tearoff menu items should be added to menus
de: Sollen Abreiß-Menüeinträge zu Menüs hinzugefügt werden?
fi: Lisätäänkö irrotusvalikkokohdat valikkoihin
fr: Indique si des éléments séparables de menu doivent être incorporés aux menus
ka: ქვემენიუს ელემენტების მენიუში დამტების შესაძლებლობა
pl: Określa, czy elementy odłączane menu powinny być dodawane do menu
rw: Ibikubiyemo Kyongewe Kuri Ibikubiyemo

source: Whether the action group is enabled.
de: Ist die Aktionsgruppe aktiviert?
fi: Onko tämä toimintoryhmä käytössä.
fr: Indique si le groupe d'actions est activé.
ka: ქმედებების ჯგუფის ჩართვა/ამორთვა.
mk: Дали е вклучена групата за дејствување.
pl: Określa, czy grupa czynności jest dostępna.
rw: i Igikorwa Itsinda ni Bikora

source: Whether the action group is visible.
de: Ist die Aktion sichtbar?
fi: Onko tämä toimintoryhmä näkyvissä.
fr: Indique si le groupe d'actions est visible.
ka: ქმედებების ჯგუფის ხილულობა.
mk: Дали е видлива групата за дејствување.
pl: Określa, czy grupa czynności jest widoczna.
rw: i Igikorwa Itsinda ni Kigaragara

source: Whether the action is considered important. When TRUE, toolitem proxies for this action show text in GTK_TOOLBAR_BOTH_HORIZ mode.
de: Wird die Aktion als wichtig angesehen? Falls dem so ist, zeigen Werkzeugobjekt-Proxys dieser Aktion Text im Modus »GTK_TOOLBAR_BOTH_HORIZ« an.
fi: Pidetäänkö toimintoa tärkeänä. Kun TRUE, työkalukohdat tälle toiminnolle näyttävät tekstin GTK_TOOLBAR_BOTH_HORIZ-tilassa.
fr: Indique si l'action est considérée comme importante. Si vrai (TRUE), l'outil mandataire de cette action affiche le texte dans le mode GTK_TOOLBAR_BOTH_HORIZ.
ka: ქმედების მნიშვნელოვნად მითითება. თუ ჩართულია, ამ ქმედებების მენიუს ელემენტების ტექსტი ნაჩვენები იქნება GTK_TOOLBAR_BOTH_HORIZ რეჟიმში.
pl: Określa, czy czynność jest traktowana jako ważna. Po ustawieniu wartości TRUE pośrednicy obiektu narzędziowego dla tej czynności wyświetlą tekst w trybie GTK_TOOLBAR_BOTH_HORIZ.
rw: i Igikorwa ni By'ingirakamaro Porogosi kugirango iyi Igikorwa Garagaza Umwandiko in Ubwoko

source: Whether the action is enabled.
de: Soll das Widget aktiviert sein?
fi: Onko tämä toiminto käytössä.
fr: Indique si l'action est activée.
ka: ქმედების ჩართვა/ამორთვა
mk: Дали дејството е вклучено.
pl: Określa, czy czynność jest dostępna.
rw: i Igikorwa ni Bikora

source: Whether the action is visible.
de: Soll die Aktion sichtbar sein?
fi: Onko tämä toiminto näkyvissä.
fr: Indique si l'action est visible.
ka: ქმედების ხილულობა
pl: Określa, czy czynność jest widoczna.
rw: i Igikorwa ni Kigaragara

source: Whether the application has a selection
de: Legt fest, ob die Anwendung eine Auswahl hat
fi: Onko sovelluksella valinta
fr: Indique si l'application a une sélection
ka: ქმედების ჩართვა/ამორთვა
mk: Дали дејството е вклучено.
pl: Określa, czy program posiada zaznaczanie
rw: i Igikorwa ni Bikora

source: Whether the application prefers to have a dark theme.
de: Legt fest, ob die Anwendung ein dunkles Thema bevorzugt.
fi: Onko sovelluksella valinta
fr: Indique si l'application préfère un thème sombre.
ka: ქმედების ჩართვა/ამორთვა
mk: Дали дејството е вклучено.
pl: Określa, czy program preferuje ciemny motyw.
rw: i Igikorwa ni Bikora

source: Whether the application supplied widget for custom previews should be shown.
de: Soll das von der Anwendung bereitgestellte Vorschau-Widget angezeigt werden?
fi: Onko sovelluksen tarjoama säädin räätälöityyn esikatseluun näkyvissä.
fr: Indique si l'élément graphique fourni par l'application doit être affiché pour des aperçus personnalisés.
ka: ესკიზის მართვის პროგრამული ელემენტის ჩვენება.
pl: Określa, czy dostarczony przez program widżet do dowolnego podglądu powinien być wyświetlany.
rw: i Porogaramu kugirango Kunoza

source: Whether the application will paint directly on the widget
de: Kann die Anwendung direkt auf das Widget zeichnen?
fi: Voiko sovellus piirtää itse tälle säätimelle
fr: Indique si l'application dessine directement sur l'élément graphique
ka: პროგრამული ასახვა უშუალოდ მართვის ელემენტში
pl: Określa, czy program będzie rysować bezpośrednio na widżecie
rw: i Porogaramu ku i

source: Whether the background color fills the entire line height or only the height of the tagged characters
de: Soll die Hintergrundfarbe die gesamte Zeilenhöhe oder nur die Höhe der markierten Zeichen ausfüllen?
fi: Täyttääkö taustaväri koko rivin korkeuden vaiko vain merkattujen merkkien korkeuden
fr: Indique si la couleur d'arrière-plan doit remplir toute la hauteur de la ligne ou seulement la hauteur des caractères mis en évidence
ka: ფონის ფერის გამოყენება სრული სტრიქონისთვის თუ მხოლოდ ჭდეების სიმბოლოებისთვის
pl: Określa, czy kolor tła wypełnia rząd na całą wysokość, czy tylko na wysokość oznaczonych znaków
rw: i Mbuganyuma Ibara i Umurongo Ubuhagarike Cyangwa i Ubuhagarike Bya i Inyuguti

source: Whether the border should be shown
de: Soll der Rand angezeigt werden?
fi: Näytetäänkö reunus
fr: Indique si la bordure doit être affichée
ka: კონტურის ჩვენება
mk: Whether the border should be shown or not
pl: Określa, czy krawędź powinna być wyświetlana
rw: i Imbibi Cyangwa OYA

source: Whether the buffer has some text currently selected
de: Ob der Puffer einen momentan ausgewählten Text hat
fi: Onko puskurissa tällä hetkellä valittuna tekstiä
fr: Indique si le tampon contient actuellement du texte sélectionné
ka: მიმდინარე არჩეული GdkFont შრიფტი
mk: Дали баферот има текст кој е тековно избран
pl: Określa, czy bufor posiada teraz zaznaczony tekst
rw: ni Byahiswemo

source: Whether the button grabs focus when it is clicked with the mouse
de: Soll der Knopf den Fokus erhalten, sobald er mit der Maus angeklickt wurde?
fi: Kaappaako painike kohdistuksen kun sitä napsautetaan
fr: Indique si le bouton acquiert le focus lorsqu'il est cliqué avec la souris
ka: ღილაკის ფოკუსირება მასზე დაწკაპვით
pl: Określa, czy przycisk otrzymuje zaznaczenie po kliknięciu za pomocą myszy
rw: i Akabuto Ryari: ni Na: i Imbeba

source: Whether the cell background color is set
de: Legt fest, ob die Hintergrundfarbe der Zelle gesetzt ist
fi: Vaikuttaako tämä merkkaus solun taustaväriin
fr: Indique si la couleur d'arrière-plan de la cellule est définie
pl: Określa, czy kolor tła komórki jest ustawiony

source: Whether the cell expands
de: Soll die Zelle ausgebreitet werden?
fi: Reagoiko säädin syötteeseen
fr: Indique si la cellule s'élargit
pl: Określa, czy komórka jest rozwijana

source: Whether the cell renderer is currently in editing mode
de: Befindet sich der Zellen-Renderer im Bearbeiten-Modus?
fi: Onko solun piirrin muokkaustilassa
fr: Indique si le rendu graphique de la cellule est actuellement en mode édition
ka: წარწერის ერთსტრიქონიანი რეჟიმი
mk: Whether the label is in single line mode
pl: Określa, czy element rysujący komórki jest w trybie edycji
rw: i Akarango ni in UMWE Umurongo Ubwoko

source: Whether the child is revealed and the animation target reached
de: Gibt an, ob das Unterelement aufgedeckt und das Animationsziel erreicht ist
fi: Täyttääkö lapsen välilehti koko varatun alueen vai ei
fr: Indique si l'enfant est révélé et si la cible de l'animation est atteinte
pl: Określa, czy element potomny został ujawniony, a cel animacji został osiągnięty

source: Whether the child should receive extra space when the parent grows
de: Soll dem Kind zusätzlicher Platz zugewiesen werden, wenn das Eltern-Widget wächst?
fi: Saavatko lapset lisätilaa kun emo kasvaa
fr: Indique si l'élément enfant doit occuper l'espace supplémentaire lorsque le parent est agrandi
ka: ქვეელემენტის გაფართოების შესაძლებლობა ძირეული ელემენტის გაზრდისას
pl: Określa, czy element potomny powinien otrzymywać dodatkową przestrzeń przy zwiększaniu elementu nadrzędnego
rw: i Akira Birenga Umwanya Ryari: i

source: Whether the child's tab should fill the allocated area
de: Legt fest, ob der Reiter des Kinds den zugewiesenen Bereich ausfüllen soll
fi: Täyttääkö lapsen välilehti koko varatun alueen vai ei
fr: Indique si l'onglet de l'enfant doit remplir la zone allouée
ka: ქვეელემენტის დაფების შევსება
mk: Whether the child's tab should fill the allocated area or not
pl: Określa, czy karta kontrolki potomnej powinna wypełnić przydzielony obszar
rw: i Isunika Kuzuza i Ubuso Cyangwa OYA

source: Whether the child_displacement_x/_y properties should also affect the focus rectangle
de: Sollen die child_displacement_x/_y-Eigenschaften auch den Bereich des Fokus beeinflussen?
fi: Vaikuttavatko child_displacement_x/_y-ominaisuudet myös kohdistusalueeseen
fr: Indique si les propriétés child_displacement_x/_y doivent aussi affecter le rectangle de focus
ka: უნდა ახდენდეს თუ არა child_displacement_x/_y პარამეტრები გავლენას ფოკუსის მართკუთხედზე
pl: Określa, czy właściwości child_displacement_x/_y powinny również mieć wpływ na prostokąt zaznaczenia
rw: i Y Indangakintu... i Urukiramende

source: Whether the children should all be the same size
de: Sollen die Kinder alle gleich groß sein?
fi: Ovatko lapset tasakokoisia
fr: Indique si les éléments enfants doivent tous avoir la même taille
ka: ქვეელემენტების ერთნაირი ზომა
pl: Określa, czy wszystkie elementy potomne powinny być tego samego rozmiaru
rw: i Byose i Ingano

source: Whether the color selector should allow setting opacity
de: Soll der Farbwähler eine Regelung der Deckkraft zulassen?
fi: Salliiko värivalitsin peittävyyden asettamisen
fr: Indique si le sélecteur de couleur doit permettre de régler l'opacité
ka: დიალოგში გაუმჭვირვალობის მართვის შესაძლებლობა
pl: Określa, czy przy wyborze koloru powinna być możliwość określenia jego nieprzezroczystości
rw: i Ibara Kwemerera Igenamiterere

source: Whether the column can be reordered around the headers
de: Kann die Spalte um die Köpfe umsortiert werden?
fi: Voiko sarakkeiden järjestystä muuttaa otsakkeista
fr: Indique si l'ordre des colonnes peut être modifié à partir de l'en-tête
ka: სვეტეისთავსართების მიმართ გადაწყობის შესაძლებლობა
pl: Określa, czy może być zmieniany porządek kolumny względem innych
rw: i Inkingi i Imitwe

source: Whether the combo box draws a frame around the child
de: Soll das Auswahlfeld einen Rahmen um das Kind zeichnen?
fi: Piirtääkö monivalintalaatikko kehyksen lapsen ympärille
fr: Indique si la boîte combinée doit dessiner un cadre autour de l'élément enfant
ka: ჩამოშლადი ქვესიების ჩარჩოში ჩასმის შესაძლებლობა
pl: Określa, czy pole rozwijane rysuje ramkę wokół potomka
rw: i Agasanduku a Ikadiri i

source: Whether the combo box grabs focus when it is clicked with the mouse
de: Soll das Auswahlfeld den Fokus erhalten, sobald es mit der Maus angeklickt wurde?
fi: Kaappaako monivalintalaatikko kohdistuksen kun sitä napsautetaan hiirellä
fr: Indique si la boîte combinée acquiert le focus quand elle est cliquée avec la souris
ka: ჩამოშლად შიებში დაწკაპვისას ფოკუსირების შესაძლებლობა
pl: Określa, czy pole rozwijane przechwytuje zaznaczenie po kliknięciu myszą
rw: i Agasanduku Ryari: ni Na: i Imbeba

source: Whether the combo's dropdown is shown
de: Legt fest, ob ausklappende Auswahllisten von Auswahlfeldern angezeigt werden
fi: Näkyykö yhdistelmäikkunan pudotusvalikko
fr: Indique si la liste déroulante de la boîte combinée est affichée
ka: ჩამოშლადი სიის ჩვენება
mk: Дали отпуштањето на комбинираните полиња е прикажано
pl: Określa, czy zostało wyświetlone rozwinięcie listy rozwijanej
rw: i Imbibi Cyangwa OYA

source: Whether the combobox should include an item that triggers a GtkAppChooserDialog
de: Gibt an, ob das Kombinationsfeld einen Eintrag enthalten soll, der einen GtkAppChooserDialog auslöst
fr: Indique si la boîte combinée doit incorporer un élément déclenchant l'affichage d'un objet GtkAppChooserDialog
pl: Określa, czy pole rozwijane powinno zawierać element uruchamiający GtkAppChooserDialog

source: Whether the combobox should show the default application on top
de: Soll das Auswahlfeld die Vorgabeanwendung oben anzeigen?
fi: Näytetäänkö täydennykset ponnahdusikkunassa
fr: Indique si la boite combinée affiche l'application par défaut en haut
pl: Określa, czy pole rozwijane powinno wyświetlać domyślny program na górze

source: Whether the common prefix should be inserted automatically
de: Soll der übliche Präfix automatisch eingefügt werden?
fi: Lisätäänkö yhteinen etuliite automaattisesti
fr: Indique si le préfixe courant doit être inséré automatiquement
ka: საერთო პრეფიქსის ავტომატური დამატება
pl: Określa, czy popularne przedrostki powinny być wstawiane automatycznie
rw: i Imbanziriza Byinjijwemo ku buryo bwikora

source: Whether the completions should be shown in a popup window
de: Sollen die Vervollständigungen in einem Einblend-Fenster gezeigt werden?
fi: Näytetäänkö täydennykset ponnahdusikkunassa
fr: Indique si la complétion doit être affichée dans une liste déroulante
ka: თვითშევსების ვარიანტების ჩამოშლად ფანჯარაში ჩვენება
pl: Określa, czy uzupełnienia powinny być wyświetlane w wyskakującym oknie
rw: i in a Idirishya

source: Whether the container should reveal the child
de: Legt fest, ob der Container das Unterelement aufdecken soll
fi: Onko laajennin avattu näyttämään lapsisäädin
fr: Indique si le conteneur doit révéler l'enfant
pl: Określa, czy kontener powinien ujawniać element potomny

source: Whether the context menus of entries and text views should offer to change the input method
de: Sollen die Kontextmenüs von Eingabe- und Textfeldern die Möglichkeit zum Ändern der Eingabemethode bieten?
fi: Näytetäänkö syötteiden ja tekstinäkymien kontekstivalikossa kohta, josta voi vaihtaa syöttötapaa
fr: Indique si le menu contextuel des zones de saisie et des vues texte doit offrir la possibilité de changer la méthode de saisie
mk: Дали менито со содржини на записите и прегледите на текстот да овозможи промена на методот за внесување
pl: Określa, czy menu podręczne pól tekstowych ma zawierać opcję zmiany metody wprowadzania

source: Whether the context menus of entries and text views should offer to insert control characters
de: Sollen die Kontextmenüs von Eingabe- und Textfeldern die Möglichkeit zum Einfügen von Steuerzeichen bieten?
fi: Näytetäänkö syötteiden ja tekstinäkymien kontekstivalikossa kohta, josta voi lisätä kontrollimerkkejä
fr: Indique si le menu contextuel des zones de saisies et des vues texte doit offrir la possibilité d'insérer des caractères de contrôle
mk: Дали менијата на содржината на полињата за внесување текст и прегледите на текст треба да понудат внесување на контролни знаци
pl: Określa, czy menu podręczne pól tekstowych ma zawierać opcję wstawiania znaków kontrolnych

source: Whether the current value is displayed as a string next to the slider
de: Soll der aktuelle Wert als Zeichenkette neben dem Schieber angezeigt werden?
fi: Näkyykö nykyinen arvo merkkijonona liukusäätimen vieressä
fr: Indique si la valeur actuelle est affichée sous forme de chaîne littérale à côté du curseur
ka: მიმდინარე მნიშვნელობის ჩვენება გადახვევის ზოლის გვერდით
pl: Określa, czy obok suwaka powinna być wyświetlana w formie tekstu bieżąca wartość
rw: i KIGEZWEHO Agaciro ni Nka a Ikurikiranyanyuguti Komeza>> Kuri i

source: Whether the cursor should blink
de: Soll der Zeiger blinken?
fi: Vilkkuuko kohdistin
fr: Indique si le curseur clignote
ka: კურსორის ციმციმის მითითება
pl: Określa, czy kursor powinien migotać
rw: i indanga Kunyoteera

source: Whether the decoration-layout property has been set
de: Gibt an, ob die Eigenschaft für das Layout der Fensterdekoration gesetzt ist
fi: Onko ominaisuus icon-size asetettu
fr: Indique si la propriété « decoration-layout » a été définie
pl: Określa, czy własność układu dekoracji została ustawiona

source: Whether the device has a cursor
de: Legt fest, ob das Gerät einen Eingabezeiger hat
fi: Onko tällä ikkunalla syötekohdistus
fr: Indique si le périphérique possède un curseur
ka: მონაცემთა შეტანაზე ფოკუსირების მქონე მართვის ელემენტი
mk: Whether the widget has the input focus
pl: Określa, czy urządzenie posiada kursor
rw: i i Iyinjiza

source: Whether the dialog supports selection
de: Soll der Dialog eine Auswahl unterstützen?
fi: Tukeeko valintaikkuna valintarajausta
fr: Indique si la boîte de dialogue prend en charge une sélection
ka: წარწერისთვის შერჩეული შრიფტის გამოყენება
mk: Whether the label is drawn in the selected font
pl: Określa, czy okno dialogowe obsługuje zaznaczanie
rw: i Akarango ni in i Byahiswemo Intego- nyuguti

source: Whether the direction of the sort indicators in list and tree views is inverted compared to the default (where down means ascending)
de: Legt fest, ob die Aktion der Sortierknöpfe gegenüber der Vorgabe, bei der runter »aufsteigend« bedeutet, vertauscht sein soll.
fi: Käännetäänkö järjestyspainikkeiden suunta luettelo- ja puunäkymissä verrattuna oletusarvoon.
fr: Indique si la direction des indicateurs de tri dans les listes et les arborescences est inversée par rapport à la valeur par défaut (où vers le bas signifie ordre croissant)
mk: Дали насоката на индикаторите на вид во листата и дрвата е превртена за разлика од стандардната (каде надолу значи покачување)
pl: Określa, czy kierunek wskaźników sortowania list i drzew jest odwrotny do domyślnego (gdzie strzałka w dół oznacza rosnąco)
