Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Sync-&Lock Tracks
de: S&puren synchron halten
fi: &Lukitse raitojen synkronointi
fr: &Synchroniser les pistes
pl: Synchronizuj-zab&lokuj ścieżki

source: Sync-Lock Tracks
de: Spuren bei Bearbeitung (verschieben, einfügen) synchron halten
fi: Lukitse raitojen synkronointi
fr: Pistes synchrones
pl: Synchronizuj-zablokuj ścieżki

source: Synchronise channel groups with backend(s)
de: Synchronisiere Kanalgruppen mit Backend(s)
fr: Synchroniser les groupes de chaînes avec le(s) backend(s)

source: Synchronise the video to the refresh rate of the monitor.
de: Synchronisiere das Video mit der Bildwiederholrate des Monitors.
fr: Synchroniser la vidéo sur le taux de rafraîchissement du moniteur.

source: Synchronised lyrics scrapers
de: Synchronisierte Songtext-Scrapper
fr: Scrapers pour paroles synchronisées

source: Synchronize
de: Synchronisieren
fr: Synchroniser

source: Synchronize MIDI with Audio
de: MIDI mit Audio synchronisieren
fi: Synkronoi MIDI audion kanssa
fr: Synchoniser le MIDI avec l'audio
ka: MIDI-ის სინქრონიზაცია აუდიოსთან
pl: Zsynchronizuj MIDI z dźwiękiem

source: Synchronize library
de: Bibliothek synchronisieren
fr: Synchroniser votre librairie

source: Synchronizing MIDI and Audio Tracks
de: MIDI- und Tonspuren werden synchronisiert
fi: Synkronoi MIDI ja audionraidat
fr: Synchonisation pistes MIDI et audio
pl: Synchronizowanie ścieżek MIDI i dźwiękowych

source: Synchronizing submodule url for '$displaypath'
de: Synchronisiere Submodul-URL für '$displaypath'
fr: Synchronisation de l'URL sous-module pour '$displaypath'

source: Synchronizing with network...
de: Synchronisiere mit Netzwerk...
fi: Synkronoidaan verkon kanssa...
fr: Synchronisation avec le réseau en cours…
ka: ქსელთან სინქრონიზება...
pl: Synchronizacja z siecią...

source: Syncing image %{argument}
de: Synchronisiere Bild %{argument}
fr: Synchronisation de l'image %{argument}
pl: Synchronizuję %{argument}

source: Syntax error in native-eol argument '%{string}'
de: Syntaxfehler im »native-eol« Parameter »%{string}«
fr: Erreur de syntaxe à l'argument de fin de ligne native (native-eol) '%{string}'
pl: Błąd składniowy w argumencie native-eol '%{string}'

source: Syntax error in revision argument '%{string}'
de: Syntaxfehler in Revisionsparameter »%{string}«
fr: Erreur de syntaxe à l'argument de révision '%{string}'
pl: Błąd składniowy w numerze wersji '%{string}'

source: Syntax error parsing peg revision '%{string}'
de: Syntaxfehler bei der Analyse der Fix-Revision »%{string}«
fr: Erreur de syntaxe sur la révision fixée '%{string}'

source: Syntax error parsing peg revision '%{string}'; did you mean '%{string}@'?
de: Syntaxfehler bei der Analyse der Fix-Revision »%{string}«; Meinten Sie '%{string}@'?
fr: Erreur de syntaxe sur la révision fixée '%{string}' ; Est-ce bien '%{string}@' ?

source: Syntax error. One or more command line parameters are invalid.
de: Syntaxfehler. Mindestens ein Kommandozeilen-Parameter ist ungültig.
fi: Muotovirhe. Ainakin yksi komentoriviparametri on väärin.
fr: Erreur de syntaxe. Une ou plusieurs commandes sont invalides.
pl: Błąd składni. Jeden lub więcej argumentów linii poleceń jest nieprawidłowy.

source: Sys_Req
de: S-Abf
fr: Syst
ka: ფაილური სისტემა
mk: Датотечен систем
rw: imiterere ya dosiye

source: System &sounds
de: TortoiseSVN &Klänge
fi: Järjestelmän &äänet
fr: &Sons systèmes
ka: სისტემური &ხმები
mk: Си&стемски звуци
pl: &Dźwięki systemowe

source: System Applications
de: Systemanwendungen
fi: Järjestelmäsovellukset
fr: Applications système
pl: Programy systemowe

source: System Hibernate
de: Ruhezustand
fr: Mettre le système en veille prolongée

source: System Information
de: Systeminformationen
fr: Informations système

source: System Menu Item
de: Systemmenüpunkt
fr: Élément du menu système

source: System Music Files
de: System Musik Dateien
fr: Fichiers de Musique Système

source: System Platform:
de: Systemplattform:

source: System Uptime
de: Betriebszeit
fr: Temps en fonctionnement

source: System auto shutdown in
de: System wird automatisch heruntergefahren in
fr: Le système va s'éteindre automatiquement dans

source: System info
de: Systeminformationen
fr: Informations système

source: System information
de: Systeminformationen
fr: Informations système

source: System information:
de: Systeminformationen:

source: System music files
de: Systemmusikdateien
fr: Fichiers de musique système

source: System policy prevents changes. Contact your system administrator
de: Die Systemrichtlinien verhindern Änderungen. Bitte kontaktieren Sie Ihren Systemadministrator für Hilfe.
fi: Järjestelmäkäytäntö estää muutokset. Ota yhteys järjestelmävalvojaan.
fr: La politique système empêche les modifications. Contactez votre administrateur système
ga: Cuireann polasaí an chórais cosc ar athruithe. Déan teagmháil le do riarthóir córais.
pl: Polityka systemu uniemożliwia wprowadzanie zmian. Proszę się skontaktować z administratorem systemu

source: System registry entries have been removed and the INI file (if any) was deleted.
de: System Registry Einträge wurden gelöscht und die INI Datei (falls vorhanden) wurde gelöscht.
fi: Rekisteriavaimet on poistettu ja mahdollinen INI-tiedosto tuhottu.
fr: Les entrées dans le registre système a été effacé et le fichier INI (si existant) était effacé.
ka: სისტემური რეგისტრის ჩანაწერები ამოღებულია და INI ფაილი (თუ იყო) წაიშალა.
mk: Записите во регистрито се отстранети и INI (датотеката) е избришата.
pl: Usunięto wpisy w rejestrze systemu oraz ewentualne pliki INI.

source: System requirements
de: Systemanforderungen
fi: Järjestelmävaatimukset
fr: Configuration requise
pl: Wymagania systemowe

source: System sounds
de: TortoiseSVN Klänge
fi: Järjestelmän äänet
fr: Sons système
pl: Dźwięki systemowe

source: System uptime
de: Betriebszeit

source: System(s):
de: System(e):
fi: Systeemi(t):
fr: Système(s) :
pl: System:

source: System-Custom-Folder
de: System-Benutzerdefinierter-Ordner
fr: Dossier-personnalisé-système

source: T&ools Toolbar
de: &Werkzeugleiste
fi: T&yökalupalkki
fr: Barre d'&outils
ka: ხ&ელსაწყოთა ზოლი
pl: Pasek narzędziowy &narzędzi

source: T-Storms/Wind
de: Gewitter/Wind
fi: Myrskyjä ja Tuulista
fr: Orages/Vent
pl: Sztormy, wiatr

source: TAIL FILTERS
de: TAIL FILTER

source: TBD/On The Bubble
de: Noch festzulegen

source: THEIRS
de: FREMDE

source: THIS CAN POTENTIALLY WIPE YOUR ENTIRE HARDDRIVE
de: DIES KÖNNTE DEINE GESAMTE FESTPLATTE LÖSCHEN
fr: CECI PEUT POTENTIELLEMENT EFFACER VOTRE DISQUE DUR

source: THIS WILL REPLACE THE CURRENT Kodi KEYBOARD
de: DIES WIRD DIE BILDSCHIRMTASTATUR IN Kodi ERSETZEN
fr: CECI VA REMPLACER LE CLAVIER KODI ACTUEL

source: THU
de: DO
fi: TO
fr: JEU
pl: Czwartek

source: THURSDAY
de: DONNERSTAG
fr: JEUDI

source: TIME
de: ZEIT
fr: DURÉE

source: TRUE if a progress dialog is shown while printing.
de: WAHR, falls ein Fortschrittsanzeige-Dialog während des Druckens angezeigt wird.
fi: TRUE, jos edistymisikkuna näytetään tulostettaessa.
fr: Vrai (TRUE) si une boîte de dialogue de progression est affichée durant l'impression.
mk: TRUE ако дијалог за напредок се прикажува при печатењето.
pl: Określa, czy podczas drukowania wyświetlane jest okno dialogowe postępu.

source: TRUE if a selection exists.
de: WAHR, falls eine Auswahl getätigt wurde.
fi: TOSI jos valinta on olemassa.
fr: Vrai (TRUE) si une sélection existe.
pl: Wartość "TRUE", jeśli zaznaczenie istnieje.

source: TRUE if page setup combos are embedded in GtkPrintUnixDialog
de: WAHR, falls die Seiteneinrichtung Auswahlfelder im GtkPrintUnixDialog einbettet
fi: TOSI jos sivuasetusyhdistelmät sulautetaan GtkPrintUnixDialogiin
fr: Vrai (TRUE) si les boîtes combinées de mise en page sont incorporées dans l'objet GtkPrintUnixDialog
pl: Wartość "TRUE", jeśli połączenia ustawień strony są osadzone w GtkPrintUnixDialog

source: TRUE if print process may run asynchronous.
de: WAHR, falls der Druckprozess asynchron laufen darf.
fi: TRUE, jos tulostustyöt voivat olla asynkronisia.
fr: Vrai (TRUE) si le processus d'impression peut s'exécuter de manière asynchrone.
mk: TRUE ако процесот на печатење може да тече асинхроно.
pl: Ustawione, jeżeli proces wydruku może być uruchomiony asynchronicznie.

source: TRUE if the Position property should be used
de: WAHR, falls die Eigenschaft Position verwendet werden soll
fi: TRUE, jos sijaintiominaisuus on käytössä
fr: Vrai (TRUE) si la propriété « position » doit être utilisée
ka: თუ მითითებულია გამოიყენება პარამეტრი "პოზიცია"
pl: Po ustawieniu wartości TRUE powinna być używana własność "Position" (pozycja)
rw: NIBA i indangakintu

source: TRUE if the origin of the context should be at the corner of the page and not the corner of the imageable area
de: WAHR, falls der Ursprung des Kontexts an der Ecke der Seite sein soll und nicht an der Ecke des druckbaren Bereichs
fi: TRUE, jos tässä yhteydessä sisällön lähteen tulisi olla sivun kulmassa eikä piirrettävän alueen kulmassa
fr: Vrai (TRUE) si l'origine du contexte se situe à l'angle de la page et non pas à l'angle de la zone d'impression
mk: TRUE ако изворот на содржината треба да е во ќоше на страната наместо на површината за претставување
pl: Określa, czy początek kontekstu powinien znajdować się w narożniku strony a nie w narożniku obrazowanego obszaru

source: TRUE if the print job will continue to emit status-changed signals after the print data has been sent to the printer or print server.
de: WAHR, falls der Druckauftrag Statusänderungs-Signale emittieren soll nachdem die Druckdaten an den Drucker oder den Drucker-Server gesendet wurden.
fi: TRUE, jos tämä tulostustyö lähettää viestejä tilamuutoksista sen jälkeen, kun työ on lähetetty tulostimelle tai tulostuspalvelimelle.
fr: Vrai (TRUE) si la tâche d'impression continue d'émettre des signaux de modification d'état après l'envoi des données d'impression à l'imprimante ou au serveur d'impression.
mk: TRUE ако печатењето ќе продолжи да емитува статус - променети сигнали откако податоците за печатење се испратени до печатачот или до серверот за печатење.
pl: Ustawione, jeżeli zadanie wydruku będzie kontynuowało wysyłanie sygnałów status-changed po wysłaniu danych drukowania na drukarkę lub serwer wydruku.

source: TRUE if the print operation will continue to report on the print job status after the print data has been sent to the printer or print server.
de: WAHR, falls die Druckoperation ihren Status an den Druckauftrag melden soll, nachdem die Druckdaten an den Drucker oder den Drucker-Server gesendet wurden.
fi: TRUE, jos tulostustyö jatkaa tulostustyön tilan raportointia sen jälkeen, kun tulostustyö on lähetetty tulostimelle tai tulostinpalvelimelle.
fr: Vrai (TRUE) si l'opération d'impression continue de signaler l'état du travail d'impression après l'envoi des données à l'imprimante ou au serveur d'impression.
mk: TRUE ако операцијата на печатење ќе продолжи да известува за статусот на печатењето откако податоците за печатење се испратени до печатачот или серверот за печатење.
pl: Określa, czy działanie wydruku będzie kontynuować zgłaszanie stanu zadania wydruku po wysłaniu danych wydruku na drukarkę lub serwer drukowania.

source: TRUE if the print operation will support print of selection.
de: WAHR, falls der Druckvorgang den Ausdruck einer Auswahl unterstützt.
fi: TOSI jos tulostustoiminto tukee valinnan tulostamista.
fr: Vrai (TRUE) si l'opération d'impression prend en charge l'impression d'une sélection.
pl: Wartość "TRUE", jeśli działanie wydruku będzie obsługiwało wydruk zaznaczenia.

source: TRUE if the window should be brought to the user's attention.
de: WAHR, falls das Fenster in den Aufmerksamkeitsbereich des Benutzers gebracht werden soll.
fi: TRUE, jos ikkunan pitäisi herättää käyttäjän huomiota.
fr: Si vrai (TRUE), la fenêtre doit attirer l'attention de l'utilisateur.
ka: "ჭეშმარიტი", თუ ფანჯარამ მომხმარებლის ყურადღება უნდა მიიქციოს.
pl: Określa, czy okno powinno być poddane uwadze użytkownika.
rw: NIBA i Idirishya OYA in i Peja

source: TRUE if the window should not be in the pager.
de: WAHR, falls das Fenster nicht im Arbeitsflächen-Umschalter aufgeführt werden soll.
fi: TRUE, jos ikkunan ei pitäisi näkyä työtilanvaihtajassa.
fr: Si vrai (TRUE), la fenêtre ne doit pas être dans le pager.
ka: "ჭეშმარიტი", თუ ფანჯარა სამუშაო პულტზე არ უნდა ჩანდეს.
pl: Określa, czy okno powinno być pominięte w przełączniku obszarów roboczych.
rw: NIBA i Idirishya OYA in i Peja

source: TRUE if the window should not be in the task bar.
de: WAHR, falls das Fenster nicht in der Fensterliste aufgeführt werden soll.
fi: TRUE, jos ikkunan ei pitäisi näkyä ikkunaluettelossa
fr: Si vrai (TRUE), la fenêtre n'apparaît pas dans la barre des tâches.
ka: "ჭეშმარიტი", თუ ფანჯარა ამოცანების პულტზე არ უნდა ჩანდეს.
pl: Określa, czy okno powinno być pominięte na pasku zadań.
rw: NIBA i Idirishya OYA in i Igikorwa

source: TRUE if the window should receive the input focus when mapped.
de: WAHR, falls das Fenster beim Zuweisen den Eingabefokus erhalten soll.
fi: TRUE, jos ikkunan pitäisi saada syötekohdistus kun se on näkyvissä.
fr: Si vrai (TRUE), la fenêtre doit recevoir le focus d'entrée quand elle est mappée.
ka: თუ მითითებულია ფანჯარა შეტანის რეჟიმში იმუშავებს.
pl: Jeżeli ustawione, okno powinno otrzymywać zaznaczenie wejścia przy mapowaniu.
rw: NIBA i Idirishya Akira i Iyinjiza Ryari:

source: TRUE if the window should receive the input focus.
de: WAHR, falls das Fenster den Eingabefokus erhalten soll.
fi: TRUE, jos ikkunan pitäisi saada syötekohdistus.
fr: Si vrai (TRUE), la fenêtre doit recevoir le focus d'entrée.
ka: თუ მითითებულია, ფანჯარა შეტანაზე ფოკუსირდება.
pl: Jeżeli ustawione, okno powinno otrzymywać zaznaczenie wejścia.
rw: NIBA i Idirishya Akira i Iyinjiza

source: TRUE if the window should show a menubar at the top of the window
de: WAHR, falls das Fenster im oberen Bereich eine Menüleiste anzeigen soll.
fi: TRUE, jos ikkunan ei pitäisi näkyä työtilanvaihtajassa.
fr: Si vrai (TRUE), la fenêtre doit afficher une barre de menu en haut de la fenêtre
pl: Określa, czy okno powinno wyświetlać pasek manu na górze okna

source: TRUE if this printer can accept PDF
de: WAHR, falls dieser Drucker PDF akzeptieren kann
fi: TRUE, jos tulostin hyväksyy PDF-tiedostoja
fr: Vrai (TRUE) si l'imprimante gère le PDF
mk: TRUE ако овој печатач прифаќа PDF
pl: Po ustawieniu wartości TRUE drukarka akceptuje PDF

source: TRUE if this printer can accept PostScript
de: WAHR, falls dieser Drucker PostScript akzeptieren kann
fi: TRUE, jos tulostin hyväksyy PostScript-tiedostoja
fr: Vrai (TRUE) si l'imprimante gère le PostScript
mk: TRUE ако овој печатач прифаќа PostScript
pl: Po ustawieniu wartości TRUE drukarka akceptuje PostScript

source: TRUE if this printer is accepting new jobs
de: WAHR, falls dieser Drucker Aufträge annimmt
fi: TRUE, jos tulostin hyväksyy uusia töitä
fr: Vrai (TRUE) si l'imprimante accepte de nouvelles tâches
mk: TRUE ако овој печатач прифаќа PDF
pl: Określa, czy drukarka przyjmuje nowe zadania

source: TRUE if this printer is paused
de: WAHR, falls dieser Drucker angehalten ist
fi: TRUE, jos tulostin on pysäytetty
fr: Vrai (TRUE) si l'imprimante est en pause
ka: თუ მითითებულია გამოიყენება პარამეტრი "პოზიცია"
mk: TRUE ако овој печатач прифаќа PDF
pl: Określa, czy drukarka jest wstrzymana
rw: NIBA i indangakintu

source: TSVNCache.exe also uses these paths to restrict its scanning. If you want it to look only in particular folders, disable all drive types and include only the folders you specifically want to be scanned.
de: TSVNCache.exe nutzt diese Pfade, um seine Aktivitäten einzuschränken. Wenn Sie wollen, dass der Puffer nur bestimmte Ordner überwacht, schalten Sie alle Laufwerkstypen aus und schließen nur die Ordner ein, die überwacht werden sollen.
fi: TSVNCache.exe käyttää myös näitä polkuja rajoittamaan etsintää. Jos haluat sen etsivän vain tietyistä kansioista, estä kaikki asematyypit ja sisällytä mukaan vain ne kansiot, joille erityisesti haluat näyttää tilatiedot.
fr: TSVNCache.exe utilise aussi ces chemins pour limiter son balayage. Si vous voulez qu'il ne regarde que dans des dossiers particuliers, désactivez tous les types de disque et incluez seulement les dossiers que vous voulez spécifiquement être parcourus.
pl: TSVNCache.exe korzysta także z tych ścieżek w celu ograniczenia obszaru skanowania. Jeśli chcecie by szukał tylko w poszczególnych folderach, wyłączyć wszystkie typy dysków i dołączyć tylko foldery dla których użytkownik chce skanowania.

source: TUE
de: DI
fi: TI
fr: MAR
pl: Wtorek

source: TUESDAY
de: DIENSTAG
fr: MARDI

source: TV
de: Fernsehen
pl: Telewizja

source: TV ALERT
de: TV-Hinweis
fr: ALERTE TV

source: TV Airing Today
de: Heute im TV gespielt
fr: Aujourd'hui à la télé

source: TV Channels
de: TV-Kanäle
fr: Postes TV

source: TV Classifications
de: Fernseheinstufungen
fr: Classification des séries

source: TV Crew
de: Fernsehstab
fr: Équipe de séries TV

source: TV Episodes
de: Episoden
fr: Episodes TV

source: TV Guide
de: TV Programm

source: TV Guide is configured to stream using Weeb.Tv
de: TV Guide verwendet Weed.Tv zum Abspielen von Streams
fr: TV Guide est configuré pour diffuser avec Weeb.Tv

source: TV Hub
de: Serien-Hub
fr: Hub Séries TV

source: TV Hub only
de: TV Hub nur
fr: Centre TV seulement

source: TV Recordings
de: Fernsehaufnahmen
fr: Enregistrements TV

source: TV Roles
de: Fernsehrollen
fr: Rôles de séries TV

source: TV SHOWS
de: TV SENDUNGEN
fr: SÉRIES TV

source: TV Show - Next Aired
de: Fernsehsendung - Nächste Ausstrahlung

source: TV Show Details
de: Serien Details

source: TV Show Quiz
de: Serien-Quiz
fr: Quizz de séries TV

source: TV Show Tile
de: TV-Serien-Kachel
fr: Tuile des séries TV

source: TV Show Tiles (Green)
de: TV-Serien-Kacheln (Grün)
fr: Tuiles Série TV (vertes)

source: TV Show library statistics
de: Fernsehsendungs-Bibliotheksstatistik
fr: Stats des séries

source: TV Show playlist statistics
de: Fernsehserien-Wiedergabelistenstatistik
fr: Stats de la liste de lecture de la série

source: TV Show tile
de: Serien-Kachel
fr: Tuile Séries TV

source: TV Show today
de: Heutige Fernsehsendung
fr: Emission TV aujourd'hui

source: TV Shows
de: TV Serien

source: TV Shows Airing Today
de: Heute laufende Fernsehserien
fr: Séries TV diffusées aujourd'hui

source: TV Shows In Progress
de: TV Serien in Arbeit
fr: Séries en cours

source: TV Shows Watchlist
de: Serienbeobachtungsliste

source: TV Shows button opens...
de: Knopf für TV-Serien öffnet ...
fr: Le bouton Séries ouvre...

source: TV Shows homescreen button opens:
de: TV Serien Hauptmenüknopf öffnet:
fr: Le bouton Séries TV de l'écran d'accueil ouvre :

source: TV Shows in Home menu
de: TV-Serien im Hauptmenü
fr: Script / programme Views

source: TV Shows today
de: Heutige Fernsehsendungen
fr: Emissions TV aujourd'hui

source: TV Theme Song Downloader
de: TV-Titelsong Downloader
fr: Téléchargement du thème de générique TV

source: TV Thumb
de: Fernsehvorschaubild
fr: Vignette TV

source: TV Timers
de: TV Timer
fr: Minuteurs TV

source: TV Tune
de: TV einstellen
fr: Rengaine télé

source: TV Tunes (requires TV Tunes add-on)
de: TV Tunes (benötigt das Add-on TV Tunes)
fr: TV Tunes (extension TV Tunes nécessaire)

source: TV and AVR device (explicit)
de: TV und AV-Receiver (explizit)
fr: TV et amplificateur Home Cinéma (explicite)

source: TV channels
de: TV-Kanäle
fr: Chaînes TV

source: TV entry point
de: TV-Einstiegspunkt
fr: Point d'entrée TV

source: TV guide
de: TV Programm
fr: Guide TV

source: TV hub playlist
de: Serien-Hub Wiedergabeliste
fr: Hub Séries TV - Liste de lecture

source: TV information
de: TV-Informationen
fr: Informations de la TV

source: TV library entry point
de: Startpunkt in TV-Bibliothek
fr: Masquer "List2" vue

source: TV recordings
de: TV-Aufnahmen
fr: Enregistrements TV

source: TV search
de: TV-Suche
fr: Recherche TV

source: TV show
de: Serie
fr: Série TV

source: TV show information
de: Serien Information
fr: Informations de la Série TV

source: TV shows
de: Serien
fr: Séries TV

source: TV timers
de: TV Timer
fr: Programmation TV

source: TV-Guide
de: TV-Programm
fr: Guide TV

source: TV-Shows widget
de: Fernsehserien-Widget
fr: Widget Séries TV

source: TV: Use large recently added view
de: TV: Benutze große 'kürzlich hinzugefügt' Ansicht
fr: TV : Utiliser une grande vue Ajoutés récemment

source: TVShow FanArt
de: TV Serien FanArt
fr: Fanart des séries TV

source: TVShow library entry point
de: Startpunkt in Film-Bibliothek
fr: Point d'entrée de la bibliothèque de séries

source: TVShows Panel
de: Serien-Panel
fr: Panneau des Séries TV

source: T_wo-sided:
de: _Beidseitig
fi: _Kaksipuolinen:
fr: _Recto verso :
ga: _Déthaobhach:
ka: _ორმხრივი:
mk: Д_во стран:
pl: _Dwustronnie:

source: Tab
de: Tabulator
fi: Sarkain
fr: Tabulation

source: Tab Placeholder
de: Tab Platzhalter
fi: Välilehden paikka
fr: Substitut de Tabulation
ka: დაფის სამაგრი
pl: Tabulator

source: Tab Position
de: Reiterposition
fi: Välilehtien sijainti
fr: Position des onglets
ga: Ionad Cluaisín
ka: დაფების განლაგება
mk: Позиција на јазичето
pl: Położenie kart

source: Tab curvature
de: Reiterkrümmung
fi: Välilehden pyöristys
fr: Arrondi de l'onglet
ka: ჩანართის გამრუდება
mk: Закривување на јазичето
pl: Krzywizna kart

source: Tab detachable
de: Reiter abtrennbar
fi: Irrotettava välilehti
fr: Onglet détachable
ka: მოხსნადი ჩანართი
mk: Јазичето се откачува
pl: Odłączalne karty
rw: Akarango

source: Tab expand
de: Reiter ausklappen
fi: Välilehden laajentuminen
fr: Développer l'onglet
ka: დაფების გაფართოება
pl: Rozwijanie kart
rw: Kwagura

source: Tab fill
de: Reiter füllen
fi: Välilehden täyttö
fr: Remplir l'onglet
ka: დაფების შევსება
pl: Wypełnianie kart
rw: Kuzuza

source: Tab gap
de: Tabulatorabstand
fi: Välilehden päällekkäisyys
fr: Interstice d'onglet
pl: Przerwa karty

source: Tab label
de: Reiterbeschriftung
fi: Välilehden nimiö
fr: Étiquette de l'onglet
ka: დაფის წარწერა
pl: Etykieta karty
rw: Akarango

source: Tab overlap
de: Reiterüberlappung
fi: Välilehden päällekkäisyys
fr: Superposition d'onglet
ka: ჩანართის გადაფარვა
mk: Растојание меѓу јазичињата
pl: Pokrywanie kart
rw: Akarango

source: Tab reorderable
de: Reiter umordnerbar
fi: Uudelleenjärjesteltävä välilehti
fr: Onglet réorganisable
ka: გადაწყობადი ჩანართი
mk: Јазичето е преуредливо
pl: Zmienny porządek kart
rw: ni

source: Tab size:
de: Tabulatorbreite:
fi: Sarkaimen koko:
fr: Taille des tabulations :
ka: ტაბულაციის ზომა
mk: Големина на табулаторот:
pl: Rozmiar tabulatora:

source: Tabbed
de: Tabulieren
fr: Onglets

source: Tabs
de: Tabulator
fi: Tabulaattorit
fr: Tabulations
ga: Cluaisíní
ka: ტაბულაცია
mk: Табови
pl: Tabulatory
rw: isimbuka

source: Tabs set
de: Reiter einstellen
fi: Sarkaimet asetettu
fr: Tabulations définies
ka: ტაბულაცია
pl: Ustawienie tabulacji
rw: Gushyiraho

source: Tabs toolbar
de: Registerkartenleiste
fi: Välilehtipalkki
fr: Barre d'outils des onglets
ka: ბარათების პანელი
pl: Pasek zakładek

source: Tag Encoding
de: Tag-Kodierung
pl: Kodowanie tagów

source: Tag Encoding:
de: Zeichenkodierung der Tags:
fi: Tag -koodaus:
fr: Encodage des métadonnées :
pl: Kodowanie Tagów:

source: Tag Nodes
de: Marken
fi: Merkittyjen versioiden solmut
fr: Noeud tag
pl: Elementy-etykiety

source: Tag Table
de: Tag-Tabelle
fi: Merkkaustaulukko
fr: Tableau des balises
ka: ჭდეების ცხრილი
pl: Tablica znaczników

source: Tag "%{string}" already defined
de: Tag »%{string}« wurde bereits definiert
fi: Tunniste ”%{string}” on jo määritelty
fr: La balise « %{string} » est déjà définie
ga: Sainmhíníodh clib "%{string}" cheana.
ka: ჭდე "%{string}" უკვე განსაზღვრულია
mk: Етикетата "%{string}" е веќе дефинирана
pl: Znacznik "%{string}" jest już określony
