Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Display the standard forward arrow button
de: Den normalen Vorwärtspfeil anzeigen
fi: Näytä standardi eteenpäin-nuolipainike
fr: Affiche le bouton fléché standard d'avancement
ka: წინსვლის ისრის სტანდარტული ღილაკის ჩვენება
pl: Wyświetla standardowy przycisk ze strzałką naprzód
rw: i Bisanzwe Imbere Akambi Akabuto

source: Display tile-distances and height differences when dragging during construction operations
de: Zeige Distanzen und Höhendifferenzen an, wenn mit der Maus während eines Bauvorgangs gezogen wird
fr: Affiche les distances et les différences de hauteur lors des opérations de construction

source: Display town directory
de: Städteverzeichnis anzeigen
fr: Afficher l'annuaire des villes

source: Display weather on home
de: Wetter auf dem Startbildschirm anzeigen
fr: Afficher la météo à l'accueil

source: Display which the device belongs to
de: Die Anzeige, zu dem das Gerät gehört
fi: Näytä solun herkkyys
fr: Écran avec lequel le périphérique est en relation
ka: უჯრის მგრძნობიარობის ჩვენება
mk: Display the cell sensitive
pl: Ekran, do którego należy urządzenie
rw: i Akazu

source: Displays a bottom bar with now playing information throughout Mimic.
de: Zeigt eine Bodenleiste mit "Läuft gerade"-Informationen durch Mimic an.
fr: Affiche une barre en bas de Mimic avec l'info "Lecture en cours"

source: Displays a widget on the Home screen with media information when a movie or episode is playing.
de: Zeige ein Widget auf dem Hauptbildschirm mit Medieninformationen, wenn ein Film oder eine Episode abgespielt wird.
fr: Affiche un widget sur l'écran principal avec les infos média quand un film ou un épisode est lu.

source: Displays a widget on the Home screen with media information when music is playing.
de: Zeige ein Widget auf dem Hauptbildschirm mit Medieninformationen, wenn Musik abgespielt wird.
fr: Affiche un widget sur l'écran principal avec les infos média quand la musique est lue.

source: Displays an overlay on the home screen fanart and disables the widget background.
de: Zeigt eine Fankunst-Einblendung auf dem Hauptbildschirm an und deaktiviert den Widget-Hintergrund.
fr: Affiche une incrustation sur le fanart de l'écran d'accueil et désactive le widget en arrière-plan.

source: Displays home screen widgets all the time. Enable for best results with mouse/touch input devices.
de: Dauernde Anzeige von Widgets auf dem Hauptbildschirm. Sehr sinnvoll bei Maus- und Touchscreen-Geräten.
fr: Affiche en permanence les widgets sur l'écran d'accueil. A activer pour une expérience optimale avec une souris ou des dispositifs tactiles.

source: Displays submenus all the time on the alternative home layouts. Enable for best results with mouse/touch input devices.
de: Dauernde Anzeige von Untermnüs bei den alternativen Hauptseitengestaltungen. Sehr sinnvoll bei Maus- und Touchscreen-Geräten.
fr: Affiche en permanence les sous-menus dans les agencements d'accueil alternatifs. A activer pour une expérience optimale avec une souris ou des dispositifs tactiles.

source: Displays weather, date, time, and library statistics (if configured) on the home screen.
de: Zeigt das Wetter, Datum, die Zeit und Bibliotheksstatistiken (falls konfiguriert) auf dem Hauptbildschirm an.
fr: Affiche la météo, la date, l'heure et les statistiques de la médiathèque (si configurées) dans l'écran d'accueil.

source: Displays which engine the left selected engine is being replaced with, if any
de: Hier wird angezeigt, gegen welches Fahrzeug das auf der linken Seite gewählte ersetzt wird
fr: Ceci affiche par quel type de véhicule sera remplacé celui sélectionné à gauche, si possible

source: Distance between windows before the window being moved is automatically aligned to nearby windows
de: Abstand zwischen Fenstern, bevor sie automatisch aneinander ausgerichtet werden
fr: Distance entre les fenêtres avant que la fenêtre déplacée soit alignée automatiquement sur les fenêtres proches

source: Distribution accuracy: %{string1}
de: Genauigkeit für die Berechnung der Warenverteilung: %{string}

source: Distribution mode for mail: %{string1}
de: Verteilungsschema für Post: %{string}

source: Distribution mode for other cargo classes: %{string1}
de: Verteilungsschema für sonstige Frachtarten: %{string}

source: Distribution mode for passengers: %{string1}
de: Verteilungsschema für Passagiere: %{string}

source: Distribution mode for the ARMOURED cargo class: %{string1}
de: Verteilungsschema für Wertsachen: %{string}

source: Do &not copy any audio
de: &Audio nicht kopieren
fr: &Ne pas copier d'audio
pl: &Nie kopiuj żadnego dźwięku

source: Do Not Copy
de: Nicht kopieren
fi: Älä kopioi
fr: Ne pas copier
pl: Nie kopiuj

source: Do Not Display Notification If Controller Is Showing
de: Keine Benachrichtigungen anzeigen, wenn der Controller angezeigt wird
fr: Ne pas afficher les notifications si le contrôleur affiche

source: Do Not Display Notification If Video Is Playing
de: Keine Benachrichtigungen bei der Videowiedergabe anzeigen
fr: Ne pas afficher de notification pendant la lecture de vidéo

source: Do Not SVN Move Externals
de: SVN Externals nicht verschieben
fi: Älä siirrä tai uudelleennimeä ulkoisia projekteja
fr: Ne faites pas SVN Déplacer sur les externes
pl: Nie SVN przenoście zewnętrznych

source: Do a scan now
de: Scanne jetzt
fr: Effectuer un scan

source: Do it
de: Ausführen
fr: Lancer cette action

source: Do not ask again for this script
de: Bei diesem Skript nicht wieder fragen
fi: Älä kysy uudestaan tälle toimintokomennolle
fr: Ne pas redemander pour ce script
ka: აღარ დამეკითხო ამ სკრიპტის შესახებ
pl: Nie pytaj więcej o ten skrypt

source: Do not display channel names in the guide
de: Sendernamen nicht im Programmführer anzeigen
fr: Ne pas afficher le nom des chaînes dans le guide

source: Do not display filtering statistics.
de: Filterstatistik nicht anzeigen.
fr: Ne pas affichier les statistiques de filtrage.
pl: Nie wyświetlaj statystyki filtrowania.

source: Do not expand keywords
de: Schlüsselwörter nicht erweitern
fi: Älä laajenna avainsanoja
fr: Ne pas étendre les mots-clés
ka: საკვანძო სიტყვების ჩამოშლის გარეშე
pl: Nie rozwijaj słów kluczowych

source: Do not hide OSD infopanel on fullscreen music playback
de: OSD-Informationspanel bei Musik-Vollbild-Wiedergabe nicht ausblenden

source: Do not import EPG data while playing TV to minimise CPU usage.
de: Keine EPG-Daten während des Fernsehens importieren, um die CPU-Auslastung zu minimieren.
fr: Ne pas importer les données GEP pendant le visionnage pour minimiser la charge CPU.

source: Do not load the wallet and disable wallet RPC calls
de: Die Wallet nicht laden und Wallet-RPC-Aufrufe deaktivieren
fi: Älä lataa lompakkoa ja poista lompakon RPC kutsut
fr: Ne pas charger le portefeuille et désactiver les appels RPC
ka: არ ჩაიტვირთოს საფულე და აიკრძალოს საფულისადმი RPC-მიმართვები
pl: Nie ładuj portfela i wyłącz wywołania RPC portfela

source: Do not save the entered password
de: Eingegebenes Passwort nicht speichern
fr: Ne pas sauver le mot de passe entré

source: Do not show 'connection lost' warnings
de: 'Verbindung verloren'-Warnungen ausblenden
fr: Ne pas afficher les messages 'connexion perdue'

source: Do not show 'no information available' labels
de: Die Labels 'Keine Informationen verfügbar' ausblenden
fr: Ne pas afficher les messages 'pas d'information disponible'

source: Do not show OSD on playback start
de: OSD beim Wiedergabestart nicht anzeigen
fr: Ne pas montrer l'affichage à l'écran en début de lecture

source: Do not show footer bar
de: Fußzeilenleiste nicht anzeigen
fr: Cacher la barre en bas de page

source: Do not show footer bar on home
de: Unterdrücke Fußbereich auf dem Startbildschirm

source: Do not show menu when playing
de: Menü während der Wiedergabe nicht anzeigen
fr: Ne pas afficher le menu lors de la lecture

source: Do not show the context menu for the following paths:
de: Für die folgenden Pfade kein Kontextmenü anzeigen:
fi: Älä näytä kontekstivalikkoa seuraaville poluille:
fr: Ne pas afficher le menu contextuel pour les chemins suivants :
ka: კონტექსტური მენიუს დამალვა შემდეგი გეზებისთვის:
mk: Не го прикажувај контекстното мени за следните патеки:
pl: Nie pokazuj menu kontekstowego dla nast. ścieżek:

source: Do not show this warning again
de: Diese Warnung nicht mehr anzeigen
fi: Älä näytä tätä varoitusta uudelleen
fr: Ne plus montrer cet avertissement.
pl: Nie pokazuj więcej tego ostrzeżenia

source: Do not show title on home menu tiles
de: Keine Titel in den Hauptmenü-Kacheln anzeigen
fr: Masquer le titre des tuiles du menu d'accueil

source: Do not show unwatched items count on posters
de: Anzahl ungesehener Filme nicht auf Postern anzeigen
fr: Ne pas montrer le total d'éléments non lus sur les affiches

source: Do not shut down the computer until this window disappears.
de: Fahren Sie den Computer nicht herunter, bevor dieses Fenster verschwindet.
fi: Älä sammuta tietokonetta ennenkuin tämä ikkuna katoaa.
fr: Ne pas fermer l'ordinateur jusqu'à la disparition de cette fenêtre.
ka: არ გამორთოთ კომპიუტერი ამ ფანჯრის გაქრობამდე.
pl: Nie wyłączaj komputera dopóki to okno nie zniknie.

source: Do not store the EPG in the database
de: EPG nicht in die Datenbank speichern
fr: Ne pas stocker le Guide des Programmes dans la base de données

source: Do not touch the line above. Everything below will be removed.
de: Ändern Sie nicht die obige Zeile. Alles unterhalb von ihr wird entfernt.
fr: Ne touchez pas à la ligne ci-dessus Tout se qui suit sera éliminé.

source: Do not treat root commits as boundaries (Default: off)
de: Ursprungs-Commit nicht als Grenzen behandeln (Standard: aus)
fr: Ne pas traiter les commits racine comme des limites (Défaut : désactivé)

source: Do not use overlay
de: Keine Überlagerung verwenden
fr: Ne pas utiliser d'incrustation

source: Do not use the custom keymap for this device
de: Keine benutzerdefinierte Tastenbelegung für dieses Gerät verwenden
fr: Ne pas utiliser de mappage clavier personnalisé pour cet appareil

source: Do overwrite confirmation
de: Überschreiben bestätigen
fi: Varmista ylikirjoitus
fr: Demander confirmation pour écraser
ka: ზემოდან გადაწერის დასტური
pl: Potwierdzenie nadpisania

source: Do reintegrate instead of automatic merge (old style)
de: Zurück integrieren anstatt automatisch Zusammenführen (alter Stil)
fi: Tee takaisinyhdistäminen automaattisen yhdistämisen (vanha tapa) sijaan
fr: Réintégrer au lieu de fusionner automatiquement (ancienne méthode)
pl: Wykonaj reintegracji miast automatycznego scalenia (w starym stylu)

source: Do this for all existing files
de: Für alle vorhandenen Dateien durchführen
fi: Tee tämä kaikille olemassa oleville tiedostoille
fr: Faire de même pour tous les fichiers existants
ka: ამის გაკეთება ყველა არსებული ფაილისთვის
pl: Wykonaj na wszystkich dostępnych plikach

source: Do this for all existing folders
de: Für alle vorhandenen Ordner durchführen
fi: Tee tämä kaikille olemassa oleville kansioille
fr: Faire de même pour tous les dossiers existants
ka: ამის გაკეთება ყველა არსებული დასტისთვის
pl: Wykonaj na wszystkich dostępnych folderach

source: Do this for all existing items
de: Für alle vorhandenen Elemente durchführen
fi: Tee tämä kaikille jäljellä oleville tiedostoille
fr: Faire de même pour tous les éléments existants
ka: ამის გაკეთება ყველა არსებული ელემენტისთვის
pl: Wykonaj dla wszystkich istniejących elementów

source: Do this for all selected items
de: Für alle gewählten Elemente durchführen
fi: Tee tämä kaikille valituille tiedostoille
fr: Faire de même pour tous les éléments sélectionnés
ka: ამის გაკეთება ყველა შერჩეული ელემენტისთვის
pl: Wykonaj dla wszystkich wybranych elementów

source: Do this for all selected unversioned folders
de: Für alle gewählten, nicht versionierten Ordner durchführen
fi: Tee tämä kaikille valituille versioimattomille kansioille
fr: Faire cela pour tous les dossiers non versionnés sélectionnés
ka: ამის გაკეთება ყველა შერჩეული არავერსიული დასტისთვის
pl: Wykonaj dla wszystkich wybranych niewersjonowanych folderów

source: Do this for all unversioned items
de: Für alle nicht versionierten Elemente durchführen
fi: Tee tämä kaikille versioimattomille kohteille
fr: Faire cela pour tous les éléments non versionnés
pl: Wykonaj dla niewersjonowanych elementów

source: Do this for all unversioned/modified items
de: Für alle nicht versionierten/geänderten Elemente durchführen
fi: Tee tämä kaikille versioimattomille/muutetuille tiedostoille
fr: Faire de même pour tous les éléments non versionnés/modifiés
ka: ამის გაკეთება ყველა არავერსიული/შეცვლილი ელემენტისთვის
pl: Wykonaj dla wszystkich niewersjonowanych/zmienionych elementów

source: Do use the Wintab API [default]
de: Wintap-API benutzen [Standard]
fi: Älä käytä Wintab-API:a [oletusarvo]
fr: Ne pas utiliser l'API Wintab [défaut]
ga: Úsáid an API Wintab [réamhshocrú]
ka: Wintab API–ის გამოყენება [ნაგულისხმები]
mk: Користи Wintab API [стандардно]
pl: Bez używania API Wintab [domyślnie]
rw: Gukoresha Mburabuzi

source: Do you really want to abort the generation?
de: Soll die Spielfeldgenerierung wirklich abgebrochen werden?

source: Do you really want to delete selected rule?
de: Wollen Sie die gewählte Regel wirklich löschen?
fi: Haluatko varmasti poistaa valitun säännön?
fr: Voulez-vous vraiment supprimer la règle sélectionnée ?
pl: Na pewno chcesz usunąć wybraną zasadę?

source: Do you really want to write to it
de: M�chten Sie es wirklich schreiben
fi: Kirjoitetaanko
fr: Voulez-vous vraiment �crire dedans
ga: An bhfuil t� cinnte gur mhaith leat � a scr�obh
pl: Czy naprawd� chcesz go zapisa�

source: Do you still want to start Audacity?
de: Wollen Sie Audacity wirklich ein weiteres Mal starten?
fi: Haluatko silti käynnistää Audacityn?
fr: Voulez-vous toujours démarrer Audacity ?
ka: კვლავ გსურთ Audacity-ის დაწყება?
pl: Nadal chcesz uruchomić Audacity?

source: Do you want a list or a randomised playlist?
de: Liste oder zufällige Wiedergabeliste erstellen?
fr: Voulez-vous une liste ou bien une liste de lecture aléatoire?

source: Do you want me to do it for you [Y/n]?
de: Wollen Sie, dass ich es für Sie mache [Y/n]?
fr: Souhaitez-vous que je le fasse pour vous [Y/n] ?

source: Do you want to add the current track to your loved tracks?
de: Den aktuellen Titel zur Lieblingsliste hinzufügen?
fr: Voulez-vous ajouter le morceau actuel à vos coups de coeur ?

source: Do you want to ban the current track?
de: Den aktuellen Titel sperren?
fr: Voulez-vous bannir le morceau actuel ?

source: Do you want to change them now?
de: Möchten Sie diese jetzt ändern?
fr: Voulez-vous les changer maintenant ?

source: Do you want to check the repository for a new version?
de: Möchten Sie das Repositorium auf eine neue Version überprüfen?
fr: Voulez-vous vérifier sur le dépôt s’il existe une nouvelle version?

source: Do you want to clean the library?
de: Soll die Bibliothek bereinigt werden?
fr: Voulez-vous nettoyer la médiathèque ?

source: Do you want to create a folder to export pictures ?
de: Ein Verzeichnis für die Bilder erzeugen?
fr: Voulez-vous créer un dossier pour exporter les images ?

source: Do you want to download all available [CR]artwork without user interaction?
de: Möchten sie wirklich das verfügbare[CR]Bildmaterial ohne Benutzerinteraktion herunterladen?
fr: Voulez-vous télécharger toutes les images [CR]disponibles sans intervention de l'utilisateur ?

source: Do you want to load the changed files?
de: Möchten Sie die geänderte Datei laden?
fi: Haluatko noutaa muuttuneet tiedostot?
fr: Voulez-vous charger les files modifiés ?
ka: გნებავთ შეცვლილი ფაილების ჩატვირთვა?
pl: Czy chcesz wczytać zmienione pliki?

source: Do you want to open the Settings and try again?
de: Möchten Sie die Einstellungen öffnen und es erneut versuchen?
fr: Voulez-vous ouvrir les Paramètres et essayez à nouveau?

source: Do you want to play the playlist instead of entering?
de: Wollen Sie die Wiedergabeliste abspielen anstatt den Standard-Eintrag zu öffnen?
fr: Voulez-vous jouer la playliste au lieu d'entrer dedans?

source: Do you want to play the playlist[CR]instead of entering?
de: Wollen Sie die Wiedergabeliste abspielen anstatt zu öffnen?
fr: Voulez-vous jouer la liste de lecture[CR]au lieu d'entrer?

source: Do you want to proceed?
de: Möchten Sie fortfahren?
fi: Haluatko jatkaa?
fr: Voulez-vous exécuter?
ka: გსურთ გაგრძელება?
mk: Дали сакате да продолжите?
pl: Czy chcesz kontynuować?

source: Do you want to rebuild the block database now?
de: Möchten Sie die Blockdatenbank jetzt neu aufbauen?
fi: Haluatko uudelleenrakentaa lohkotietokannan nyt?
fr: Voulez-vous reconstruire la base de données des blocs maintenant ?
ka: გავუშვათ ბლოკთა ბაზის ხელახლა აგება ეხლა?
pl: Czy chcesz teraz przebudować bazę bloków?

source: Do you want to recover these auto-saved documents?
de: Wollen Sie die autmatisch gespeicherten Dokumente wieder herstellen?
fi: Haluatko palauttaa nämä automaattisesti talletetut dokumentit?
fr: Voulez vous récupérer ces sauvegardes automatiques des documents ?
ka: ნამდვილად გსურთ თვითშენახული დოკუმენტების აღდგენა?
pl: Czy chcesz odzyskać te automatycznie zapisane dokumenty?

source: Do you want to refresh info for all
de: Wollen Sie die Informationen für alle Einträge
fr: Voulez-vous rafraîchir les infos pour tout

source: Do you want to reload the documents to reflect the settings changes? Note: you will lose all changes you've made!
de: Wollen Sie die Dokumente neu laden, damit die geänderten Einstellungen wirksam werden? Hinweis: Sie werden alle Ihre Änderungen verlieren!
fi: Haluatko avata tiedostot uudelleen, jotta asetusmuutokset tulevat voimaan? Huomaa: menetät kaikki tekemäsi muutokset!
fr: Voulez-vous recharger le document pour tenir compte du changement des options ? Note : vous allez perdre vos dernières modifications !
ka: გსურთ პარამეტრების ცვლილებების დოკუმენტების განახლება? ყურადღება: თქვენ დაკარგავთ ყველა შეტანილ ცვლილებას!
mk: Дали сакате повторно да ги вчитате документите за да се освежат измените? Забелешка: ќе ги изгубите сите направени измени!
pl: Czy chcesz przeładować dokumenty tak, by były widoczne zmiany w ustawieniach? Uwaga: Spowoduje to utratę wszystkich dokonanych zmian!

source: Do you want to remove all items within
de: Alle Elemente innerhalb dieses Pfades
fr: Voulez-vous enlever tous les articles de

source: Do you want to restart Kodi to finish the upgrade?
de: Möchten sie Kodi neu starten, um die Aktualisierung abzuschließen?
fr: Voulez-vous redémarrer Kodi pour terminer la mise à jour ?

source: Do you want to save the changes?
de: Wollen Sie die Änderungen speichern?
fi: Haluatko tallentaa muutokset?
fr: Souhaitez-vous enregistrer les modifications ?
ka: გსურთ ცვლილებების შენახვა?
pl: Chcesz zachować zmiany?

source: Do you want to scan the folder?
de: Diesen Ordner jetzt durchsuchen?
fr: Voulez-vous balayer le dossier ?

source: Do you want to set it now?
de: Möchtest du ihn jetzt setzen?
fr: Voulez vous le définir maintenant?

source: Do you want to skip and proceed?
de: Export Überspringen und fortsetzen?
fr: Voulez-vous passer et continuer ?

source: Do you want to use GTK+ Inspector?
de: Wollen Sie den GTK+ Inspektor verwenden?
fr: Voulez-vous utiliser l'Inspecteur GTK+ ?
pl: Użyć Inspektora biblioteki GTK+?

source: Do you want to use them?
de: Sollen diese verwendet werden?
fr: Voulez-vous les utiliser ?

source: Do you want to you set it now?
de: Möchten Sie es jetzt einstellen?
fr: Voulez vous le définir maintenant ?

source: Do you wish to continue?
de: Wollen Sie fortfahren?
fr: Voulez-vous continuer?

source: Do you wish to launch the game?
de: Das Spiel jetzt starten?
fr: Voulez-vous exécuter le jeu ?

source: Do you wish to reboot your system
de: Soll das System neu gestartet werden?
fr: Voulez-vous redémarrer le système

source: Do you wish to stop playback on the remote device?
de: Soll die Wiedergabe auf dem Remote-Gerät angehalten werden?
fr: Voulez-vous stopper la lecture sur le périphérique distant ?

source: Dock
de: Hafen
fr: Port

source: Document :
de: Dokument:
fi: Dokumentti :
ka: დოკუმენტი :
mk: Документ:
pl: Dokument :

source: Documentary
de: Dokumentation
fr: Documentaire

source: Documentation : Simon Large Code : Tobias Schäfer, Stefan Fuhrmann
de: Dokumentation : Simon Large Code : Tobias Schäfer, Stefan Fuhrmann
fi: Käyttöohjeet : Simon Large Koodi : Tobias Schäfer, Stefan Fuhrmann
ka: დოკუმენტაცია : საიმონ ლარჯი კოდი : ტობიას შაფერი, შტეფან ფურმანი
mk: Документација : Simon Large Кодирање : Tobias Schäfer, Stefan Fuhrmann
pl: Dokumentacja : Simon Large Kod : Tobias Schäfer, Stefan Fuhrmann

source: Documented by
de: Dokumentation von
fi: Dokumentoijat
fr: Documenté par
ga: Doiciméadaithe ag
ka: დოკუმენტაცია
mk: Документирано од
pl: Dokumentacja
rw: ku

source: Documenters
de: Dokumentation von
fi: Dokumentoijat
fr: Documentalistes
ga: Doiciméadaitheoirí
ka: დოკუმენტაციის ავტორები
mk: Документатори
pl: Autorzy dokumentacji

source: Does not point to a valid commit: $onto_name
de: $onto_name zeigt auf keinen gültigen Commit
fr: Ne pointe pas sur une validation valide : $onto_name

source: Does this forum require a login?
de: Erfordert dieses Forum einen Login?
fr: Ce forum exige-t-il une identification?

source: Dolby Digital (AC3) capable receiver
de: Dolby Digital (AC3)-fähiger Empfänger
fr: récepteur compatible Dolby Digital (AC3)

source: Dolby Digital Plus (E-AC3) capable receiver
de: Dolby Digital Plus (E-AC3)-fähiger Empfänger
fr: récepteur compatible Dolby Digital Plus (E-AC3)

source: Domain #1
de: Erste Domäne
fr: Domaine #1

source: Domain #2
de: Zweite Domäne
fr: Domaine #2

source: Domain #3
de: Dritte Domäne
fr: Domaine #3

source: Domain:
de: Domäne:
fi: Toimialue:
fr: Domaine :
ga: Fearann:
ka: _დომეინის სახელი:
mk: _Локација:
pl: Domena:
rw: Intaho:

source: Don't &warn again and always use my choice above
de: Warnung nicht mehr anzeigen und oben eingestellte Wahl beibehalten
fr: Ne plus a&vertir et toujours utilliser mon choix ci-dessus
pl: Nie ostrzegaj mnie pono&wnie i zawsze używaj mojego wyboru podanego powyżej

source: Don't Ask For Image Filename When Saving
de: Nicht nach Bilder Dateinamen fragen beim speichern.

source: Don't Auto Update
de: Nicht autom. aktualisieren
fi: Älä päivitä automaattisesti
fr: Pas de mise à jour automatique
pl: Nie dokonuj autoaktualizacji

source: Don't Use Cut List
de: Keine Schnittliste verwenden
fi: Älä käytä leikkauslistaa
fr: Ne pas utiliser de liste de coupes
pl: Nie Używaj List Edycji

source: Don't Use Cutlist
de: Keine Schnittliste verwenden
pl: Nie używaj list edycji

source: Don't Warn Again
de: Nicht erneut warnen
fi: Älä varoita uudelleen
fr: Ne plus m'avertir
pl: Bez ostrzegania ponownie

source: Don't batch GDI requests
de: GDI-Anfragen nicht stapelweise verarbeiten
fi: Älä niputa GDI-pyyntöjä
fr: Ne pas traiter les requêtes GDI
ga: Ná baisc iarratais GDI
ka: GDI მოთხოვნების არ გაერთიანება
mk: Не автоматизирај GDI барања
pl: Bez grupowania żądań GDI

source: Don't change slider size, just lock it to the minimum length
de: Die Schiebergröße nicht ändern, sondern lediglich auf der minimalen Länge festsperren
fi: Älä muuta liu'uttimen kokoa, vaan lukitse se pienimmäksi mahdolliseksi
fr: Ne pas changer la taille du curseur, la fixer à la taille minimale
ka: გადახვევის ზოლის მხოლოდ მინიმალური ზომის მითითება
pl: Powoduje ustalenie stałego rozmiaru suwaka równego rozmiarowi minimalnemu
rw: Guhindura>> Ingano Kuri i Gito Uburebure

source: Don't change the preset
de: Voreinstellung nicht ändern
fr: Ne pas modifier la présélection

source: Don't change the script
de: Skript nicht wechseln
fr: Ne pas modifier le script
