Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Enable this option to use hardware acceleration for the MPEG-4 codec. If disabled the CPU will be used instead. Some ION Hardware has problems with this being enabled by default.
de: Aktivieren Sie diese Option, um die Hardwarebeschleunigung für den MPEG-4-Codec zu verwenden. Wenn deaktiviert, wird stattdessen die CPU verwendet. Eine aktivierte Standardeinstellung sorgt bei mancher ION-Hardware für Probleme.
fr: Activez cette option pour utiliser l'accélération matérielle pour le codec Mpeg-4. Sinon, c'est le CPU qui sera utilisé à la place. Certaines plateformes ION ont des problèmes avec cette option activée par défaut.

source: Enable this to make dialogue louder compared to background sounds when downmixing multichannel audio
de: Aktiviere dies, um die Lautstärke von Sprache/Dialogen beim Heruntermischen von Mehrkanalton gegenüber den Hintergrundgeräuschen zu erhöhen.
fr: Activer ceci pour rendre les dialogues plus présent, comparativement aux effets sonores, lors du remixage audio multi-canaux

source: Enable touchscreen mode
de: Touchscreen-Modus aktivieren
fr: Activer le mode écran tactile

source: Enable trailers from HD-Trailers.net
de: Trailers von HD-Trailers.net aktivieren
fr: Activer les bandes-annonces depuis HD-Trailers.net

source: Enable trailers from themoviedb.org
de: Trailer von themoviedb.org aktivieren
fr: Activer les bandes-annonces de themoviedb.org

source: Enable trailers from trakt.tv
de: Trailer von trakt.tv aktivieren
fr: Activer les bandes-annonces de trakt.tv

source: Enable transcoding
de: Transkodierung aktivieren
fr: Activer le transcodage

source: Enable upscaling using VDPAU.
de: Hochskalierung durch VDPAU aktivieren.
fr: Permettre la mise à l'échelle via VDPAU.

source: Enable usage of the advanced vehicle lists for grouping vehicles
de: Nutze erweiterte Fahrzeuglisten für die Gruppierung von Fahrzeugen
fr: Active l'utilisation des listes de véhicule avancées pour grouper les véhicules

source: Enable video mode switching
de: Videomoduswechsel aktivieren
fr: Adapter le mode vidéo à la région du jeu

source: Enable video profile
de: Videoprofil aktivieren
fr: Activer le profil vidéo

source: Enable visualisations
de: Visualisierungen aktivieren
fr: Autoriser les visualisations

source: Enable voice
de: Spracheingabe aktivieren
fr: Activer la voix

source: Enable wagon speed limits: %{string1}
de: Berücksichtige Waggonhöchstgeschwindigkeit: %{string}

source: Enable widget carousel access on down
de: Aktiviere den Widget-Karussell Zugang beim nach unten drücken
fr: Activer l'accès au widget carrousel avec la touche bas

source: Enable widget for this tile
de: Widget für diese Kachel aktivieren
fr: Activer le widget pour cette tuile

source: Enable widgets on home screen
de: Aktiviere Widgets auf dem Hauptmenübildschirm
fr: Activer les widgets sur l'écran d'accueil

source: Enable window closing icon
de: Symbol zum Schließen des Fensters einblenden
fr: Activer l'icon de fermeture de la fenêtre

source: Enable/Disable tiles
de: Kacheln aktivieren/deaktivieren
fr: Activer/Désactiver les tuiles

source: Enable/disable breaking when an AI log message matches the break string
de: Festlegen, ob die KI beim Auftauchen des Suchtextes in der KI-Log-Ausgabe angehalten wird
fr: Activer/Désactiver l'arrêt lorsqu'un message d'IA correspond à la chaine d'arrêt

source: Enable/disable views
de: Aktiviere/Deaktiviere Ansichten
fr: Activer/désactiver les vues

source: Enabled
de: Aktiviert
fi: Päällä
fr: Activé
ga: Ceadaithe
ka: გააქტიურებულია
mk: Вклучено
pl: Włączony

source: Enabled Add-ons
de: Aktivierte Addons
fr: Extensions activées

source: Enabled Overlay Handlers
de: Aktivierte überlagerte Symbole
fi: Aktiiviset kuvakepäällykset
fr: Gestionnaires de Recouvrement Activés
ka: თარგის ჩართული სამარჯვები
pl: Uruchomione uchwyty nakładek

source: Enabled during video playback
de: Aktiviert während der Videowiedergabe
fr: Activée pendant la lecture vidéo

source: Enabled for SD content
de: Nur für SD-Inhalte aktivieren
fr: Activé pour contenu SD

source: Enabled shutdown menu options
de: Aktivierte Optionen des 'Herunterfahren' Menüs
fr: Options du menu d'arrêt activées

source: Enabled submenu buttons
de: Untermenü-Einträge aktivieren
fr: Boutons de sous-menu activés

source: Enables an additional widget carousel that is accessed by pressing down. Once open, pressing up will cycle through the widgets.
de: Aktiviere ein zusätzliches Widget Karusell durch drücken nach unten. Einmal geöffnet kann durch drücken nach oben durch die Widgets geschalten werden.
fr: Active un widget carrousel additionnel qui est accessible par la touche bas. Une fois ouvert, la touche haut permet de circuler parmi les widgets.

source: Enables auto complete for the Kodi keyboard, with results provided by Google or YouTube. Depends on Extended Info add-on.
de: Aktiviert die Auto-Vervollständigung für die Kodi Tastatur, mit von Google oder YouTube bereitgestellten Resultaten. Hängt von einem erweitertem Info Addon ab.
fr: Active l'auto-complétion pour le clavier Kodi, à partir des résultats fournis par Google ou YouTube. Lié à l'extension 'ExtendedInfo'.

source: Enables extra information in the TV show library, like TV show status, next / latest episode, etc. Depends on TV Show Next Aired add-on.
de: Aktiviert zusätzliche Informationen in der TV-Serien-Bibliothek, wie Serien-Status, nächste/letzte Episode usw. Benötigt das Addon "TV Show Next Aired".
fr: Activer les informations supplémentaires dans les séries (statut, prochain/dernier épisode, etc). Nécessite l'add-on "TV Show Next Aired".

source: Enables log caching whenever log data is requested. If checked, data will be retrieved from the cache when available, and any messages not in the cache will be retrieved from the server and added to the cache.
de: Aktiviert den Log-Puffer sobald Logdaten angefragt werden. Falls aktiv, werden Daten, sofern verfügbar, aus dem Puffer gelesen und nicht im Puffer vorhandene Meldungen werden vom Server geholt und im Puffer abgelegt.
fi: Tallettaa lokiviestit paikallisesti aina, kun lokitietoja kysytään. Kun asetus on päällä, tiedot haetaan paikallisesti mikäli mahdollista. Puuttuvat viestit noudetaan palvelimelta ja lisätään paikallisesti talletettuihin tietoihin.
fr: Permet la mise en cache chaque fois que des données log sont demandés. Si coché, les données seront récupérées à partir du cache lorsqu'elles seront disponibles, et les messages qui ne sont pas dans le cache seront récupérés sur le serveur et ajoutés au cache.
pl: Umożliwia buforowanie danych dziennika, gdy jest wymagane. Jeśli jest zaznaczona, dane będą pobierane z bufora, gdy dostępne, a wszystkie wiadomości w buforze spoza bufora zostaną pobrane z serwera i dodane do pamięci podręcznej.

source: Enables log messages from additional libraries to be included in the log.
de: Ermöglicht die Protokollierung einschließlich der Protokollnachrichten von zusätzlichen Bibliotheken.
fr: Active les messages pour les bibliothèques additionnelles dans le journal.

source: Enables the TV Tunes addon in library views. Plays the tv theme song when viewing the seasons or episodes of a tv show.
de: Aktiviere das TV-Tunes Addon in der Bibliotheksansicht. Spielt den Titelsong beim ansehen der Staffel oder Episoden Übersicht.
fr: Activer l'addon TV Tunes dans la vue médiathèque. Jouer le thème sonore quand vous parcourez les saisons ou les épisodes d'une série TV.

source: Enables the spellchecker only if the tsvn:projectlanguage property is set.
de: Verwende Rechtschreibkorrektur nur, wenn 'tsvn:projectlanguage' gesetzt ist.
fi: Sallii tavutustarkistuksen vain jos tsvn:projectlanguage -ominaisuus on päällä.
fr: Utilise seulement le correcteur orthographique si la propriété tsvn:projectlanguage est mise.
ka: მართლწერის შემოწმება თუ მითითებულია tsvn:projectlanguage პარამეტრი.
mk: Овозможува проверка на правописот само доколку tsvn:projectlanguage својството е подесено.
pl: Używaj sprawdzania pisowni tylko jeżeli tsvn:projectlanguage jest ustawione.

source: Enabling All Movie Categories will greatly reduce the search accuracy !!!
de: Das Aktivieren aller Filmkategorien wird die Suchgenauigkeit beträchtlich vermindern !!!
fr: Inclure toutes les catégories de films va considérablement diminuer l'efficacité de la recherche !!!

source: Enabling EDL
de: EDL wird aktiviert
fr: Activation de EDL

source: Enabling the "Delete" prompt will result in an automatic prompt for the chosen shows that will ask you to delete the episode you just finished watching.
de: Das Aktiveren der "Löschen"-Abfrage sorgt dafür, das bei den ausgewählten Serien nach Ansehen einer Episode gefragt werden wird, ob diese gelöscht werden soll.
fr: Activer l'invite « Supprimer » pour les Séries choisies, affichera automatiquement une invite de suppression pour l'épisode que vous venez juste de regarder.

source: Enabling this causes a game scan to gather CRC values and attempt to find out more detailed information about the game: NOTE this can greatly increase the time a game scan takes based on the amount of games scanned.
de: Diese Option bewirkt, dass bei der Suche nach Spielen CRC-Werte gesammelt werden und versucht wird, detailliertere Informationen über das Spiel nachzuschlagen. Wichtig: Diese Option kann die Zeit, die eine Spielsuche benötigt, dramatisch vergrößern, je nach dem, wie viele Spiele vorhanden sind.
fi: Tämä valinta aiheuttaa, että peleistä kerätään CRC arvoja ja yritetään etsiä tarkempaa tietoa pelistä. Huom! Tämä voi nostaa pelien tarkistuksen viemää etsintäaikaa, pelien lukumäärästä riippuen, huomattavan paljon.
fr: Cocher ceci provoque une analyse du jeu pour rassembler les valeurs CRC et tenter de trouver des informations détaillées sur le jeu. NOTE : ceci peut grandement augmenter le temps qu'une analyse des jeux peut prendre en fonction du nombre de jeux analysés.
pl: Zaznaczenie tej opcji powoduje skanowanie CRC oraz wyszukiwanie szczegółowych informacji o grze. UWAGA: opcja ta może to znacznie wydłużyć czas skanowania. bazy gier.

source: Enabling this causes a game scan to gather crc values and attempt to find out more detailed information about the game: NOTE this can greatly increase the time a gamescan takes based on the amount of games scanned.
de: Diese Option bewirkt, dass bei der Suche nach Spielen CRC-Werte gesammelt werden und versucht wird, detailliertere Informationen über das Spiel nachzuschlagen. Wichtig: Diese Option kann die Zeit, die eine Spielsuche benötigt, dramatisch vergrößern, je nach dem, wie viele Spiele vorhanden sind.
pl: Zaznaczenie tej opcji powoduje skanowanie CRC oraz wyszukiwanie szczegółowych informacji o grze. Uwaga: może to znacznie wydłużyć czas skanowania.

source: Enabling this causes the filenames to be displayed in the game tree rather than the trimmed/looked up game name
de: Diese Option bewirkt, dass Dateinamen im 'game tree' anstelle der bearbeiteten/nachgeschlagenen Spielenamen angezeigt werden
fi: Tämä vaihtaa tiedostojen nimet näkyviin pelipuussa siistittyjen/haettujen nimien sijaan
fr: Provoque l'affichage des noms de fichiers dans l'arborescence des jeux plutôt que le nom tronqué/extrait du jeu
pl: Włączenie tej opcji powoduje pokazywanie nazw plików w drzewie gier zamiast nazw z bazy danych

source: Enabling this causes the filenames to be displayed in the game tree rather than the trimmed/looked up gamename
de: Diese Option bewirkt, dass Dateinamen im 'game tree' anstelle der bearbeiteten/nachgeschlagenen Spielenamen angezeigt werden.
pl: Odblokowanie powoduje pokazywanie nazw plików w drzewi gier zamiast nazwy gry z bazy danych

source: Enabling this option will provide that compensation, but it may
de: Die Aktivierung dieser Einstellung bewirkt eine Kompensierung, aber es kann
pl: Włączenie tej opcji spowoduje kompensację, ale może to

source: Enabling this setting allows players to found new towns in the game
de: Erlaube Spielern die Gründung neuer Städte während des Spiels
fr: Activer ce paramètre permet aux joueurs de fonder de nouvelles villes dans la partie

source: Enabling this setting allows towns to build level crossings
de: Erlaube Städten, Bahnübergänge zu bauen
fr: Activer ce paramètre pour autoriser les villes à construire des passages à niveau

source: Enabling this setting disables the requirement to electrify tracks to make electric engines run on them
de: Erlaube Elektrolokomotiven das Fahren auf nicht elektrifizierten Gleisen
fr: Activer ce paramètre désactive le besoin d'avoir des voies électrifiées pour faire rouler des engins électriques

source: Enabling this setting makes building aircraft impossible for a computer player
de: Verbiete Computerspielern, Luftfahrzeuge zu kaufen
fr: En activant ce paramètre, il sera impossible de construire des aéronefs pour l'ordinateur

source: Enabling this setting makes building road vehicles impossible for a computer player
de: Verbiete Computerspielern, Straßenfahrzeuge zu kaufen
fr: En activant ce paramètre, il sera impossible de construire des véhicules routiers pour l'ordinateur

source: Enabling this setting makes building ships impossible for a computer player
de: Verbiete Computerspielern, Schiffe zu kaufen
fr: En activant ce paramètre, il sera impossible de construire des navires pour l'ordinateur

source: Enabling this setting makes building trains impossible for a computer player
de: Verbiete Computerspielern, Züge zu kaufen
fr: En activant ce paramètre, il sera impossible de construire des trains pour l'ordinateur

source: Enabling this setting makes each airport type stay available forever after its introduction
de: Wird diese Option aktiviert, können Flughäfen, die einmal eingeführt wurden, das ganze Spiel über gebaut werden und veralten nie
fr: Activer ce paramètre fait que chaque type d'aéroports reste toujours disponible après son introduction

source: Enabling too many custom panels with playlists[CR]could result in performance decline of skin.[CR]Consider yourself warned.
de: Wenn zu viele benutzerdefinierte Panels mit Wiedergabelisten[CR]aktiviert sind, führt das zu einem Performance Verlust.[CR]Siehe dich als Gewarnt an.
fr: Activer trop de panneaux personnalisés avec des playlistes[CR]peut dégrader les performances du thème.[CR]Considérez-vous comme prévenu.

source: Encode Video File
de: Videodatei kodieren
fi: Pakkaa video tiedosto
fr: Encoder un fichier vidéo
pl: Enkoduj plik Video

source: Encoder
de: Kodierer
fr: Encodeur

source: Encoder:
de: Kodierer:
fi: Purkaja:
fr: Encodeur :
pl: Enkder:

source: Encoding
de: Kodierung
fi: Koodaus
fr: Encodage
pl: Kodowanie

source: Encoding Track
de: Kodiere Lied
fi: Koodaa kappaletta
fr: Encoder la piste
pl: Kodowanie utworu

source: Encoding Track:
de: Kodiere Lied.:
fi: Koodaa kappaletta:
fr: Encodage de piste :
pl: Koduję Utwór:

source: Encoding Type:
de: Zeichenkodierung:
fi: Pakkaustapa:
fr: Type d'encodage :
pl: Typ Kodowania:

source: Encoding:
de: Zeichensatz:
fi: Koodaus:
fr: Encodage :
ga: Ionch�d�:
ka: კოდირება:
mk: Енкодирање:
pl: Kodowanie:

source: Encountered an improper argument.
de: Ungültiger Parameter gefunden.
fi: Viallinen parametri.
fr: Un argument incorrect a été rencontré.
ka: აღმოჩენილია უმართებლო არგუმენტი.
mk: Приметен е невалиден аргумент.
pl: Napotkano niewłaściwy argument.

source: Encrypt the private keys that belong to your wallet
de: Verschlüsselt die zu Ihrer Wallet gehörenden privaten Schlüssel
fi: Suojaa yksityiset avaimet, jotka kuuluvat lompakkoosi
fr: Chiffrer les clefs privées de votre portefeuille
ka: თქვენი საფულის პირადი გასაღებების დაშიფრვა
pl: Szyfruj klucze prywatne, które są w Twoim portfelu

source: Encrypt wallet
de: Wallet verschlüsseln
fi: Salaa lompakko
fr: Encrypter Porte-Feuille
ka: საფულის დაშიფრვა
pl: Zaszyfruj portfel

source: Encryption
de: Verschlüsselung
fr: Brouillage

source: End
de: Ende
fi: Loppuun
fr: Fin
ka: დასასრული

source: End Date
de: Ende-Datum
fi: Lopetuspäivä
fr: Date de fin
ka: დასასრული თარიღი
pl: Data końca

source: End Date and Time
de: Ende der Aufnahme
fi: Lopetuspäivä ja aika
fr: Date et heure de fin
ka: დასასრული თარიღი და დრო
pl: Data i czas końca

source: End Time
de: Endet um
fi: Lopetusaika
fr: Heure de fin
ka: დასრულების დრო
pl: Czas zakończenia

source: End Time:
de: Endzeit:
fr: Temps de fin:

source: End date
de: Enddatum
fr: Date de fin

source: End date of the date range
de: Enddatum der Periode
fr: Date de fin de période

source: End of Line Style
de: Zeilenendestil
fi: Rivinlopetustyyli
fr: Style de Fin de Ligne
pl: Styl Końca Linii

source: End of file while reading from terminal
de: Dateiende während des Lesens vom Terminal

source: End of function
de: Ende der Funktion
fi: Funktion loppu
fr: Fin de la fonction
ga: Cr�och fheidhme
pl: Koniec funkcji

source: End of sourced file
de: Ende der eingelesenen Datei
fi: Ladatun tiedoston loppu
fr: Fin du fichier sourc�
ga: Cr�och chomhaid foinsithe
pl: Koniec wczytywanego pliku

source: End of the article
de: Ende des artikels
fr: Fin de l'article

source: End of year: %{string1}
de: Bericht am Jahresende: %{string}

source: End recordings after the actual time. Not supported by all Add-ons and backends.
de: Beende die Aufnahme nach der eigentlichen Endzeit. Wird nicht von jedem Addon oder Backend unterstützt.
fr: Terminer l'enregistrement après l'heure programmée. Pas supporté par tous les extensions et tous les serveurs.

source: End the game by using the Exit option
de: Beende das Spiel mit "Beenden"
fr: Arréter le Quiz en utilisant Quitter

source: End time
de: Endzeit
fr: Heure de fin

source: End time increased by
de: Endzeit erhöhte sich um
fr: Heure de fin augmentée de

source: End to Cu&rsor/Selection Start
de: Zum Beginn der &Position/der Auswahl beenden
fi: Loppu kur&soriin / Valinnan alkuun
fr: Terminer au cu&rseur / Début de la sélection
ga: go Tosach an Rogha
ka: მონიშვნის დასაწყისამდე
mk: Покажувач на почеток на селекцијата
pl: Końca do ku&rsora/początku zaznaczenia

source: End to End
de: Ende zu Ende
fi: Kohdista raidanpää loppuun
fr: Bout à bout
ga: L�im go dt� an Deireadh
ka: ბოლოში გადასვლა
mk: Скокни до крај
pl: Koniec do końca

source: End to Selection En&d
de: Zum Ende der Auswahl been&den
fi: Loppu valinnan l&oppuun
fr: Terminer à la fin &de la sélection
ga: go Deireadh an Rogha
ka: მონიშვნის დასასრულამდე
mk: Покажувач на крај од селекцијата
pl: Końca &do końca zaznaczenia

source: End:
de: Ende:
fr: Fin :

source: Ended
de: Beendet
fr: Terminé

source: Energy
de: Energie
fi: Energia
fr: Énergie
ga: Fuinneamh
mk: Енергија
pl: Energia

source: Energy (design)
de: Energie (Design)
fi: Energia (suunniteltu)
fr: Énergie (théorique)
ga: Fuinneamh (deartha)
mk: Енергија (дизајниран капацитет)
pl: Energia (znamionowa)

source: Energy when empty
de: Energie wenn entladen
fi: Energiaa tyhjänä
fr: Énergie à vide
ga: Fuinneamh agus folamh
mk: Енергија кога е празен
pl: Energia przy całkowitym rozładowaniu

source: Energy when full
de: Energie wenn vollständig geladen
fi: Energiaa täytenä
fr: Énergie à pleine charge
ga: Fuinneamh agus lán
mk: Енергија кога е полн
pl: Energia przy pełnym naładowaniu

source: Enforce
de: Erzwinge
fi: Pakota
fr: Renforcer
pl: Wymuś

source: EngineID (classic sort)
de: Baureihe
fr: ID véhicule (tri classique)

source: Engineer
de: Ingenieur
fr: Ingénieur

source: Engineering
de: Ingineurwesen
fi: Insinöörityö
fr: Ingénierie
pl: Inżynieria

source: Engines
de: Schienenfahrzeuge
fr: Locomotives

source: English
de: Englisch
fr: Anglais
pl: Angielski
rw: Icyongereza

source: English (Additional)
de: Englisch (Zusätzlich)
fr: Anglais (additionnels)

source: English (Original)
de: Englisch
fr: Anglais (originaux)

source: English Units
de: Englisches Maßsystem
fi: Englantilaiset yksiköt
fr: Unités anglaises
pl: System GB

source: Enhanced Autocorrelation
de: Erweiterte Autokorrelation
fi: Parannettu auto-vastaavuus
fr: Autocorrélation avancée
ga: Uath-chomhghaol� Leasaithe
ka: გაუმჯობესებული ავტოკორექცია
mk: Проширен автосооднос
pl: Ulepszona autokorelacja

source: Enhanced all-in-one homescreen
de: Erweiterter Universal-Startbildschirm
fr: Écran d'accueil amélioré tout-en-un

source: Enhanced radar:
de: Erweitertes Radar:
fr: Radar amélioré

source: Enlarge list views to the right
de: Listenansicht auf der rechten Seite vergrößern
fr: Agrandir la vue en liste vers la droite

source: Enlarge the window to full size
de: Vergrößert das Fenster auf Bildschirmgröße
fi: Suurenna ikkuna koko ruudun kokoiseksi
fr: Agrandir la fenêtre à la taille de l'écran
ka: ფანჯრის მაქსიმიზება
mk: Зголеми го прозорецот до максимум
pl: Powiększ okno do pełnego rozmiaru

source: Enter %{string} (identifier %{string})
de: Betrete %{string} (Identifikation %{string})
fr: Saisir %{string} (identifiant %{string})

source: Enter 6-Digit Hex Colour
de: 6-stellige Hexfarbe eingeben
fr: Entrez une couleur Hexa sur 6 positions

source: Enter Album title
de: Gebe den Albentitel ein
fr: Entrez le titre de l'album

source: Enter Artist name
de: Gib den Artistennamen ein
fr: Entrez le nom de l'artiste

source: Enter Bookmark Details
de: Details zum Lesezeichen eingeben
fi: Syötä kirjainmerkin tiedot
fr: Entrer les détails du signet
pl: Wprowadź Dane Zakładki

source: Enter Current Location
de: Aktuellen Ort angeben
fi: Syötä nykyinen sijaintisi
fr: Entrez votre emplacement
pl: Podaj Twoją lokalizację

source: Enter Description
de: Beschreibung eingeben
fr: Saisir la description

source: Enter End RegEx
de: End RegEx eingeben
fr: Entrer Fin RegEx

source: Enter Existing Pin
de: Vorhandene PIN eingeben
fr: Entrez le code PIN actuelle

source: Enter Filename
de: Dateiname eingeben
fr: Entrer le nom du fichier

source: Enter Forum Web Address
de: Forum Webadresse eingeben
fr: Saisir l'adresse Web du forum

source: Enter GApplication service mode
de: »GApplication«-Wartungsmodus aufrufen
fi: Sovelluskansiot
fr: Passer en mode service GApplication
pl: Przechodzi do trybu usługi GApplication

source: Enter Keywords or Use Wildcards *?
de: Stichwort eingeben oder Platzhalter (*) verwenden?
fr: Saisir des mots clé ou utiliser des jokers * ?

source: Enter Link Text
de: Link Text eingeben
fr: Entrer le lien textuel.

source: Enter Location
de: Geben Sie den Ort an
fi: Anna sijainti
fr: Saisir un emplacement
pl: Wprowadź położenie

source: Enter Location:
de: Ort angeben:
fi: Syötä sijainti:
fr: Entrez l'emplacement :
pl: Podaj lokalizację:

source: Enter Log Message
de: Logmeldung eingeben
fi: Syötä lokiviesti
fr: Entrer un commentaire
ka: დავთრის ჩანაწერის შეტანა
mk: Внесете лог порака
pl: Wprowadź opis zmian

source: Enter MAC Address
de: MAC-Adresse eingeben
fr: Entrez l'adresse MAC

source: Enter Name
de: Name eingeben
fr: Saisir le nom

source: Enter Name Of New Category
de: Name der neuen Kategorie eingeben
fi: Nimeä uusi kategoria
fr: Entrez le nom de la nouvelle catégorie
pl: Wprowadź Nazwę Nowej Kategorii

source: Enter Name Of User To Search
de: Name vom Benutzer eingeben um zu suchen
fr: Saisir le nom d'utilisateur à rechercher

source: Enter New
de: Neues eingeben
fr: Saisir un nouveau

source: Enter New Name For Category: %{argument}
de: Neuen Namen für Kategorie eingeben: %{argument}
fi: Uudelleen nimeä kategoria: %{argument}
fr: Entrez le nouveau nom pour la catégorie : %{argument}
pl: Wprowadź Nową Nazwę dla Kategorii: %{argument}

source: Enter New Pin
de: Neue PIN eingeben
fr: Entrez le nouveau code PIN

source: Enter New Value
de: Neuen Wert eingeben
fr: Indiquer une nouvelle valeur.

source: Enter Nyquist Command:
de: Nyquist Funktion(en) eingeben:
fi: Syötä Nyquist-komento:
fr: Entrer une commande Nyquist :
ga: Cuir Isteach Ord� Nyquist:
ka: Nyquist ბრძანების შეყვანა:
mk: Внеси Nyquist команда:
pl: Podaj polecenie Nyquista:

source: Enter Password
de: Passwort eingeben
fr: Entrer le Mot de passe

source: Enter Phrase
de: Phrase eingeben
fr: Entrez la phrase
