Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Command-line completion (^V^N^P)
de: Kommandozeilen-Erg�nzung (^V^N^P)
fi: Komentorivit�ydennys (^V^N^P)
fr: Compl�tement de ligne de commande (^V^N^P)
ga: Comhl�n� den l�ne ordaithe (^V^N^P)
pl: Dope�nianie wiersza polece� (^V^N^P)

source: Command-line options
de: Kommandozeilenoptionen
fi: Komentorivi parametrit
fr: Options de ligne de commande
ka: კომანდების ზოლის ოპციები
pl: Opcje konsoli

source: Command:
de: Befehl:
fi: Komento:
fr: Commande :
ka: ბრძანება:
pl: Polecenie:

source: Commands
de: Befehle
fi: Komennot
fr: Commandes
ka: ბრძანებები
mk: Наредби
pl: Polecenia

source: Comment
de: Kommentar
fi: Viesti
fr: Commentaire
ka: შენიშვნა
pl: Komentarz

source: Comment by %{comment_author}
de: Kommentar von %{comment_author}
fr: Commentaire par %{comment_author}

source: Comment changes
de: Kommentar-Änderungen
fr: Modifications du commentaire

source: Comment deleted.
de: Kommentar gelöscht.
fr: Commentaire supprimé.
mk: Коментарот е избришан.
pl: Komentarz usunięty.

source: Comments
de: Kommentare
fi: Kommentit
fr: Commentaires
ga: N�ta�
ka: კომენტარები
mk: Коментари:
pl: Komentarze

source: Comments about the program
de: Kommentare über dieses Programme
fi: Kommentit ohjelmasta
fr: Commentaires à propos du programme
ka: კომენტარები პროგრამის შესახებ
pl: Opis programu
rw: Ibyerekeye i Porogaramu

source: Comments string
de: Zeichenkette mit Kommentar
fi: Kommentti
fr: Chaîne de commentaires
ka: კომენტარები
pl: Ciąg opisowy
rw: Ikurikiranyanyuguti

source: Commercial Flag new recordings
de: Kennzeichne Werbung in neuen Aufnahmen
fr: Marquer les annonces publicitaires des enregistrements

source: Commit
de: Übertragen
fi: Toimita
fr: Livrer
ka: ფიქსაცია...
mk: Изврши
pl: Zatwierdź zmiany

source: Commit %{string} does not have a GPG signature.
de: Commit %{string} hat keine GPG-Signatur.
fr: La validation %{string} n'a pas de signature GPG.

source: Commit %{string} has a bad GPG signature allegedly by %{string}.
de: Commit %{string} hat eine ungültige GPG-Signatur, angeblich von %{string}.
fr: La validation %{string} a une mauvaise signature GPG prétendument par %{string}.

source: Commit %{string} has a good GPG signature by %{string}
de: Commit %{string} hat eine gültige GPG-Signatur von %{string}
fr: La validation %{string} a une signature GPG correcte par %{string}

source: Commit %{string} has an untrusted GPG signature, allegedly by %{string}.
de: Commit %{string} hat eine nicht vertrauenswürdige GPG-Signatur, angeblich von %{string}.
fr: La validation %{string} a une signature GPG non fiable, prétendument par %{string}.

source: Commit %{string} is a merge but no -m option was given.
de: Commit %{string} ist ein Merge, aber die Option -m wurde nicht angegeben.
fr: Le commit %{string} est une fusion mais l'option -m n'a pas été spécifiée.

source: Commit Body is:
de: Commit-Beschreibung ist:
fr: Le corps de la validation est :

source: Commit Log Messages
de: Logmeldungen
fi: Toimituksen lokiviestit
fr: Commentaires de livraison
pl: Wiadomości dziennika zatwierdzeń

source: Commit Progress
de: Fortschrittsdialog
fi: Toimituksen eteneminen
fr: Progression de la Livraison
pl: Postęp zatwierdzenia

source: Commit can only commit to a single repository at a time. Are all targets part of the same working copy?
de: Kann nur zu einem einzigen Projektarchiv gleichzeitig übertragen. Sind alle Ziele Teil der selben Arbeitskopie?
fr: Une propagation (commit) ne peut affecter qu'un seul dépôt à la fois. Les cibles sont-elles toutes dans la même copie de travail ?

source: Commit contents options
de: Optionen für Commit-Inhalt
fr: Valider les options des contenus

source: Commit dialog with Changelists
de: Der Übertragen-Dialog mit Änderungsliste
fi: Toimitusikkuna muutoslistojen kanssa
fr: Fenêtre de livraison avec les listes de modification
pl: Okno dialogowe zatwierdzenia z listami zmian

source: Commit failed (details follow):
de: Übertragen schlug fehl (Details folgen):
fr: Échec de la propagation (commit), détails :
pl: Zatwierdzenie nie powiodło się (szczegóły poniżej):

source: Commit files or folders?
de: Dateien oder Ordner übertragen?
fi: Toimittaako tiedostoja vai kansioita?
fr: Livrer des fichiers ou des dossiers ?
pl: Zatwierdzić pliki czy foldery?

source: Commit item '%{string}' has copy flag but an invalid revision
de: Übertragenes Objekt »%{string}« ist als Kopie markiert, hat aber eine ungültige Revision
fr: L'élément de propagation '%{string}' marqué pour copie avec une révision invalide
pl: Element '%{string}' zaznaczony do skopiowania, lecz wersja jest niewłaściwa

source: Commit item '%{string}' has copy flag but no copyfrom URL
de: Übertragenes Objekt »%{string}« ist als Kopie markiert, besitzt aber keine Quell-URL
fr: L'élément de propagation '%{string}' marqué pour copie sans URL d'origine (copyfrom)
pl: Element '%{string}' zaznaczony do skopiowania, lecz nie podano źródłowego URL-u

source: Commit message options
de: Optionen für Commit-Beschreibung
fr: Options du message de validation

source: Commit only parts of files
de: Nur Teile von Dateien übertragen
fi: Toimita vain osia tiedostoista
fr: Livrer uniquement des morceaux de fichiers
pl: Zatwierdzaj tylko części plików

source: Commit only the folder Files inside the folder won't get committed.
de: Nur den Ordner übertragen Dateien innerhalb des Ordners werden nicht übertragen.
fi: Toimita vain kansio Kansion sisältämiä tiedostoja ei toimiteta.
fr: Ne livrer que le dossier Des fichiers dans le dossier ne seront pas livrés.
ka: მხოლოდ დასტის ფიქსაცია ფაილები დასტის შიგნით არ დაფიქსირდება.
pl: Zatwierdź tylko folder Pliki wewnątrz folderu nie zostaną zatwierdzone.

source: Commit properties
de: Übertrage Eigenschaften
fi: Ominaisuuksien toimittaminen arkistoon
fr: Livrer les propriétés
pl: Atrybuty zatwierdzenia

source: Commit rejected because mergeinfo on '%{string}' contains unexpected string terminator
de: Übertragung abgewiesen, da die Zusammenführungsinformationen von »%{string}« nicht erwartete Zeichenkettenendmarken enthalten
fr: Propagation (commit) rejetée parce que les informations de fusion (mergeinfo) sur '%{string}' contiennent une fin de chaîne inattendue

source: Commit rejected because mergeinfo on '%{string}' is syntactically invalid
de: Übertragung abgewiesen, da die Zusammenführungsinformationen von »%{string}« nicht syntaktisch korrekt sind
fr: Propagation (commit) rejetée parce que les informations de fusion sur '%{string}' sont syntaxiquement invalides

source: Commit succeeded, but other errors follow:
de: Übertragen erfolgreich, aber andere Fehler folgen:
fr: Succès de la propagation (commit), mais erreurs :
pl: Zatwierdzenie powiodło się, lecz wystąpiły inne błędy:

source: Commit succeeded, but post-commit hook failed
de: Übertragen erfolgreich, aber die »post-commit«-Aktion schlug fehl
fr: Succès de la propagation (commit), mais échec de la procédure d'après propagation (post-commit hook)
pl: Zatwierdzenie powiodło się, lecz nie powiodło się wykonanie skryptu post-commit

source: Commit tag detection
de: Erkennung von Markeierungen beim Übertragen
fi: Merkittyyn versioon toimituksen tunnistus
pl: Wykrywanie zatwierdzenia do etykiety

source: Commit targets must be local paths
de: Ziele der Übertragung müssen lokale Pfade sein
fr: Les cibles d'une propagation (commit) doivent être des chemins locaux

source: Commit the parent folder
de: Den übergeordneten Ordner übertragen
fi: Toimita yläkansio
fr: Livrez le répertoire parent
pl: Zatwierdź folder nadrzędny

source: Commit the top level folder, and you have a new versioned tree, and a local working copy, created from your existing folder.
de: Übertragen Sie den obersten Ordner und sie erhalten nun eine versionierte Ordnerstruktur im Projektarchiv sowie eine Arbeitskopie, die aus dem existierenden Ordner heraus angelegt wurde.
fi: Toimita ylätason kansio arkistoon ja näin olet versioinut olemassa olevan kansiosi sekä saanut siitä paikallisen työkopion.
fr: Livrez le répertoire de plus haut niveau, et vous aurez une nouvelle arborescence versionnée, et une copie de travail locale, créée depuis votre répertoire existant.
pl: Zatwierdźcie katalog najwyższego poziomu, i macie nowe wersjonowane drzewo oraz lokalną kopię roboczą, utworzoną z istniejącego folderu.

source: Commit to:
de: Übertragen nach:
fi: Toimituspaikka:
fr: Livrer vers :
ka: ფიქსაცია აქ
mk: Изврши на:
pl: Zatwierdź zmiany w:

source: Commit your changes or stash them to proceed.
de: Tragen Sie Ihre Änderungen ein oder benutzen Sie "stash", um fortzufahren.
fr: Validez vos modifications ou les remiser pour continuer.

source: Commit...
de: Übertragen...
fi: Toimita...
fr: Livrer...
ka: ფიქსაცია...
mk: Изврши...
pl: Zatwierdź zmiany...

source: Commit Commit the changes to the target.
de: Übertragen Überträgt die Änderungen in das Ziel.
fi: Toimita Toimita tehdyt muutokset.
fr: Livrer Livrez les modifications sur la cible.
ka: ფიქსაცია ცვლილებების ფიქსაცია სამიზნეში.
pl: Zatwierdź Zatwierdzenie zmian do celu.

source: Commits by Author Page
de: Übertragungen per Autor
fi: Toimitukset arkistoon tekijöittäin
fr: Page de livraisons par auteur
pl: Strona zatwierdzeń według autorów

source: Commits by author
de: Übertragungen pro Autor
fi: Toimitukset tekijän mukaan
fr: Livraisons par auteur
ka: ფიქსაცია ავტორებით:
mk: Извршувања според автор
pl: Zatwierdzenia zmian z podziałem na autorów

source: Commits by date
de: Übertragungen nach Datum
fi: Toimitukset päiväyksen mukaan
fr: Livraisons par date
ka: ფიქსაცია თარიღით:
mk: Извршувања според дата
pl: Zatwierdzenia zmian z podziałem na daty

source: Commits by date Page
de: Die Seite Übertragungen nach Datum
fi: Toimitukset päiväyksen mukaan
fr: Page de livraisons par date
pl: Strona zatwierdzeń według daty

source: Commits each week:
de: Übertragungen pro Woche:
fi: Toimitukset per viikko:
fr: Livraisons chaque semaine :
ka: ფიქსაცია ყოველკვირეულად:
mk: Извршувања секоја недела:
pl: Liczba zatwierdzeń w każdym tygodniu:

source: Commits your changes to the repository
de: Überträgt Ihre Änderungen ins Projektarchiv
fi: Toimittaa muutoksesi arkistoon
fr: Livrer vos modifications dans le dépôt
ka: თქვენი ცვლილებების საცავში ფიქსაცია
mk: Ги Извршува вашите измени во складиштето
pl: Zatwierdza twoje zmiany w repozytorium

source: Commits-by-Author Histogram
de: Übertragungen per Autor als Histogramm
fi: Toimitukset tekijöittäin -histogrammi
fr: Histogramme de livraisons par auteur
pl: Histogram zatwierdzenia-wg-autorów

source: Commits-by-Author Pie Chart
de: Übertragungen per Autor als Tortendiagramm
fi: Toimitukset tekijöittäin -ympyräkaavio
fr: Camembert de livraisons par auteur
pl: Wykres kołowy zatwierdzenia-wg-autorów

source: Commits-by-date Graph
de: Übertragungen nach Datum
fi: Toimitukset päiväyksen mukaan -graafi
fr: Graphique de livraisons par date
pl: Wykres zatwierdzeń według daty

source: Committing Your Changes To The Repository
de: Ihre Änderungen ins Projektarchiv übertragen
fi: Muutosten toimittaminen arkistoon
fr: Livrer vos changements au dépôt
pl: Zatwierdzanie zmian do repozytorium

source: Committing a deletion or a replacement.
de: Übertragen einer Löschung oder Ersetzen eines Objekts.
fi: Toimittamassa poistoa tai korvausta.
fr: Livraison d'une suppression ou d'un remplacement.
pl: Zatwierdzenie usunięcia lub zastąpienia.

source: Committing a modification.
de: Übertrage eine Änderung.
fi: Toimittamassa muutosta.
fr: Livraison d'une modification.
pl: Zatwierdzenie zmiany.

source: Committing a new addition.
de: Übertragen eines neuen Objekts.
fi: Toimittamassa lisäystä.
fr: Livraison d'un nouvel ajout.
pl: Zatwierdzenie świeżo dodanego.

source: Committing an unversioned folder will not recursively add its child items! You might want to add these folders recursively by using the 'Add...' context menu item.
de: Beim Übertragen eines nicht versionierten Ordners werden dessen Unterelemente nicht automatisch hinzugefügt! Die Unterordner müssen vorher per 'Hinzufügen...' rekursiv in die Versionskontrolle übernommen werden.
fi: Versioimattoman kansion toimittaminen arkistoon ei lisää sen sisältöä palautuvasti! Harkitse tällaisten kansioiden lisäämistä palautuvasti 'Lisää...' -komennolla.
fr: Les ascendants ne seront par ajoutés récursivement lors d'une livraison ! Vous pouvez les ajouter de manière récursive à l'aide du menu contextuel 'Ajouter ...'.
ka: არავერსიული დასტის ფიქსაციისას მის ქვეელემენტები რეკურსიულად არ ემატება! ქვეელემენტების რეკურსიული დამატება შეგიძლიათ კონტექსტური მენიუდან 'დამატება...'.
pl: Zatwierdzenie niewersjonowanego folderu nie doda jego elementów podrzędnych. Warto dodać foldery rekursywnie używając menu kontekstowego 'Dodaj'.

source: Committing in directory scheduled for addition
de: Übertragung in einem Verzeichnis, das zum Hinzufügen vorgesehen ist
fr: Propagation dans un répertoire qui doit être ajouté
pl: Próba zatwierdzania w katalogu oczekującym na dodanie

source: Committing to a tag
de: Übertragen in eine Marke
fi: Toimitus merkittyyn versioon
fr: Livrer dans un tag
ka: ჭდის ფიქსაცია
pl: Zatwierdzenie do etykiety

source: Committing transaction...
de: Übertrage Transaktion...
fi: Viimeistellään toimitusta...
fr: Livraison de la transaction...
pl: Zatwierdzanie transakcji...

source: Committing transaction...
de: Übertrage Transaktion...

source: Committing unmerged notes
de: nicht zusammengeführte Notizen eintragen
fr: Validation des notes non fusionnées

source: Common Shortcuts
de: Tastaturkürzel
fi: Yleisimpien komentojen pikanäppäimiä
fr: Raccourcis communs
pl: Powszechne skróty

source: Common settings
de: Allgemeine Einstellungen
fr: Paramètres communs

source: Community group
de: Community-Gruppe
fr: Groupe communautaire

source: Commuter
de: Nahverkehr
fr: De banlieue

source: Comp. Artist:
de: Komp. Interpret:
fi: Koosteen artisti:
fr: Artiste de compil. :
pl: Wykonawca skład.:

source: Company
de: Firma
fr: Compagnie

source: Company League Table
de: Firmentabelle
fr: Classement des compagnies

source: Company Name
de: Firmenname
fr: Nom de la société

source: Company goals:
de: Firmenspezifische Ziele:

source: Company headquarters
de: Firmensitz
fr: Siège de la compagnie

source: Company information: %{string1}
de: Firmenmitteilungen: %{string}

source: Company is protected. Enter password
de: Firma ist geschützt. Passwort eingeben:
fr: La compagnie est protégée. Entrez le mot de passe

source: Company league table
de: Firmentabelle
fr: Classement des compagnies

source: Company password
de: Firmenpasswort
fr: Mot de passe de la compagnie

source: Company performance ratings (maximum rating=1000)
de: Bewertung der Firmenleistung (Höchstwert: 1000)
fr: Historique de performance (performance max. = 1000)

source: Company setting (stored in save; affects only current company)
de: Firmen-Einstellung (im Spielstand gespeichert; beeinflußt nur aktuelle Firma)

source: Company setting (stored in saves; affects only new games)
de: Firmen-Einstellung (in Spielständen gespeichert; beeinflußt nur neue Spiele)

source: Company settings (stored in save; affect only current company)
de: Firmeneinstellungen (im Spielstand gesichert; beeinflußt nur die aktuelle Firma)

source: Company settings (stored in saves; affect only new games)
de: Firmeneinstellungen (im Spielstand gesichert; beeinflußt nur neue Spiele)

source: Company value graph
de: Firmenwertdiagramm
fr: Valeur de la compagnie

source: Company values
de: Firmenwert
fr: Valeur de la compagnie

source: Company-owned land
de: Firmeneigenes Gelände
fr: Terrain appartenant à une compagnie

source: Compare &HEAD revisions
de: &HEAD Revisionen vergleichen
fi: Vertaa &uusimpia (HEAD) versioita
fr: Comparer les révisions &HEAD
ka: &HEAD ვერსიების შედარება
mk: Спореди ги &HEAD ревизиите
pl: Porównaj wersje &główne (HEAD)

source: Compare and &blame with working BASE
de: Vergleiche und &Annotiere mit Arbeitskopie BASE
fi: &Vertaa ja selvitä tekijät kantaversion (BASE) kanssa
fr: Comparer avec la BASE de travail et &annoter
ka: ძირეულ სამუშაო ასლთან შედარება &ავტორების ჩვენებით
mk: Спореди и &blame со работната основа
pl: Porównaj i adnotuj z roboczą &BASE

source: Compare and Blame with Working BASE
de: Vergleiche und Annotiere mit Arbeitskopie BASE
fi: Vertaa ja selvitä tekijätiedot kantatiedostoon
fr: Comparez et annoter avec la BASE de travail
pl: Porównaj i adnotuj z roboczą BASE

source: Compare and blame with previous revision
de: Vergleiche und Annotiere mit vorheriger Revision
fi: Vertaa ja selvitä tekijätiedot edelliseen versioon nähden
fr: Comparer avec la révision précédente et annoter
ka: შედარება წინა ვერსიასთან და ავტორები
mk: Спореди и окриви со претходна ревизија
pl: Porównaj i adnotuj z poprzednią wersją

source: Compare and blame with working BASE
de: Vergleiche und Annotiere mit Arbeitskopie BASE
fi: Vertaa ja selvitä tekijätiedot BASE-versioon nähden
fr: Comparer et annoter avec la BASE de travail
pl: Porównaj i adnotuj z roboczą BASE

source: Compare revisions
de: Revisionen vergleichen
fi: Vertaa versioita
fr: Comparer des révision
pl: Porównaj wersje

source: Compare revisions (&properties only)
de: Revisionen vergleichen (nur &Eigenschaften)
fi: Vertaa versioita (vain &ominaisuuksia)
fr: Comparer les révisions (&propriétés uniquement)
pl: Porównaj wersje (tylko &atrybuty)

source: Compare revisions (conten&t only)
de: Revisionen vergleichen (nur Inhal&t)
fi: Vertaa versioita (vain &sisältöä)
fr: Comparer les révisions (con&tenu uniquement)
pl: Porównaj wersje (tylko zawar&tość)

source: Compare the selected revision with the previous revision. This works in a similar manner to comparing with your working copy. For folders this option will first show the changed files dialog allowing you to select files to compare.
de: Die gewählte Revision mit der vorherigen Revision vergleichen. Dies funktioniert ähnlich wie ein Vergleich mit Ihrer Arbeitskopie. Bei Ordnern werden zunächst die geänderten Dateien angezeigt, so dass Sie die Dateien für den Vergleich auswählen können.
fi: Vertaa valittua versiota edellisen version kanssa. Komento toimii siis samaan tapaan kuin vertaaminen työkopion kanssa. Kansioille tämä valinta näyttää ensin luettelon muuttuneista tiedostoista, josta voit sitten valita vertailtavat tiedostot.
fr: Compare la révision sélectionnée avec la révision précédente. Cette fonctionnalité est similaire à la comparaison avec votre copie de travail. Pour les dossiers, cette option montrera d'abord la boîte de dialogue des fichiers modifiés, vous permettant de sélectionner les fichiers à comparer.
pl: Porównuje wybraną wersję z wcześniejszą wersją. Działa w sposób podobny do porównania z kopią roboczą. W przypadku folderów ta opcja będzie najpierw pokazywać okno dialogowe zmienionych plików umożliwiające wybranie plików do porównania.

source: Compare the two selected revisions using a visual difference tool. The default Diff-Tool is TortoiseMerge which is supplied with TortoiseSVN.
de: Die gewählten Revisionen vergleichen. Das Standard Vergleichsprogramm ist TortoiseMerge, welches mit TortoiseSVN installiert wird.
fi: Vertaa kahta valittua versiota käyttäen määriteltyä vertailutyökalua. Oletustyökalu on TortoiseMerge, joka tulee TortoiseSVN:n mukana.
fr: Comparer les deux révisions choisies en utilisant un outil de différenciation visuel. L'outil de différenciation par défaut est TortoiseMerge qui est fourni avec TortoiseSVN.
pl: Porównuje dwie wybrane wersje używając narzędzia wizualnego porównania. Domyślną porównywarką jest TortoiseMerge, dostarczana wraz z TortoiseSVN.

source: Compare two files
de: Vergleiche zwei Dateien
fi: Vertaa kahta tiedostoa
fr: Comparer deux fichiers
ka: ორი ფაილის შედარება
pl: Porównaj dwa pliki

source: Compare two revisions of a file or folder
de: Zwei Revisionen einer Datei oder eines Ordners vergleichen
fi: Vertaa tiedoston tai hakemiston kahta eri versiota
fr: Compare deux révisions d'un fichier ou d'un répertoire
pl: Porównanie dwóch wersji pliku lub folderu

source: Compare whitespaces
de: Vergleiche Leerzeichen
fi: Vertaa tyhjämerkkejä
fr: Comparer les espacements
ka: შორისების შედარება
mk: Спореди празни места
pl: Porównuj białe znaki

source: Compare with &HEAD and BASE
de: Vergleich mit &HEAD und BASE
fi: Vertaa &HEAD ja BASE -versioon
fr: Comparer avec &HEAD et BASE
pl: Porównaj z &HEAD i BASE

source: Compare with &working copy
de: Vergleiche mit &Arbeitskopie
fi: Vertaa &työkopioon
fr: Comparaison avec la copie de travai&l
ka: &სამუშაო ასლთან შედარება
mk: Спореди со &работната копија
pl: Porównaj z &kopią roboczą

source: Compare with b&ase
de: Vergleiche mit B&asis
fi: Vertaa kantaversion (&BASE) kanssa
fr: Comparer avec la b&ase
ka: &ძირითადთან შედარება
mk: Спореди со о&сновата
pl: Porównaj z &BASE

source: Compare with base (content only)
de: Vergleiche mit Basis (nur Inhalt)
fi: Vertaa kantaversion kanssa (vain sisältö)
fr: Comparer avec la base (contenu uniquement)
pl: Porównaj z bazą (tylko zawartość)

source: Compare with previous revision
de: Vergleiche mit vorheriger Revision
fi: Vertaa edellisen version kanssa
fr: Comparer avec la révision précédente
ka: შედარება წინა ვერსიასთან
mk: Спореди со претходна ревизија
pl: Porównaj z poprzednią wersją

source: Compare with working copy
de: Vergleiche mit Arbeitskopie
fi: Vertaa työkopioon
fr: Comparer avec la copie de travail
pl: Porównaj z kopią roboczą

source: Compares all whitespaces when diffing Compare whitespaces
de: Beachtet alle Änderungen an Leerzeichen Vergleiche Leerzeichen
fi: Ota kaikki tyhjämerkit huomioon vertailtaessa Vertaa tyhjämerkkejä
fr: Compare tous les espaces lors d'un différentiel Comparer les espaces
ka: შეადარებს შორისებს განსხვავებების პოვნისას შორისების შედარება
pl: Uwzględnia wszystkie białe znaki przy porównywaniu Porównuj białe znaki

source: Compares the file with the last committed revision to show you the changes you made
de: Vergleicht die Datei mit der letzten übertragenen Revision, um Ihre Änderungen sichtbar zu machen
fi: Vertaa tiedostoa viimeiseen arkistoon toimitettuun versioon näyttääkseen tekemäsi muutokset
fr: Compare le fichier avec la dernière version mise à jour pour afficher les changements que vous avez fait
ka: ფაილის შედარება ბოლო ფიქსირებულ ვერსიასთან ცვლილებების სანახავად
mk: Ја споредува датотеката со последната складирана ревизија за да ги прикаже направените измени
pl: Porównuje dany plik z jego ostatnią zatwierdzoną wersją aby pokazać zmiany które zrobiłeś

source: Compares the selected file with a file in the repository
de: Vergleicht die gewählte Datei mit einer Datei im Projektarchiv
fi: Vertaa valittua tiedostoa arkistossa olevaan tiedostoon
fr: Compare le fichier sélectionné avec un fichier dans le dépôt
ka: მონიშნული ფაილის შედარება საცავის ფაილთან
mk: Ја споредува избраната датотека со датотека од складиштето
pl: Porównuje zaznaczony plik z plikiem w repozytorium

source: Comparing Folders
de: Ordner vergleichen
fi: Kansioiden vertailu
fr: Comparer des répertoires
pl: Porównanie folderów

source: Compatible GRF(s) loaded for missing files
de: Kompatible NewGRF(s) für fehlende Dateien geladen
fr: GRF(s) compatible(s) chargé(s) pour les modules absents

source: Compatible With Version: %{number}.%{number}.0
de: Kompatibel mit Version: %{number}.%{number}.0

source: Competitor signs and names displayed
de: Fremde Stationsnamen & Schilder zeigen
fr: Afficher les noms et les panneaux des concurrents

source: Competitors
de: Mitbewerber
fr: Compétiteurs

source: Compilation
de: Kompilation
fi: Kokoelma
pl: Komilacja

source: Compilation Artist:
de: Kompilations-Interpret:
fr: Artiste de la compilation :
pl: Autor Składanki:

source: Compilation Artists
de: Kompilations-Interpreten
fi: Kokoelman esittäjät
fr: Artistes de compilation
pl: Wykonawcy Składanki

source: Compilation:
de: �bersetzt:
fi: K��nn�s:
ga: Tioms�:
pl: Kompilacja:
