Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Don't check for the existence of index.theme
de: Nicht auf Existenz von index.theme überprüfen
fi: Älä tarkista index.theme-tiedoston olemassaoloa
fr: Ne pas vérifier l'existence du fichier index.theme
ka: index.them-ის არსებობის შემოწმების გარეშე
mk: Не проверувај дали постои index.theme
pl: Bez sprawdzania istnienia pliku index.theme

source: Don't email about this group. Activity will be displayed on the dashboard.
de: Keine E-Mail über diese Gruppe. Aktivität wird auf dem Armaturenbrett angezeigt.
fr: N'envoie pas de courrier électronique concernant ce groupe. Les activités restent consultables sur le tableau de bord.
pl: Nie przysyłam maili z tej grupy. Aktywności będą wyświetlane na panelu.

source: Don't email about this thread.
de: Keine E-Mail nicht zu diesem Thema.
fr: N'envoie aucun courrier à propos de cette discussion.
pl: Nie wysyłaj wiadomości z tego wątku.

source: Don't fade background
de: Hintergrund nicht verblassen
fr: Ne pas atténuer le fond

source: Don't fade unfocused tiles
de: Nicht aktive Kacheln nicht ausblenden
fr: Ne pas appliquer de fondu aux tuiles non-actives

source: Don't filter revision properties.
de: Revisionseigenschaften nicht filtern.
fr: Pas de filtrage des propriétés de révision.
pl: Nie filtruj atrybutów wersji.

source: Don't have an account?
de: Du hast noch kein Konto?
fr: Pas de compte ?
mk: Немаш акаунт?

source: Don't highlight coverage area of proposed site
de: Einzugsgebiet nicht anzeigen
fr: Ne pas afficher la zone couverte

source: Don't include image data in the cache
de: Bilddaten nicht in Cache einbinden
fi: Älä tallenna kuvatietoja välimuistiin
fr: Ne pas inclure de données d'image dans le cache
ka: გამოსახულების მონაცემების ქეშსში შენახვის გარეშე
mk: Не вклучувај податоци од фотографии во кешот
pl: Bez włączania danych obrazów w pamięci podręcznej

source: Don't know anything about capability '%{string}'
de: Es ist nichts über die Eigenschaft »%{string}« bekannt
fr: Pas d'information à propos de la capacité '%{string}'
pl: Nie wiadomo nic o zdolności '%{string}'

source: Don't know how to handle '%{string}' for capability '%{string}'
de: Es ist unklar, wie mit »%{string}« für Eigenschaft »%{string}« verfahren werden soll
fr: Ne sais pas gérer '%{string}' pour la capacité '%{string}'
pl: Nie wiadomo, jak obsługiwać '%{string}' dla zdolności '%{string}'

source: Don't make the checkout directory a sparse working copy. Instead, all URLs get checked out into a separate working copies next to each other. This works for directory URLs only.
de: Mache aus dem Zielverzeichnis keine spärliche Arbeitskopie. Stattdessen werden alle URLs in separate, nebeneinander stehende Arbeitskopien ausgecheckt. Funktioniert nur bei Verzeichnis-URLs.
fi: Älä nouda uuteen hakemistoon epätäydellistä työkopiota. Sen sijaan kaikki paikantimet noudetaan erillisiin rinnakkaisiin työkopioihin. Tämä toimii vain hakemistopaikantimille.
fr: Ne disséminez pas vos répertoires d'extractions. Au lieu de cela, extrayez toutes les URL dans des répertoires séparés proches les uns des autres. Cette méthode n'est valable que pour les répertoires.
ka: მეჩხერი სამუშაო ასლის თავიდან აცილება. ყველა URL თანმიმდევრობით გადმოიტანება ცალკე სამუშაო ასლებად. მუშაობს მხოლოდ დასტის URL-ებისთვის.
pl: Niech katalog pobrania nie będzie płytką kopią roboczą. Zamiast tego, wszystkie podkatalogi zostaną pobrane do niezależnych kopii roboczych obok siebie. To działa tylko dla adresów URL katalogów.

source: Don't recover the auto-saved documents Use the last explicitly saved versions of the documents
de: Automatisch gespeicherte Dokumente nicht wieder herstellen. Verwende die letzte manuell gespeicherte Version der Dokumente.
fi: Älä palauta automaattisesti talletettuja dokumentteja Käytä dokumenttien viimeisintä erikseen talletettua versiota
fr: Ne récupère pas les sauvegardes automatiques Utilise les dernières sauvegardes explicite des documents
ka: თვითშენახული დოკუმენტების შენარჩუნება დოკუმენტების უახლესი შენახული ვერსიების გამოყენება
pl: Nie odzyskuj zapisanych automatycznie dokumentów Użyj ostatnich jawnie zapisanych wersji dokumentów

source: Don't remind
de: Nicht erinnern
fr: Annuler le rappel

source: Don't run Do not run the script
de: Nicht ausführen Das Skript nicht ausführen
fi: Älä suorita Älä suorita komentoa
fr: Ne pas exécuter Ne pas exécuter le script
pl: Nie uruchamiaj Nie uruchamiaj skryptu

source: Don't save Close the views without saving the modifications
de: Nicht speichern Die Ansichten schließen, ohne die Änderungen zu speichern.
fi: Älä talleta Sulje näkymät tallettamatta muutoksia
fr: Ne pas eenregistrer Ferme les vues sans enregistrer les modifications
pl: Nie zapisuj Zamknij widoku bez zapisywania zmian

source: Don't save Reload the views without saving the modifications
de: Nicht speichern Die Ansichten neu laden, ohne die Änderungen zu speichern.
fi: Älä talleta Avaa näkymät uudelleen tallettamatta muutoksia
fr: Ne pas enregistrer Recharger les vues sans enregistrer les modifications
ka: შენახვის გარეშე ხედების ხელახლა ჩატვირთვა ცვლილებების შენახვის გარეშე
pl: Nie zapisuj ponowne wczytanie widoków bez zapisu zmian

source: Don't show add-ons automatically
de: Add-ons nicht automatisch öffnen
fr: Ne pas afficher les extensions automatiquement

source: Don't show submenus automatically
de: Untermenüs nicht automatisch öffnen
fr: Ne pas afficher les sous-menus automatiquement

source: Don't show this again at start up
de: Diesen Dialog nicht mehr anzeigen
fi: Älä näytä tätä uudelleen käynnistyksessä
fr: Ne plus montrer ceci au démarrage
ka: აღარ აჩვენო გაშვებისას
pl: Nie pokazuj tego więcej na starcie

source: Don't show this message again
de: Zeige diese Meldung nicht mehr
fr: Ne plus afficher ce message
pl: Bez wyświetlania ponownie

source: Don't show this warning again
de: Meldung nicht mehr anzeigen
fi: Älä näytä tätä varoitusta uudelleen
fr: Ne plus montrer cet avertissement.
ga: N� taispe�in an fol�ireamh seo ar�s
ka: მეტჯერ აღარ აჩვენო ეს გაფრთხილება
pl: Nie pokazuj tego ostrzeżenia ponownie

source: Don't use the Wintab API for tablet support
de: Wintab-API nicht für Tablettunterstützung benutzen
fi: Älä käytä Wintab-API:a piirtotaulujen käyttöön
fr: Ne pas utiliser l'API Wintab pour le support de la tablette
ga: Ná húsáid an API Wintab le tacaíocht táibléid
ka: პლანშეტისთვის Wintab API–ის არ გამოყენება
mk: Не користи Wintab API за поддршка за теблетни уреди
pl: Bez używania API Wintab dla obsługi tabletów
rw: Gukoresha kugirango Gushigikira

source: Donate!
de: Spenden!
fi: Lahjoita!
fr: Faites une donation!
pl: Obdarujcie nas!

source: Done
de: Fertig
fi: Valmis
fr: Entrée
pl: Zakończone

source: Done Movies
de: Erledigte Filme
fr: Films vus

source: Done loading
de: Laden abgeschlossen
fi: Lataus on valmis
fr: Chargement terminé
ka: ჩატვირთვა დასრულებულია
pl: Wczytywanie zakończone

source: Done!
de: Fertig!
fi: Valmista.
fr: Complété!
ga: Cr�ochnaithe!
pl: Zrobione!

source: Dont Play
de: Nicht abspielen
fr: Ne pas lire

source: Dormant
de: Verschollen
fr: En sommeil
pl: Bezczynna

source: Double ; in list of variables
de: Doppeltes ; in der Liste von Variablen
fi: Kaksi ;:tt� listan muuttujissa
fr: Double ; dans une liste de variables
ga: ; d�blach i liosta na n-athr�g
pl: Podw�jny ; w li�cie zmiennych

source: Double Arrows
de: Doppelte Pfeile
fi: Molemmat nuolet
fr: Deux flèches
ka: ორმაგი ისარი
mk: Дупли стрелки
pl: Podwójne strzałki
rw: Akambi Utubuto

source: Double Buffered
de: Doppelt gepuffert
fi: Kaksoispuskurointi
fr: Double tampon
ka: ბუფერი
mk: Buffer
pl: Podwójnie zbuforowane

source: Double Click Distance
de: Doppelklick-Intervall
fi: Kaksoisnapsautuksen etäisyys
fr: Distance de double-clic
ka: ორმაგი წკაპის მანძილი
pl: Odległość dwukrotnego kliknięcia

source: Double Click Time
de: Doppelklick-Zeit
fi: Kaksoisnapsautuksen aika
fr: Vitesse du double-clic
ka: ორმაგი წკაპის ინტერვალი
pl: Czas dwukrotnego kliknięcia

source: Double click
de: Doppel-Klick
fr: Double clic

source: Double pane list
de: Fensterliste verdoppeln
fr: Double colonne

source: Double size
de: Doppelt
fr: Taille double

source: Dow&nload
de: Herunterl&aden
fi: Lataa
fr: Téléc&hargement
pl: Pob&ierz

source: Down
de: Abw�rts
fi: Alas
fr: Bas
ga: S�os
ka: ქვევით განშტოება
mk: Долу во патеката
pl: W d�

source: Down Octa&ve
de: Eine Okta&ve tiefer
fi: Oktaavi &alas
fr: Octave &inférieure
ga: Ocht�ibh S�os
ka: ოქტავით დაბლა
mk: Октава удолу
pl: Okta&wa w dół

source: Down Path
de: Pfad abwärts
fi: Polkua alas
fr: Chemin en aval
ga: Conair Síos
ka: ქვევით განშტოება
mk: Долу во патеката
pl: W dół ścieżki

source: Download
de: Herunterladen
fi: Lataa
fr: Télécharger
pl: Pobierz

source: Download & play
de: Herunterladen & abspielen
fr: Télécharger & jouer

source: Download & save
de: Herunterladen & speichern
fr: Télécharger & enregistrer

source: Download 16:9 preview thumbs (Artwork Downloader required)
de: 16:9 Vorschaubilder herunterladen (Artwork Downloader erforderlich)
fr: Télécharger les vignettes d'aperçus 16:9 (Artwork Downloader requis)

source: Download A Link
de: Link herunterladen
fr: Télécharger un Lien

source: Download According To Add-on Settings
de: Basierend auf den Addon-Einstellungen herunterladen
fr: Télécharger suivant les paramètres de l'Add-On

source: Download Complete
de: Download fertiggestellt
fr: Téléchargement terminé

source: Download Cover (Albums)
de: Cover herunterladen (Alben)
fr: Télécharger les pochettes (Albums)

source: Download Cover (Songs)
de: Cover herunterladen (Songs)
fr: Télécharger la Pochette (Chansons)

source: Download Failed
de: Download fehlgeschlagen
fr: Échec du téléchargement

source: Download IMDB data...
de: IMDB Daten herunterladen...
fr: Télécharger sur IMDB...

source: Download Images for your Media [COLOR=greyblue](Requires Artwork Downloader Addon)[/COLOR]
de: Lade Bilder für deine Medien herunter [COLOR=greyblue](Benötigt Artwork Downloader Addon)[/COLOR]

source: Download Logos
de: Logos herunterladen
fr: Télécharger des logos

source: Download Logos Now
de: Logos jetzt herunterladen
fr: Télécharger les logos maintenant

source: Download Path (Albums)
de: Download Verzeichnis (Alben)
fr: Chemin de téléchargement (Albums)

source: Download Path (Songs)
de: Download Verzeichnis (Songs)
fr: Chemin de téléchargement (Chansons)

source: Download Presets
de: Herunterladen-Voreinstellungen
fr: Préréglages de téléchargement

source: Download Release
de: Neuerscheinung herunterladen
fr: Télécharger la sortie

source: Download Subtitles
de: Downloade Untertiel
fr: Télécharger les sous-titres

source: Download TV information:
de: TV-Informationen herunterladen:
fr: Mettre à jour les dates de sorties

source: Download Trailer
de: Trailer herunterladen
fr: Télécharger la Bande-annonce

source: Download [COLOR=selected]banner.jpg[/COLOR] for all TV Shows
de: Lade [COLOR=selected]banner.png[/COLOR] für alle Serien
fr: Télécharger [COLOR=selected]banner.jpg[/COLOR] pour toutes les Séries-TV

source: Download [COLOR=selected]clearart.png[/COLOR] for all TV Shows
de: Lade [COLOR=selected]clearart.png[/COLOR] für alle Serien
fr: Télécharger [COLOR=selected]clearart.png[/COLOR] pour toutes les Séries-TV

source: Download [COLOR=selected]disc.png[/COLOR] for all Movies
de: Für alle Filme herunterladen [COLOR=selected]disc.png[/COLOR]
fr: Télécharger [COLOR=selected]disc.png[/COLOR] pour tous les films

source: Download [COLOR=selected]landscape.jpg[/COLOR] for all TV Shows
de: Lade [COLOR=selected]landscape.png[/COLOR] für alle Serien
fr: Télécharger [COLOR=selected]landscape.jpg[/COLOR] pour toutes les Séries-TV

source: Download [COLOR=selected]logo.png[/COLOR] for all Movies
de: Lade [COLOR=selected]logo.png[/COLOR] für alle Filme
fr: Télécharger [COLOR=selected]logo.png[/COLOR] pour tous les films

source: Download [COLOR=selected]logo.png[/COLOR] for all TV Shows
de: Lade [COLOR=selected]logo.png[/COLOR] für alle Serien
fr: Télécharger [COLOR=selected]logo.png[/COLOR] pour toutes les Séries-TV

source: Download [COLOR=selected]poster.jpg[/COLOR] for all TV Shows
de: Lade [COLOR=selected]poster.png[/COLOR] für alle Serien
fr: Télécharger [COLOR=selected]poster.jpg[/COLOR] pour toutes les Séries-TV

source: Download actor thumbnails when adding to library
de: Bilder der Darsteller automatisch herunterladen
fr: Télécharger les vignettes d'acteurs lors de l'ajout à la médiathèque

source: Download additional artist information
de: Lade zusätzliche Künstlerinformationen
fr: Télécharger les informations additionnelles pour l'artiste

source: Download additional information during updates
de: Zusätzliche Informationen während des Updates herunterladen
fr: Télécharger les infos supplémentaires lors des mises à jour

source: Download all images regardless of resolution
de: Alle Bilder unabhängig von ihrer Auflösung herunterladen
fr: Télécharger toutes les images sans faire cas de la résolution

source: Download art
de: Artwork herunterladen
fr: Télécharger des illustrations

source: Download artwork configured in the add-on settings
de: Artwork basierend auf den Add-on-Einstellungen herunterladen
fr: Télécharger les illustrations configurées dans les paramètres de l'extension

source: Download banners (Artwork Downloader required)
de: Banner herunterladen (Artwork Downloader erforderlich)
fr: Télécharger les bannières (Artwork Downloader requis)

source: Download canceled
de: Herunterladen abgebrochen
fr: Téléchargement annulé

source: Download cancelled by user
de: Herunterladen vom Benutzer abgebrochen
fr: Téléchargement annulé par l'utilisateur

source: Download complete
de: Alle Dateien heruntergeladen
fr: Téléchargement terminé

source: Download failed
de: Herunterladen fehlgeschlagen
fr: Échec du téléchargement

source: Download images from fanart.tv
de: Bilder von fanart.tv herunterladen
fr: Télécharger les images depuis fanart.tv

source: Download images from htbackdrops.org
de: Bilder von htbackdrops.org herunterladen
fr: Télécharger les images depuis htbackdrops.org

source: Download images from last.fm
de: Lade Bilder von Last.fm
fr: Télécharger les images depuis last.fm

source: Download images from theaudiodb.com
de: Bilder von theaudiodb.com herunterladen
fr: Télécharger les images depuis theaudiodb.com

source: Download logos (Artwork Downloader required)
de: Logos herunterladen (Artwork Downloader erforderlich)
fr: Télécharger les logos (Artwork Downloader requis)

source: Download logos on startup
de: Logos beim Starten herunterladen
fr: Télécharger les logos au démarrage

source: Download maps from Google
de: Karten von Google herunterladen
fr: Télécharger les cartes depuis Google

source: Download media artwork
de: Medien Artwork herunterladen
fr: Télécharger illustration de médias

source: Download media for Movies and TV Shows
de: Medien für Filme und Serien herunterladen
fr: Télécharger les images pour les Films et les Téléséries

source: Download mediainfo.dll
de: mediainfo.dll herunterladen
fr: Télécharger mediaInfo.dll

source: Download metadata for current item
de: Metadaten für das aktuelle Element herunterladen
fi: Lataaa metatiedot valitulle kohteelle
fr: Télécharger les métadonnées pour l'item courant
pl: Załaduj metadane dla tej pozycji

source: Download more addons from an Kodi repo.
de: Weitere Addons von einem Kodi Repository herunterladen
fr: Télécharger des Add-on d'un dépôt Kodi

source: Download music themes for all TV Shows
de: Titellieder für alle Serien Herunterladen
fr: Télécharger les génériques TV pour toutes les Séries-TV

source: Download notification type
de: Download-Benachichtigunstyp
fr: Type de notification de téléchargement

source: Download objects and refs from another repository
de: Objekte und Referenzen von einem anderen Repository herunterladen
fr: Télécharger les objets et références depuis un autre dépôt

source: Download posters (Artwork Downloader required)
de: Poster herunterladen (Artwork Downloader erforderlich)
fr: Télécharger les posters (Artwork Downloader requis)

source: Download speed
de: Geschwindigkeit
fr: Vitesse de téléchargement

source: Download succeeded
de: Herunterladen erfolgreich abgeschlossen
fr: Téléchargement réussi

source: Download theme songs
de: Theme Songs herunterladen
fr: Télécharger les thèmes musicaux

source: Download this Album
de: Lade dieses Album
fr: Télécharger cet album

source: Download this Song
de: Lade diesen Song
fr: Télécharger cette chanson

source: Download this feed automatically
de: Diesen Feed automatisch herunterladen
fi: Lataa syöte automaattisesti
fr: Télécharger ce flux automatiquement
pl: Ładuj z tego kanału automatycznie

source: Download this feed automatically:
de: Diesen Feed automatisch herunterladen:
fr: Télécharger ce flux automatiquement :
pl: Załaduj automatyczanie:

source: Download this one?
de: Lade diesen hier?
fr: Télécharger celui-ci ?

source: Download video from this feed automatically
de: Videos von diesem Feed automatisch herunterladen
fi: Lataa syötteen video automaattisesti
fr: Télécharger automatiquement les vidéos de ce flux
pl: Ładuj video z tego kanału automatycznie

source: Download weather maps
de: Wetterkarten herunterladen
fr: Télécharger les cartes météo

source: Downloaded
de: Heruntergeladen
fr: Téléchargé

source: Downloaded File:
de: Heruntergeladene Datei:
fr: Fichier Téléchargé:

source: Downloading
de: Herunterladen
fr: Téléchargement

source: Downloading File
de: Datei downloaden
fr: Téléchargement du Fichier

source: Downloading IMDB data...
de: Lade IMDB Daten...
fr: Téléchargement des données d'IMDB...

source: Downloading IMDB data... (%{number} of %{number})
de: Lade IMDB Daten... (%{number} von %{number})
fr: Téléchargement de données IMDB... (%{number} de %{number})

source: Downloading Images
de: Bilder herunterladen
fr: Téléchargement des Images

source: Downloading Screensaver Video File
de: Bildschirmschonervideodatei wird heruntergeladen
fr: Téléchargement du fichier vidéo de l'Économiseur d'écran

source: Downloading TV show information
de: Serien-Informationen werden heruntergeladen...
fr: Téléchargement des informations de Série TV

source: Downloading Video...
de: Lade Video herunter...
fi: Lataa videota...
fr: Téléchargement de la vidéo...
pl: Ładuję Wideo...

source: Downloading Video... (%{argument} of %{argument2} MB)
de: Lade Video herunter... (%{argument} of %{argument2} MB)
fi: Lataa videota... (%{argument} / %{argument2} Mt)
fr: Téléchargement de la vidéo... (%{argument} sur %{argument2} Mo)
pl: Ładuję Wideo... (%{argument} z %{argument2} MB)

source: Downloading album information
de: Lade Album-Informationen herunter
fr: Téléchargement des informations de l'album

source: Downloading album information failed
de: Fehler beim Herunterladen der Albuminformationen
fr: Échec du téléchargement des informations de l'album

source: Downloading artist images
de: Lade Künstlerbilder
fr: Téléchargement des images des artistes

source: Downloading artist info failed
de: Herunterladen der Interpreten-Informationen fehlgeschlagen
fr: Échec du téléchargement des infos Artiste

source: Downloading artist information
de: Interpreten-Informationen werden heruntergeladen
fr: Téléchargement des informations de l'artiste

source: Downloading content...
de: Lade Erweiterungen herunter...
fr: Téléchargement des modules...

source: Downloading failed...
de: Herunterladen fehlgeschlagen...
fr: Échec du téléchargement...

source: Downloading media...
de: Lade Medien...
fi: Ladataan uutisia...
pl: Pobieram zawartość...

source: Downloading movie information
de: Film-Informationen werden geladen...
fr: Téléchargement des informations vidéo

source: Downloading music video information
de: Musikvideo-Informationen werden heruntergeladen...
fr: Téléchargement des informations de Clip Vidéo

source: Downloading new updates…
de: Neue Aktualisierungen werden heruntergeladen …
fi: Ladataan uusia päivityksiä…
fr: Téléchargement de nouvelles mises à jour…
pl: Pobieranie nowych aktualizacji…

source: Downloading playlist file failed
de: Herunterladen der Wiedergabeliste fehlgeschlagen
fr: Échec du téléchargement de la liste de lecture

source: Downloading playlist file...
de: Wiedergabeliste wird heruntergeladen...
fr: Téléchargement de la liste de lecture...

source: Downloading streams list failed
de: Herunterladen der Streamliste ist fehlgeschlagen
fr: Échec du téléchargement de la liste des flux

source: Downloading streams list...
de: Streamliste wird heruntergeladen...
fr: Téléchargement de la liste des flux...

source: Downloading subtitles ...
de: Lade Untertitel herunter...
fr: Téléchargement des sous-titres ...

source: Downloading thumbnail...
de: Vorschaubild wird heruntergeladen...
fr: Téléchargement des vignettes...

source: Downloading {0}
de: Herunterladen {0}
fr: Téléchargement {0}

source: Downloading:
de: Lade:
fr: Téléchargement:

source: Downmix multichannel audio to stereo
de: Mehrkanalton auf Stereo reduzieren
fr: Dé-multiplexer les multi canaux audio en stéréo

source: Dr&y Gain (dB):
de: Troc&kenanhebung (dB):
fi: Kuiva vahvistus (dB):
fr: Gain Dr&y (dB):
pl: &Suche wzmocnienie (dB):

source: Drag & Drop
de: Klicken und Ziehen
fr: Glisser/Déposer

source: Drag aircraft to here to sell it
de: Zum Verkauf des Flugzeuges hierher ziehen
fr: Glisser l'aéronef jusqu'ici ici pour le vendre

source: Drag and Drop
de: Ziehen und Ablegen
fi: Raahaa ja pudota
fr: Glisser-déposer
pl: Mechanizm Przeciągnij i Upuść

source: Drag label boundary.
de: Bereichsgrenze verschieben.
fi: Vedä merkin rajaa.
ka: იარლიყის საზღვრის გადათრევა
pl: Pociągnij za granicę etykiety.

source: Drag one or more label boundaries.
de: Eine oder mehrere Bereichsgrenzen verschieben.
fi: Vedä yhtä tai useampaa merkin rajaa.
ka: ერთი ან მეტი იარლიყის საზღვრების გადათრევა
pl: Pociągnij za jedną lub więcej granic etykiety.

source: Drag road vehicle to here to sell it
de: Ziehe Straßenfahrzeug hierher, um es zu verkaufen
fr: Glisser un véhicule jusqu'ici pour le vendre

source: Drag ship to here to sell it
de: Ziehe Schiff hierher, um es zu verkaufen
fr: Glisser le navire jusqu'ici pour le vendre

source: Drag sliders to set music and sound effect volumes
de: Schieberegler für Musik- / Soundlautstärke
fr: Faire glisser les curseurs pour changer les volumes

source: Drag the track vertically to change the order of the tracks.
de: Die Spur senkrecht ziehen, um die Reihenfolge der Spuren zu ändern.
fi: Vetämällä raitaa pystysuunnassa voit muuttaa raitojen järjestystä.
fr: Glisser la piste verticalement pour changer l'ordre des pistes.
pl: Przeciągnij ścieżkę pionowo, aby zmienić kolejność ścieżek.

source: Drag threshold
de: Ziehschwellwert
fi: Vetokynnys
fr: Seuil de glissement
ka: გდათრევის ზღურბლი
pl: Próg przeciągania

source: Drag to Zoom Into Region, Right-Click to Zoom Out
de: Ziehen, um den Bereich zu vergrößern; Rechtsklick zum Verkleinern
fi: Vetäminen lähentää alueeseen, oikea-napsautus loitontaa.
fr: Glisser pour Zoom dans une zone, clic-droit pour Zoom arrière
ga: Tarraing Chun Z�m�il Isteach sa Cheantar, Deaschnag chun Z�m�il Amach
ka: არეების გასადიდებლად გადაათრიეთ, მარჯვენა წკაპი შემცირებისთვის
mk: Влечи за Зум во регион, Десен клик за Зум од
pl: Przeciągnij lewym przyciskiem myszki, aby zwiększyć; kliknij z prawym przyciskiem myszki, aby zmniejszyć

source: Drag to make this menu float
de: Ziehen, um das Menü schweben zu lassen
fi: Raahaa tehdäksesi tästä valikosta kelluvan
fr: Glisser pour rendre ce menu flottant
ka: გადაათრიეთ ამ მენიუს მოტივტივედ გარდასაქმნელად
mk: Повлечи за да го направиш ова мени лебдечко
pl: Przeciągnij, aby to menu było pływające

source: Drag train engine here to sell the whole train
de: Lok hierher ziehen, um den ganzen Zug zu verkaufen
fr: Faire glisser la locomotive ici pour vendre tout le train
