Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Can't lower land here...
de: Land kann nicht abgesenkt werden...
fr: Impossible d'abaisser le terrain ici...

source: Can't make directory '%{string}'
de: Kann Verzeichnis »%{string}« nicht anlegen
fr: Impossible de créer le répertoire '%{string}'
pl: Nie można stworzyć katalogu '%{string}'

source: Can't make road vehicle turn around...
de: Das Fahrzeug kann nicht wenden...
fr: Impossible de faire rebrousser chemin au véhicule routier...

source: Can't make train pass signal at danger...
de: Der Zug kann das Signal nicht gefahrlos passieren...
fr: Impossible de forcer le train à avancer sous le danger...

source: Can't manipulate current date
de: Kann das aktuelle Datum nicht manipulieren
fr: Impossible de manipuler la date courante
pl: Nie można zmodyfikować bieżącej daty

source: Can't merge into conflicted node '%{string}'
de: Kann nicht in Knoten mit Konflikt »%{string}« zusammenführen
fr: Impossible de fusionner dans le nœud en conflit '%{string}'

source: Can't modify this order...
de: Auftrag kann nicht bearbeitet werden...
fr: Impossible de modifier cet ordre...

source: Can't move '%{string}' to '%{string}'
de: Kann »%{string}« nicht nach »%{string}« verschieben
fr: Impossible de déplacer '%{string}' vers '%{string}'
pl: Nie można przenieść '%{string}' do '%{string}'

source: Can't move this order...
de: Auftrag kann nicht verschoben werden...
fr: Impossible de déplacer cet ordre...

source: Can't move vehicle...
de: Fahrzeug kann nicht bewegt werden...
fr: Impossible de déplacer le véhicule...

source: Can't name aircraft...
de: Flugzeug kann nicht benannt werden...
fr: Impossible de nommer l'aéronef...

source: Can't name road vehicle...
de: Fahrzeug kann nicht benannt werden...
fr: Impossible de renommer le véhicule routier...

source: Can't name ship...
de: Schiff kann nicht benannt werden...
fr: Impossible de nommer le navire...

source: Can't name train...
de: Zug kann nicht benannt werden...
fr: Impossible de renommer le train...

source: Can't obtain lock on non-directory '%{string}'.
de: Kann keine Sperre für nicht-Verzeichnis »%{string}« erhalten.
fr: Impossible de verrouiller le non-répertoire '%{string}'
pl: Nie można pobrać batuty dostępu do niekatalogu '%{string}'

source: Can't open '%{string}'
de: Kann »%{string}« nicht öffnen
fr: Impossible d'ouvrir '%{string}'
pl: Nie można otworzyć '%{string}'

source: Can't open '%{string}' as it does not exist
de: Kann »%{string}« nicht öffnen, da es nicht existiert

source: Can't open directory '%{string}'
de: Kann Verzeichnis »%{string}« nicht öffnen
fr: Impossible d'ouvrir le répertoire '%{string}'
pl: Nie można otworzyć katalogu '%{string}'

source: Can't open existing subkey
de: Kann vorhandenen Unterschlüssel nicht öffnen

source: Can't open file '%{string}'
de: Kann Datei »%{string}« nicht öffnen
fr: Impossible d'ouvrir le fichier '%{string}'
pl: Nie można otworzyć pliku '%{string}'

source: Can't open list server: {1}
de: Kann Listenserver nicht öffnen: {1}
fr: Impossible d'ouvrir le serveur de liste: {1}

source: Can't open project file
de: Kann Projektdatei nicht öffnen.
fi: Projektitiedoston avaaminen ei onnistu
fr: Impossible d'ouvrir le fichier projet
ga: Theip ar oscailt chomhad an tionscadail
ka: შეუძლებელია პროექტის ფაილის გახსნა
mk: Неможно да се отвори проектот.
pl: Nie można otworzyć pliku projektu

source: Can't open registry key '%{string}'
de: Kann Schlüssel »%{string}« in Registrierungsdatenbank nicht öffnen

source: Can't open stderr
de: Kann Standardfehlerausgabe nicht öffnen
pl: Błąd otwarcia standardowego wyjścia błędów

source: Can't open stdin
de: Kann Standardeingabe nicht öffnen
fr: Impossible d'ouvrir l'entrée standard (stdin)
pl: Nie można otworzyć standardowego wejścia

source: Can't open stdio file
de: Kann Standardeingabe nicht öffnen
fr: Le fichier stdio ne peut être ouvert
pl: Błąd otwierania pliku

source: Can't operate on '%{string}' because '%{string}' is not a directory
de: Kann »%{string}« nicht bearbeiten da »%{string}« kein Verzeichnis ist

source: Can't parse file: %{string}
de: Datei kann nicht verarbeitet werden: %{string}
fr: Impossible d'analyser le fichier : %{string}

source: Can't parse lock/entries hashfile '%{string}'
de: Kann »lock/entries« Hashdatei »%{string}« nicht zerlegen
fr: Impossible d'analyser le fichier-hash de verrouillage '%{string}'
pl: Nie można parsować blokady/składowych pliku mieszającego '%{string}'

source: Can't paste bitmap image from the clipboard!
de: Kann das Bild aus der Zwischenablage nicht einfügen!
fi: Bittikarttakuvan liimaus leikepöydältä epäonnistui!
fr: Ne peut pas coller l'image du presse-papiers !
ka: გამოსახულების ჩასმა ბუფერიდან ვერ ხერხდება!
mk: Не можам да ја ставам битмапата од clipboard!
pl: Nie można wkleić obrazu ze schowka!

source: Can't perform directory operation on '%{string}' as it is not a directory
de: Kann Verzeichnisoperation auf »%{string}« nicht ausführen, das es kein Verzeichnis ist

source: Can't perform file operation on '%{string}' as it is not a file
de: Kann Dateioperation auf »%{string}« nicht ausführen, das es keine Datei ist

source: Can't perform this operation without a valid lock token
de: Kann diese Operation nicht ohne eine gültige Sperrmarke ausführen
fr: Impossible de faire cette opération sans verrou valide

source: Can't place buoy here...
de: Boje kann hier nicht platziert werden...
fr: Impossible de placer une bouée ici...

source: Can't place rivers here...
de: Flüsse können hier nicht platziert werden...
fr: Impossible de placer une rivière ici...

source: Can't place sign here...
de: Schild kann hier nicht aufgestellt werden...
fr: Impossible de placer un panneau ici...

source: Can't plant tree here...
de: Baum kann hier nicht gepflanzt werden...
fr: Plantation impossible...

source: Can't purchase this land area...
de: Das Land kann nicht erworben werden...
fr: Impossible d'acheter ce terrain...

source: Can't push task
de: Kann Abarbeitung einer Anfrage nicht initiieren

source: Can't raise land here...
de: Land kann nicht angehoben werden...
fr: Impossible d'élever le terrain ici...

source: Can't read '%{string}'
de: Kann »%{string}« nicht lesen

source: Can't read '%{string}' from pristine store because no checksum supplied
de: Kann »%{string}« nicht aus dem Speicherbereich für ürsprüngliche Dateiinhalte lesen, da keine Prüfsumme angegeben wurde
fr: Impossible de lire '%{string}' du stockage de référence parce qu'aucune somme de contrôle n'est fournie

source: Can't read contents of link
de: Kann Inhalt des Verweises nicht lesen
fr: Impossible de lire le contenu du lien
pl: Nie można przeczytać zawartości wskazywanej przez dowiązanie

source: Can't read directory
de: Kann Verzeichnis nicht lesen
fr: Impossible de lire le répertoire
pl: Nie można czytać katalogu

source: Can't read directory '%{string}'
de: Kann Verzeichnis »%{string}« nicht lesen
fr: Impossible de lire le répertoire '%{string}'
pl: Nie można odczytać katalogu '%{string}'

source: Can't read directory entry in '%{string}'
de: Kann Verzeichniseintrag in »%{string}« nicht lesen
fr: Impossible de lire l'entrée de répertoire dans '%{string}'
pl: Nie można czytać elementu katalogu w '%{string}'

source: Can't read file '%{string}'
de: Kann Datei »%{string}« nicht lesen
fr: Impossible de lire le fichier '%{string}'
pl: Nie można czytać z pliku '%{string}'

source: Can't read first line of format file '%{string}'
de: Die erste Zeile der Formatdatei »%{string}« kann nicht gelesen werden
fr: Impossible de lire la première ligne du fichier de format '%{string}'
pl: Nie można odczytać pierwszej linii z formatowego pliku '%{string}'

source: Can't read from connection
de: Kann nicht aus Verbindung lesen
fr: Impossible de lire de la connexion
pl: Nie można czytać z połączenia

source: Can't read from terminal
de: Kann nicht vom Terminal lesen

source: Can't read index file '%{string}' at offset 0x%
de: Kann Indexdatei »%{string}« nicht lesen bei Offset 0x%

source: Can't read length line in file '%{string}'
de: Kann Längenzeile nicht aus Datei »%{string}« lesen
fr: Impossible de lire la longueur de la ligne dans le fichier '%{string}'
pl: Nie można odczytać linii długości z pliku '%{string}'

source: Can't read length line in stream
de: Kann Längenzeile nicht aus Datenstrom lesen
fr: Impossible de lire la longueur de la ligne dans le flux
pl: Nie można odczytać linii długości ze strumienia

source: Can't read registry value data
de: Kann Daten für Werte in der Registrierungsdatenbank nicht lesen

source: Can't read special file: File '%{string}' not found
de: Kann spezielle Datei nicht lesen: Datei »%{string}« nicht gefunden

source: Can't read stream
de: Kann nicht aus Datenstrom lesen
fr: Impossible de lire le flux
pl: Nie można czytać ze strumienia

source: Can't recode error string from APR
de: Kann Fehlermeldung von APR nicht umkodieren
fr: Impossible de recoder le message d'erreur de APR
pl: Nie można odkodować komunikatu błędu z APR

source: Can't refit aircraft...
de: Flugzeug kann nicht umgerüstet werden...
fr: Impossible de réaménager l'aéronef...

source: Can't refit road vehicle...
de: Straßenfahrzeug kann nicht umgerüstet werden...
fr: Impossible de réaménager le véhicule routier...

source: Can't refit ship...
de: Schiff kann nicht umgerüstet werden...
fr: Impossible de réaménager le navire...

source: Can't refit train...
de: Zug kann nicht umgerüstet werden...
fr: Impossible de réaménager le train...

source: Can't reintegrate into '%{string}' because it is locally added and therefore not related to the merge source
de: Kann nicht nach »%{string}« reintegrieren, da es lokal hinzugefügt wurde und daher keine Herkunftsbeziehung zur Quelle der Zusammenführung hat
fr: Impossible de réintégrer dans '%{string}' parce qu'il est localement ajouté et donc non lié à la source de la fusion

source: Can't remember an email address? Import your contacts from %{google_link}
de: Dir fällt keine eMail-Adresse ein? Importiere Deine Kontakt von %{google_link}
fr: Vous ne vous souvenez pas d'une adresse de courriel ? Importez vos contacts à partir de %{google_link}

source: Can't remove '%{string}'
de: Kann »%{string}« nicht löschen
fr: Impossible de supprimer '%{string}'
pl: Nie można usunąć '%{string}'

source: Can't remove all vehicles from this group...
de: Entfernen aller Fahrzeuge dieser Gruppe nicht möglich...
fr: Impossible de retirer tous les véhicules de ce groupe...

source: Can't remove bus station...
de: Bushaltestelle kann nicht entfernt werden...
fr: Impossible de supprimer l'arrêt de bus...

source: Can't remove directory '%{string}'
de: Kann Verzeichnis »%{string}« nicht entfernen
fr: Impossible de supprimer le répertoire '%{string}'
pl: Nie można usunąć katalogu '%{string}'

source: Can't remove file '%{string}'
de: Kann Datei »%{string}« nicht löschen
fr: Impossible de supprimer le fichier '%{string}'
pl: Nie można usunąć pliku '%{string}'

source: Can't remove freight tram station...
de: Güterverladestelle kann nicht entfernt werden...
fr: Impossible de retirer la station de tramway pour fret...

source: Can't remove lorry station...
de: LKW-Ladestelle kann nicht entfernt werden...
fr: Impossible de supprimer l'aire de chargement...

source: Can't remove part of station...
de: Dieser Teil der Station kann nicht entfernt werden...
fr: Impossible de supprimer une partie de la gare...

source: Can't remove passenger tram station...
de: Straßenbahnhaltestelle kann nicht entfernt werden...
fr: Impossible de retirer la station de tramway pour passagers...

source: Can't remove railway track from here...
de: Gleise können nicht abgerissen werden...
fr: Impossible de retirer les rails d'ici...

source: Can't remove road from here...
de: Diese Straße kann nicht entfernt werden...
fr: Impossible de retirer la route d'ici...

source: Can't remove signals from here...
de: Signale können hier nicht entfernt werden...
fr: Impossible de retirer les signaux d'ici...

source: Can't remove train waypoint here...
de: Wegpunkt kann hier nicht entfernt werden...
fr: Impossible de retirer le point de contrôle d'ici...

source: Can't remove tramway from here...
de: Straßenbahngleise können hier nicht entfernt werden...
fr: Impossible de retirer la section de voie de tramway d'ici...

source: Can't rename aircraft type...
de: Flugzeug kann nicht umbenannt werden...
fr: Impossible de renommer le type d'aéronef...

source: Can't rename depot...
de: Depot kann nicht umbenannt werden...
fr: Impossible de renommer le dépôt...

source: Can't rename group...
de: Gruppe kann nicht umbenannt werden...
fr: Impossible de renommer le groupe...

source: Can't rename road vehicle type...
de: Fahrzeug kann nicht umbenannt werden...
fr: Impossible de renommer type de véhicule routier...

source: Can't rename ship type...
de: Schiffstyp kann nicht umbenannt werden...
fr: Impossible de renommer type de navire...

source: Can't rename station...
de: Station kann nicht umbenannt werden...
fr: Impossible de renommer la gare...

source: Can't rename town...
de: Die Stadt kann nicht umbenannt werden...
fr: Impossible de renommer la ville...

source: Can't rename train vehicle type...
de: Zugtyp kann nicht umbenannt werden...
fr: Impossible de renommer le type de train...

source: Can't repay loan...
de: Kredit kann nicht getilgt werden...
fr: Impossible de rembourser...

source: Can't restore working directory
de: Kann nicht in das Arbeitsverzeichnis zurückwechseln
fr: Le répertoire de travail courant ne peut être rétabli
pl: Nie można odtworzyć katalogu bieżącego

source: Can't retrieve an access baton for non-directory '%{string}'
de: Kann keine Zugriffsreferenz für nicht-Verzeichnis »%{string}« erhalten
fr: Impossible de trouver le baton d'accès pour le non-répertoire '%{string}'
pl: Nie można pobrać batuty dostępu do niekatalogu '%{string}'

source: Can't reverse direction of train...
de: Die Zugbewegung kann nicht umgekehrt werden...
fr: Impossible de faire faire demi-tour...

source: Can't reverse direction of vehicle...
de: Fahrzeug kann nicht umgedreht werden...
fr: Impossible de changer la direction du véhicule...

source: Can't revert '%{string}' without reverting children
de: Kann »%{string}« nicht zurücksetzen, ohne dessen Kindelemente zurückzusetzen
fr: Impossible d'annuler les modifications (revert) de '%{string}' sans annuler les modification de ces descendants

source: Can't revert '%{string}' without reverting parent
de: Kann »%{string}« nicht zurücksetzen, ohne dessen Elternelement zurückzusetzen
fr: Impossible d'annuler les modifications (revert) de '%{string}' sans annuler celle ce son parent

source: Can't revert as initial commit
de: Kann nicht als allerersten Commit einen Revert ausführen.
fr: Impossible d'annuler en tant que commit initial

source: Can't rip CD or track while playing from CD
de: Während der CD-Wiedergabe kann nicht gerippt werden!
fr: Impossible d'importer le CD ou le morceau pendant la lecture

source: Can't run with a wallet in prune mode.
de: Eine Wallet kann im Kürzungsmodus nicht verwendet werden.
fr: L'exécution est impossible quand le portefeuille est en mode élagage.

source: Can't save file %{string}: %{string}
de: Datei »%{string}« kann nicht gespeichert werden: %{string}
fr: Impossible d'enregistrer le fichier « %{string} » : %{string}

source: Can't schedule an addition of '%{string}' below a not-directory node
de: Kann »%{string}« nicht zum Hinzufügen unter einem Knoten vorsehen, der kein Verzeichnis ist
fr: Impossible de prévoir l'adition de '%{string}' qui est sous un nœud non répertoire

source: Can't schedule the working copy at '%{string}' from repository '%{string}' with uuid '%{string}' for addition under a working copy from repository '%{string}' with uuid '%{string}'.
de: Kann Arbeitkopie »%{string}« des Projektarchivs »%{string}« mit UUID »%{string}« nicht zum Hinzufügen unter einer Arbeitskopie des Projektarchivs »%{string}« mit UUID »%{string}« vorsehen.
fr: Impossible de prévoir l'addition de la copie de travail '%{string}' du dépôt '%{string}' avec l'uuid '%{string}' sous la copie de travail du dépôt '%{string}' avec l'uuid '%{string}'.

source: Can't seek in file '%{string}'
de: Kann Position in Datei »%{string}« nicht setzen

source: Can't seek in stream
de: Kann Position im Datenstrom nicht setzen

source: Can't sell 25% share in this company...
de: Verkauf von 25% der Aktien dieser Firma nicht möglich...

source: Can't sell aircraft...
de: Flugzeug kann nicht verkauft werden...
fr: Impossible de vendre l'aéronef...

source: Can't sell railway vehicle...
de: Schienenfahrzeug kann nicht verkauft werden...
fr: Impossible de vendre le véhicule ferroviaire...

source: Can't sell road vehicle...
de: Fahrzeug kann nicht verkauft werden...
fr: Impossible de vendre le véhicule routier...

source: Can't sell ship...
de: Schiff kann nicht verkauft werden...
fr: Impossible de vendre le navire...

source: Can't send aircraft to hangar...
de: Flugzeug kann nicht in den Hangar geschickt werden...
fr: Impossible d'envoyer l'aéronef au hangar...

source: Can't send road vehicle to depot...
de: Fahrzeug kann nicht ins Depot geschickt werden...
fr: Impossible d'envoyer le véhicule routier au dépôt...

source: Can't send ship to depot...
de: Schiff kann nicht in die Werft geschickt werden...
fr: Impossible d'envoyer le navire au dépôt...

source: Can't send train to depot...
de: Zug kann nicht ins Depot geschickt werden...
fr: Impossible d'envoyer le train au dépôt...

source: Can't set '%{string}': file '%{string}' has binary mime type property
de: Kann »%{string}« nicht setzen: Datei »%{string}« hat die MIME-Typ Eigenschaft »binär«

source: Can't set access time of '%{string}'
de: Kann Zugriffszeit von »%{string}« nicht setzen
fr: Impossible de changer l'heure du dernier accès à '%{string}'
pl: Nie można ustawić informacji o czasie dostępu do '%{string}'

source: Can't set aside '%{string}'
de: Kann »%{string}« nicht beiseitelegen
fr: Impossible d'ignorer '%{string}'
pl: Nie można pobrać informacji o '%{string}'

source: Can't set attributes of file '%{string}'
de: Kann Attributinformationen der Datei »%{string}« nicht setzen

source: Can't set file '%{string}' read-only
de: Kann den Schreibschutz der Datei »%{string}« nicht setzen
fr: Impossible de mettre le fichier '%{string}' en lecture seule
pl: Nie można ustawić atrybutu 'tylko do odczytu' dla pliku '%{string}'

source: Can't set file '%{string}' read-write
de: Kann den Schreibschutz der Datei »%{string}« nicht aufheben
fr: Impossible de mettre le fichier '%{string}' en lecture-écriture
pl: Nie można ustawić atrybutu 'do zapisu i odczytu' dla pliku '%{string}'

source: Can't set options on server socket
de: Kann Optionen Server-Socket nicht einstellen

source: Can't set parent group...
de: Übergeordnete Gruppe kann nicht gesetzt werden...
fr: Impossible de définir le groupe parent...

source: Can't set permissions on '%{string}'
de: Kann Berechtigungen auf »%{string}« nicht setzen
fr: Impossible de fixer les permissions sur '%{string}'
pl: Nie można przypisać uprawnień dla '%{string}'

source: Can't set position pointer in file '%{string}'
de: Kann Positionszeiger in Datei »%{string}« nicht setzen
fr: Impossible de fixer le pointeur de position dans le fichier '%{string}'
pl: Nie można ustawić wskaźnika pozycji w pliku '%{string}'

source: Can't set position pointer in stream
de: Kann Positionszeiger in Datenstrom nicht setzen
fr: Impossible de fixer le pointeur de position dans le flux
pl: Nie można ustawić wskaźnika pozycji w strumieniu

source: Can't set process '%{string}' child errfile
de: Kann Fehlerausgabe des Kindprozesses »%{string}« nicht setzen
fr: Impossible de définir l'erreur (errfile) du processus fils '%{string}'
pl: Nie można przydzielić procesowi '%{string}' strumienia błędów

source: Can't set process '%{string}' child errfile for error handler
de: Kann Datei für die Fehlerbehandlung des Kindprozesses »%{string}« nicht setzen
fr: Impossible de définir l'erreur (errfile) pour gestion d'erreur du processus fils '%{string}'
pl: Nie można przydzielić procesowi '%{string}' strumienia błędów dla uchwytu błędów

source: Can't set process '%{string}' child input
de: Kann Eingabe des Kindprozesses »%{string}« nicht setzen
fr: Impossible de définir l'entrée (input) du processus fils '%{string}'
pl: Nie można przydzielić procesowi '%{string}' strumienia wejściowego

source: Can't set process '%{string}' child outfile
de: Kann Ausgabe des Kindprozesses »%{string}« nicht setzen
fr: Impossible de définir la sortie (outfile) du processus fils '%{string}'
pl: Nie można przydzielić procesowi '%{string}' strumienia wyjściowego

source: Can't set process '%{string}' cmdtype
de: Kann Kommandotyp von Prozess »%{string}« nicht setzen
fr: Impossible de définir le type de commande (cmdtype) du processus '%{string}'
pl: Nie można ustalić sposobu wywołania procesu '%{string}'

source: Can't set process '%{string}' directory
de: Kann Verzeichnis von Prozess »%{string}« nicht setzen
fr: Impossible de définir le répertoire du processus '%{string}'
pl: Nie można ustawić katalogu dla procesu '%{string}'

source: Can't set process '%{string}' error handler
de: Kann die Fehlerbehandlung des Prozesses »%{string}« nicht setzen
fr: Impossible de définir la gestion d'erreur du processus '%{string}'
pl: Nie można przydzielić procesowi '%{string}' uchwytu błędów

source: Can't set process '%{string}' stdio pipes
de: Kann Standard-IO-Datenströme des Prozesses »%{string}« nicht setzen
fr: Impossible de définir les pipeline stdio du processus '%{string}'

source: Can't set properties at not existing '%{string}'
de: Kann Eigenschaften nicht für nicht vorhandenes »%{string}« setzen

source: Can't set properties on '%{string}': invalid status for updating properties.
de: Kann Eigenschaften für »%{string}« nicht setzen: ungültiger Status beim Aktualisieren von Eigenschaften
fr: Impossible de définir les propriétés sur '%{string}', état incompatible avec cette opération.

source: Can't set text contents of a directory
de: Kann Textinhalt im Verzeichnis nicht erzeugen
fr: Impossible de définir le contenu textuel d'un répertoire
pl: Nie można ustawić tekstowej zawartości katalogu

source: Can't share order list...
de: Fehler beim Erstellen eines gemeinsam genutzten Fahrplans...
fr: Impossible de partager les ordres...

source: Can't show live view.
de: Kann Liveansicht nicht anzeigen.
fi: Ei voida näyttää live näkymää.
fr: La vue en direct ne peut être affichée.
pl: Nie mogę wyświetlić widoku Live.

source: Can't show live view. You don't have any monitors defined!
de: Kann keine Liveansicht anzeigen. Es sind keine Monitore definiert.
pl: Nie mogę pokazać Live. Nie zdefiniowałeś żadnych monitorów !

source: Can't skip current order...
de: Auftrag kann nicht ausgelassen werden...
fr: Impossible de sauter l'ordre courant...

source: Can't skip to selected order...
de: Springen zum ausgewählten Auftrag nicht möglich...
fr: Impossible de sauter vers l'ordre sélectionné...

source: Can't split line into components: '%{string}'
de: Zeile kann nicht in Komponenten zerlegt werden: »%{string}«
fr: Impossible de découper la ligne en composants : '%{string}'
pl: Nie można podzielić linii na składniki: '%{string}'

source: Can't start and end in the same spot
de: Anfang und Ende können nicht im selben Feld liegen
fr: Impossible de commencer et de terminer au même endroit

source: Can't start process '%{string}'
de: Kann Prozess »%{string}« nicht starten
fr: Impossible de démarrer le processus '%{string}'
pl: Nie można uruchomić procesu '%{string}'

source: Can't start, tuner is no longer available
de: Kann nicht starten, Tuner ist nicht mehr verfügbar
fr: Ne peux démarrer, le tuner n'est plus disponible
