Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Select favourite:
de: Favorit auswählen:
fr: Sélectionner favoris:

source: Select female faces
de: Wähle weibliches Gesicht aus
fr: Choisir un visage féminin

source: Select file(s) for batch processing...
de: Datei(en) für die Stapelverarbeitung auswählen …
fi: Valitse tiedosto(t) eräajoon...
fr: Sélectionner le(s) fichier(s) pour le traitement en lot..
ka: ფაილ(ებ)ის მონიშვნა დასამუშავებლად...
pl: Zaznacz plik(i) do przetwarzania wsadowego...

source: Select filter
de: Filter auswählen
fr: Choisir un filtre

source: Select filtering criteria
de: Filterkriterien auswählen
fr: Choisir le critère de filtrage

source: Select first DiSEqC Port
de: Wählen Sie den ersten DiSEqC-Anschluss aus
fr: Sélectionner 1er port DiSEqC

source: Select folder containing weather fanart:
de: Wähle den Ordner, der das Wetter Hintergrundbild enthält
fr: Sélectionnez le dossier contenant le fanart météo

source: Select folder to associate with this issue tracker
de: Wählen Sie den Ordner, der mit dem Fehlerverfolgungssystem verbunden werden soll
fi: Valitse kansio, johon vikaseurantaohjelma kytketään
fr: Sélectionnez le répertoire à associer avec ce système de suivi de problèmes
ka: დასტის შერჩევა ამ პრობლემის თვალმისადევნებად
mk: Изберете директориум кој ќе се асоцира со следењето на грешките
pl: Wybierz folder, który powiązać z tym systemem śledzenia błędów

source: Select folder to export to. You might need to create a new folder before performing this export.
de: Wähle Zielordner für Export. Vielleicht müssen Sie einen neuen Ordner erstellen.
fi: Valitse vientikansio. Saatat joutua luomaan uuden kansion ennen vientiä.
fr: Sélectionnez le répertoire vers lequel réaliser l'exportation. Il est possible que vous deviez créer le répertoire avant d'effectuer cette exportation.
ka: საექსპორტო დასტის არჩევა. ამ ექსპორტამდე ახალი დასტის შექმნა შეგიძლიათ
mk: Избери директориум во кој се извезува. Можеби ќе треба да креирате нов директориум пред извозот.
pl: Wskaż folder, do którego ma nastąpić eksport. Być może trzeba będzie utworzyć nowy folder przed rozpoczęciem eksportu.

source: Select folder to run script for
de: Wählen Sie den Ordner, in dem das Skript ausgeführt wird
fi: Valitse kansio, jossa komento suoritetaan
fr: Sélectionnez le répertoire où exécuter le script
ka: შერაჩიეთ დასტა სკრიპტისთვის
mk: Изберете директориум за кој се извршува скрипта
pl: Wybierz folder dla którego uruchomić hook-skrypt

source: Select folder to save the selected files to
de: Wählen Sie den Ordner, in dem die gewählten Dateien gespeichert werden sollen
fi: Valitse kansio, johon valitut tiedostot tallennetaan
fr: Sélectionnez le répertoire où sauvegarder les fichiers sélectionnés
ka: შერაჩიეთ დასტა შერჩეული ფაილების შესანახად
mk: Изберете директориум во кој ќе се зачуваат избраните датотеки
pl: Wybierz folder do którego zachować wybrane pliki

source: Select freight tram station orientation
de: Ausrichtung der Güterstraßenbahnhaltestelle auswählen
fr: Choisir l'orientation de la station de tramway pour fret

source: Select from all titles ...
de: Wähle aus allen Titeln
fr: Choisir parmi tous les titres...

source: Select genre
de: Genre auswählen
fr: Choisir le genre

source: Select grouping order
de: Gruppierung wählen
fr: Ordre de regroupement

source: Select highlight color
de: Akzent Farbe auswählen
fr: Couleur de surbrillance

source: Select highlighted script
de: Ausgewähltes Skript verwenden
fr: Sélectionner le script en surbrillance

source: Select home layout
de: Hauptseitengestaltung auswählen
fr: Choisir l'agencement de l'accueil

source: Select hook script file
de: Skriptdatei auswählen
fi: Valitse toimintokomennon tiedosto
fr: Sélectionner le fichier du script hook...
ka: ბმული სცენარის ფაილის არჩევა
mk: Изберете hook script датотека
pl: Wybierz plik skryptu przechwytującego

source: Select icon
de: Symbol auswählen
fr: Sélectionner une icône

source: Select industry
de: Industrie wählen
fr: Sélectionner l'industrie

source: Select infoline
de: Infozeile auswählen
fr: Sélectionner la ligne d'infos

source: Select interval between automatic game saves
de: Wähle das Interval zwischen automatischen Speicherungen
fr: Sélectionner l'intervalle de temps entre les sauvegardes automatiques

source: Select item to set up:
de: Einträge zum einrichten auswählen:
fr: Sélectionner l'élément à configurer:

source: Select items
de: Einträge auswählen
fr: Sélectionner les éléments

source: Select items automatically
de: Zu übertragende Elemente automatisch markieren
fi: Valitse kohteet automaattisesti
fr: Sélectionner les entrées automatiquement
ka: ელემენტების ავტომატური შერჩევა
mk: Избери ставки автоматски
pl: Zaznacz elementy automatycznie

source: Select items to delete
de: Wählen Sie Einträge zum Löschen
fr: Sélectionner les éléments à supprimer

source: Select length of railway station
de: Bahnsteiglänge wählen
fr: Choisir la longueur de la gare

source: Select location
de: Standort auswählen
fr: Choisir un lieu

source: Select lorry loading bay orientation
de: Ausrichtung des Lkw-Ladeplatzes auswählen
fr: Choix de l'orientation de l'aire de chargement

source: Select male faces
de: Wähle männliches Gesicht aus
fr: Choisir un visage masculin

source: Select members to add to %{which_group}
de: Wähle Mitglieder aus, die Du zu %{which_group} hinzufügen möchtest
fr: Choisissez les membres à ajouter à %{which_group}
mk: Избери кои членови ќе ги додадеш во %{which_group}
pl: Wybierz członków do dodania do %{which_group}

source: Select merge application
de: Konflikteditor auswählen
fi: Valitse yhdistämisohjelma
fr: Sélectionner l'application de fusion
ka: შერწყმის პროგრამის არჩევა
mk: Изберете апликација за спојување
pl: Wybierz program do scalania plików

source: Select merge target
de: Ziel auswählen
fi: Valitse yhdistämisen kohde
fr: Sélectionner la cible de la fusion
ka: შერწყმის სამიზნის არჩევა
mk: Изберете цел за спојување
pl: Wybierz cel scalania

source: Select month
de: Monat auswählen
fr: Sélectionner le mois

source: Select motion picture rating country
de: Land für Film-Bewertungen auswählen
fr: Sélection du pays de la signalétique des films

source: Select movie set
de: Zusammenstellung auswählen
fr: Sélectionner la saga

source: Select movie:
de: Film auswählen:
fr: Sélection du film :

source: Select music playlists
de: Musik-Playlists wählen
fi: Valitse musiikin soittolistat
fr: Choisir une liste de lecture
pl: Wybierz playlistę

source: Select new face for manager
de: Neues Gesicht für Manager aussuchen
fr: Choix d'un nouveau visage pour le P.D.G.

source: Select number of platforms for railway station
de: Anzahl der Bahnsteige wählen
fr: Choix du nombre de voies

source: Select object to build. Shift toggles building/showing cost estimate
de: Objektauswahl - Auf das gewünschte Objekt klicken, um es zu bauen. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Select on focus
de: Beim Fokussieren markieren
fi: Valitse kohdistettaessa
fr: Sélection lors de l'activation
ka: მონიშვნა ფოკუსირებისას
mk: Избери при фокусирање
pl: Zaznaczanie zawartości podczas zaznaczenia
rw: ku

source: Select on which side of the track to place signals
de: Lege die Gleisseite fest, auf der Signale angezeigt werden
fr: Choisir de quel coté de la voie placer les signaux

source: Select one or more audio files...
de: Datei(en) auswählen …
fi: Valitse yksi tai useampi audiotiedosto...
fr: Choisir un ou plusieurs fichiers audio...
ga: Roghnaigh comha(i)d f(h)uaime...
ka: ერთი ან მეტი აუდიო ფაილის მონიშვნა...
mk: Одберете аудио фајл...
pl: Zaznacz jeden lub więcej plików dźwiękowych...

source: Select or disable the sound scheme used in the user interface.
de: Wähle oder deaktiviere das Soundschema der Benutzeroberfläche.
fr: Sélectionner ou désactiver le thème sonore utilisé dans l'interface utilisateur.

source: Select passenger tram station orientation
de: Ausrichtung für die Straßenbahnhaltestelle wählen
fr: Choisir l'orientation de la station de tramway pour passagers

source: Select patch file...
de: Wähle Patchdatei...
fi: Valitse paikkatiedosto...
fr: Sélectionner le fichier de patch...
ka: ბებკის ფაილის შერჩევა
pl: Wybierz plik poprawki...

source: Select path
de: Pfad auswählen
fr: Choisir le chemin

source: Select payment request file
de: Zahlungsanforderungsdatei auswählen
fi: Valitse maksupyynnön tiedosto
fr: Choisir le fichier de demande de paiement
ka: გადახდის მოთხოვნის ფაილის არჩევა
pl: Otwórz żądanie zapłaty z pliku

source: Select payment request file to open
de: Zu öffnende Zahlungsanforderungsdatei auswählen
fi: Valitse maksypyynnön tiedosto avattavaksi
fr: Choisir le fichier de demande de paiement à ouvrir
ka: გადახდის მოთხოვნის ფაილის არჩევა გასახსნელად
pl: Wybierz plik żądania zapłaty do otwarcia

source: Select playback item
de: Wähle Eintrag für Wiedergabe
fr: Choisir l'élément à lire

source: Select playback mode
de: Wiedergabemodus auswählen
fr: Choisir le mode de lecture

source: Select playlist
de: Wiedergabeliste auswählen
fr: Choisir une playliste

source: Select preset:
de: Wähle Voreinstellung

source: Select profile
de: Profil auswählen
fr: Sélectionner le profil

source: Select railway depot orientation
de: Ausrichtung des Zugdepots auswählen
fr: Choisir l'orientation du dépôt ferroviaire

source: Select railway station orientation
de: Ausrichtung des Bahnhofs auswählen
fr: Choisir l'orientation de la gare ferroviaire

source: Select random-order shows
de: Wähle 'beliebige Ordnungssendungen'
fr: Sélectionner les séries sans ordre

source: Select revision range
de: Revisionsbereich wählen
fi: Valitse versioväli
fr: Sélectionner la plage de révisions
ka: ვერსიების რანგის არჩევა
mk: Изберете опсег на ревизии
pl: Wybierz zakres wersji

source: Select road layout used for this town
de: Straßenbauplan für diese Stadt auswählen
fr: Sélectionner l'agencement des routes pour cette ville

source: Select road vehicle depot orientation
de: Ausrichtung des Fahrzeugdepots wählen
fr: Choisir l'orientation du dépôt routier

source: Select script
de: Skript auswählen
fr: Choisir un script

source: Select second DiSEqC Port
de: Wählen Sie den zweiten DiSEqC-Anschluss aus
fr: Sélectionner 2e port DiSEqC

source: Select section
de: Abschnitt auswählen
fr: Choisir la section

source: Select service that will be used as default to search for Movie subtitles.
de: Standard-Dienst zur Untertitelsuche für Filme auswählen.
fr: Sélectionner le service qui sera utiliser par défaut pour cherche les sous-titres des films.

source: Select service that will be used as default to search for TV Show subtitles.
de: Standard-Dienst zur Untertitelsuche für Serien auswählen.
fr: Sélectionner le service qui sera utiliser par défaut pour cherche les sous-titres des séries TV.

source: Select settings file
de: Einstellungsdatei wählen
fi: Valitse asetustiedosto
fr: Sélectionner le fichier de paramètres
pl: Wybierz plik ustawień

source: Select ship depot orientation
de: Ausrichtung der Werft auswählen
fr: Choisir l'orientation du dépôt naval

source: Select side of road for vehicles to drive on
de: Wähle, auf welcher Straßenseite der Verkehr fahren soll
fr: Choisir le côté de la route pour la conduite

source: Select size/type of airport
de: Wähle die Größe/den Typ des Flughafens
fr: Choix du type et de la taille de l'aéroport

source: Select sorting criteria
de: Sortierkriterien auswählen
fr: Choisir le critère de tri

source: Select sorting order (descending/ascending)
de: Sortierreihenfolge auswählen (absteigend/aufsteigend)
fr: Choisir l'ordre de tri (croissant/décroissant)

source: Select start revision
de: Startrevision wählen
fi: Valitse alkuversio
fr: Sélectionner la révision de départ
ka: საწყისი ვერსიის არჩევა.
mk: Изберете почетна ревизија
pl: Wybierz wersję początkową

source: Select stereoscopic 3D mode
de: Stereoskopischen 3D-Modus auswählen
fr: Choisir le mode stéréoscopique 3D

source: Select stream(s) to import
de: Stream(s) für den Import auswählen
fr: Sélectionner le(s) flux à importer
ka: ნაკადების მონიშვნა იმპორტირებისთვის
pl: Zaznacz źródło(a) do importu

source: Select style of town names
de: Wähle die Sprache für die Städtenamen aus
fr: Sélectionner la nationalité des noms des villes

source: Select the SCSI or IDE Device for CD Writing.
de: SCSI- oder IDE-Brenner auswählen.
pl: Wybierz urządzenie do nagrywania CD, na SCSI albo IDE.

source: Select the URLs for the tree merge
de: Wählen Sie die URLs zum Bäume zusammenführen
fi: Valitse paikantimet puuyhdistämiselle
fr: Sélectionner les URLs pour la fusion de l'arbre
ka: მისამართების შერჩევა განტოტვის შერწყმისთვის
mk: Избери URL за спојување на дрва
pl: Zaznacz URLe do scalenia drzew

source: Select the amount of time that each image is displayed in a slideshow.
de: Auswahl der Anzeigedauer jedes Bildes in einer Slideshow.
fr: Sélectionner la durée pendant laquelle chaque image est affichée pendant le diaporama.

source: Select the base graphics set to use
de: Zu benutzendes Set an Basisgrafiken auswählen
fr: Sélectionner les graphiques de base à utiliser

source: Select the base music set to use
de: Ein Musikset auswählen
fr: Sélectionner la musique de base à utiliser

source: Select the base sounds set to use
de: Basissounds auswählen
fr: Sélectionner les sons de base à utiliser

source: Select the behaviour of signal placement when Ctrl+dragging signals. If disabled, signals are placed around tunnels or bridges to avoid long stretches without signals. If enabled, signals are placed every n tiles, making alignment of signals at parallel tracks easier
de: Lege das Verhalten beim Bau von Signalen mit Strg+Ziehen fest. Wenn eingeschaltet, werden Signale immer im ausgewählten Signalabstand gebaut. Kann ein Signal wegen einer Brücke oder eines Tunnels nicht gebaut werden, wird es ausgelassen. Ist diese Option ausgeschaltet, wird das Signal in diesem Fall nicht ausgelassen, sondern vor die Brücke bzw. den Tunnel gesetzt. Allerdings verschiebt sich dadurch die Position der folgenden Signale, was bei zweigleisigen Strecken dazu führen kann, dass die Signale nicht auf gleicher Höhe gesetzt werden.
fr: Choisir le comportement du placement des signaux en mode glisser-déposer avec Ctrl. Si désactivé, les signaux sont placés autour des tunnels ou des ponts pour éviter de longues portions sans signaux. Si activé, les signaux sont placés toutes les N case, permettant d'aligner facilement les signaux sur des voies parallèles

source: Select the behaviour of the progress dialog at the end of the operation.
de: Bestimmen Sie, wie sich die Fortschrittsanzeige am Ende einer Aktion verhalten soll.
fi: Määritä edistymisestä kertovan ikkunan toiminta operaation päättyessä.
fr: Sélectionnez le comportement du dialogue de progression en fin d'opération
ka: ქმედებების დასრულების შემდეგ მიმდინარეობის დიალოგის ქცევის მითითება.
mk: Изберете однесување на дијалогот за прогрес по завршување на операцијата.
pl: Określa zachowanie wskaźnika zaawansowania po zakończeniu operacji.

source: Select the cargo you want to display
de: Fracht wählen, die angezeigt werden soll
fr: Choisir la marchandise à afficher

source: Select the character set used during karaoke.
de: Legt den Zeichensatz für den Karaokemodus fest.
fr: Sélectionner le jeu de caractères utilisé pendant un karaoké.

source: Select the color you want from the outer ring. Select the darkness or lightness of that color using the inner triangle.
de: Wählen Sie die gewünschte Farbe aus dem äußeren Ring und die Dunkelheit oder Helligkeit dieser Farbe mit dem inneren Dreieck.
fi: Valitse haluamasi väri ulkorenkaasta ja kylläisyys sekä tummuus sisäkolmiosta.
fr: Sélectionnez la couleur que vous désirez depuis l'anneau extérieur. Sélectionnez la luminosité de la couleur en utilisant le triangle intérieur.
ga: Roghnaigh an dath atá uait ón bhfáinne amuigh. Roghnaigh dorchadas nó gile an datha sin leis an triantán istigh.
ka: შეარჩიეთ სასურველი ფერი გარე წრეზე. შეარჩიეთ მუქი ან ღია ტონალობები შიდა სამკუთხედის გამოყენებით.
mk: Изберете боја за надворешниот прстен. Изберете посветла или потемна боја од онаа во внатрешниот триаголник.
pl: Proszę wybrać żądany kolor z zewnętrznego pierścienia, a przy użyciu trójkąta wewnątrz wybrać jasność tego koloru.
rw: Ibara Bivuye hanze Kuvuza Inzogera Cyangwa Bya Ibara ikoresha imbere mo

source: Select the default TV show information source. See the Add-ons Manager for options.
de: Auswahl der Standardquelle für Serien-Informationen. Die verfügbaren Quellen befinden sich im Addon-Manager.
fr: Sélectionner la source d'information par défaut pour les séries TV. Voir le gestionnaire d'extensions pour les options.

source: Select the default album information source.
de: Auswahl der Standardquelle für Albuminformationen
fr: Sélectionner la source d'information par défaut pour les albums.

source: Select the default artist information source. See the Add-ons Manager for options.
de: Auswahl der Standardquelle für Interpreten-Informationen. Die verfügbaren Quellen befinden sich im Addon-Manager.
fr: Sélectionner la source d'information par défaut pour les artistes. Voir le gestionnaire d'extensions pour les options.

source: Select the default audio track when different language tracks are available.
de: Wähle die Standard Audiosprache, wenn mehrere Tonspuren vorhanden sind.
fr: Sélectionner la piste audio par défaut quand plusieurs langues sont disponibles.

source: Select the default movie information source. See the Add-ons Manager for options.
de: Auswahl der Standardquelle für Filminformationen. Die verfügbaren Quellen befinden sich im Addon-Manager.
fr: Sélectionner la source d'information par défaut pour les films. Voir le gestionnaire d'extensions pour les options.

source: Select the default subtitles when different languages are available.
de: Wähle die Standardsprache für Untertitel, wenn mehrere Sprachen vorhanden sind.
fr: Sélectionner les sous-titres par défaut quand plusieurs langues sont disponibles.

source: Select the device to be used for playback of audio that has been decoded such as mp3.
de: Auswahl des Ausgabegerätes für die Wiedergabe dekodierter Audio-Formate, wie mp3.
fr: Sélectionner le périphérique à utiliser pour la lecture des fichiers audio décodés tels que mp3

source: Select the device to be used for playback of encoded formats, these are any of the formats below in the 'capable receiver' options.
de: Gerät für die Wiedergabe kodierter Formate. Dies betrifft alle Formate die unter "Verfügbare Receiver" gewählt sind.
fr: Sélectionner le périphérique à utiliser pour la lecture des format encodés, qui peuvent être n'importe lequel des formats ci-dessous dans les options 'capacité du récepteur'.

source: Select the displayed industries at the smallmap as well
de: Wähle auch die angezeigte Industrie auf der Übersichtskarte
fr: Afficher les industries correspondantes sur la mini-carte

source: Select the engine type to replace
de: Zu ersetzenden Fahrzeugtyp auswählen
fr: Choisir le type de véhicule à remplacer

source: Select the entire document Select All
de: Markiert das gesamte Dokument Alles markieren
fi: Valitse koko dokumentti Valitse kaikki
fr: Sélectionner le document entier Sélectionner tout
ka: დოკუმენტის სრულად მონიშვნა სრული მონიშვნა
mk: Избери го целиот документ Избери се
pl: Zaznacza cały dokument Zaznacz wszystko

source: Select the favourites.xml file
de: Wähle die favourites.xml-Datei
fr: Sélectionner le fichier favourites.xml

source: Select the file or folder in which you need to revert the changes. If you want to revert all changes, this should be the top level folder.
de: Wählen Sie den Ordner, in dem Sie die Änderungen rückgängig machen wollen. Wenn Sie alle Änderungen rückgängig machen wollen, ist das der oberste Ordner.
fi: Valitse tiedosto tai kansio, jossa peruttavat muutokset ovat. Jos haluat perua kaikki muutokset, on syytä käyttää työkopion juurikansiota.
fr: Sélectionnez le fichier ou le dossier pour lequel vous voulez annuler les changements. Si vous voulez annuler tous les changements, cela devrait être le dossier au niveau supérieur.
pl: Wybierzcie plik lub folder, w którym trzeba cofnąć zmiany. Jeśli chcecie wycofać wszystkie zmiany, należy być w katalogu najwyższego poziomu.

source: Select the file you wish to use.
de: Wählen Sie die Datei die Sie benutzen möchten.
fi: Valitse tiedosto jota haluat käyttää.
fr: Sélectionner les fichiers que vous souhaitez utiliser.
pl: Wybierz plik.

source: Select the font colour used during karaoke.
de: Legt die Schriftfarbe für den Karaokemodus fest.
fr: Choississez la couleur de la police pour le karaoké.

source: Select the font type used during karaoke.
de: Legt die Schriftart für den Karaokemodus fest.
fr: Choississez la police utilisée pendant un karaoké.

source: Select the formats for temperature, time and date. The available options depend on the selected language.
de: Wähle die Darstellung von Temperatur, Zeit und Datum aus. Die verfügbaren Optionen hängen von der ausgewählten Sprache ab.
fr: Sélectionner le format pour la température, la date et l'heure. Les options disponibles dépendent de la langue sélectionnée.

source: Select the industry you want to display
de: Industrie wählen, die angezeigt werden soll
fr: Choisir l'industrie à afficher

source: Select the interface element size to use
de: Wähle die Größe der Bedienelemente
fr: Choisir la taille d'élément d'interface à utiliser

source: Select the interface language to use
de: Sprache für die Spieloberfläche auswählen
fr: Sélectionner la langue à utiliser pour l'interface

source: Select the language this project is using. This settings affects the spell checker used for commit messages.
de: Legt die im Projekt verwendete Sprache fest. Diese Einstellung beeinflusst die Rechtschreibprüfung der Logmeldungen.
fi: Valitse projektin käyttämä kieli. Tämä asetus vaikuttaa oikeinkirjoituksen tarkistukseen ja toimitusviesteihin.
fr: Sélectionnez la langue du projet. Ce paramètre affecte les paramètres de correction orthographique des messages de livraison.
ka: შეარჩიეთ ენა ამ პროექტისთვის. ეს პარამეტრი გავლენას ახდენს მართლწერის შემოწმებაზე.
pl: Wybierz język dla tego projektu. To ustawienie skutkuje wykorzystaniem narzędzia sprawdzenia pisowni dla wiadomości zatwierdzania.

source: Select the location on your hard drive where ripped tracks will be saved to.
de: Speicherort für gerippte Tracks.
fr: Sélectionnez l'emplacement de votre disque dur où seront enregistrées les pistes copiées.

source: Select the maximum number of audio channels/speakers available for audio decoded. If optical/coax digital outputs are used this must be set to 2.0
de: Maximale Anzahl an Audio-Kanälen/Lautsprechern, die für dekodierten Ton zur Verfügung stehen. Bei der Verwendung eines digitalen optischen/koaxialen Ausgangs muss dies auf 2.0 gestellt werden.
fr: Sélectionner le nombre maximum de canaux audio/haut-parleurs disponibles pour le décodage audio. Si des sorties optiques/coaxiales sont utilisés, ce nombre doit être défini à 2.0

source: Select the media window that Kodi displays on startup.
de: Wähle das Medienfenster, das Kodi beim Start anzeigt.
fr: Sélectionner la fenêtre du média que Kodi affiche au démarrage.

source: Select the merge options
de: Wählen sie die Einstellungen
fi: Valitse yhdistämisasetukset
fr: Sélectionner l'option de fusion
ka: შერწყმის პარამეტრების არჩევა
mk: Изберете опции за спојување
pl: Wybierz opcje scalania

source: Select the method to emulate right mouse-button clicks
de: Lege die Methode, die rechte Maustaste zu emulieren, fest
fr: Choisir la méthode pour émuler les clics du bouton droit de la souris
