Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Sum of subblock sizes larger than total block content length
de: Die Summe der Größen der Unterblöcke überschreitet die gesamte Blocklänge
fr: Somme des tailles des sous blocs plus grand que la taille totale
pl: Suma rozmiarów poszczególnych podbloków jest większa niż długość całego bloku

source: Summary
de: Info
fi: Yhteenveto
fr: Sommaire
mk: Резиме
pl: Podsumowanie

source: Summary information
de: Allgemeine Informationen
fr: Résumé des informations

source: Summary of conflicts:
de: Konfliktübersicht:
fr: Résumé des conflits :
pl: Podsumowanie konfliktów:

source: Summary of updates:
de: Zusammenfassung der Aktualisierungen:
fr: Résumé des mises à jour :

source: Sun
de: So
fr: Dim
mk: Нед

source: Sun Diff
de: Sonnen-Diff
fr: Diff. soleil

source: Sun Length
de: Sonnenzeit
fr: Durée soleil

source: Sunday
de: Sonntag
fi: Sunnuntai
fr: Dimanche
mk: Недела
pl: Niedziela

source: Sunny
de: Sonnig
fi: Aurinkoista
fr: Ensoleillé
pl: Słonecznie

source: Sunny/Windy
de: sonnig/windig
fi: Aurinkoista ja Tuulista
fr: Ensoleillé/Vent
pl: Słonecznie i wietrznie

source: Sunrise
de: Sonnenaufgang
fr: Aurore

source: Sunset
de: Sonnenuntergang
fr: Crépuscule

source: Super A
de: Super B
ka: ქაღალდი
mk: Хартија

source: Super Bullet
de: Super-Munition
fr: Super Boulet

source: Super Bullet (SB)
de: Super-Munition (SB)
fr: Super Boulet (SB)

source: Super Flags
de: Super-Flaggen
fr: Super drapeaux

source: SuperBullet (+SB): Shoots through buildings. Can kill Phantom Zone.
de: Super-Munition (+SB): Schießt durch Gebäude hindurch, kann die Phantom Zone vernichten.
fr: Super Boulet (+SB): Les tirs traversent les murs. Ils peuvent tuer les tanks Zone Fantôme.

source: Superb
de: Super
fr: Superbe

source: Superflags:
de: Superflaggen:

source: Superhero
de: Superheld
fr: Super-héros

source: Supernatural
de: Übernatürlich
fr: Supernaturel

source: Supplemental Category
de: Unterkategorie
fr: Catégorie complémentaire

source: Supplemental categories
de: Zusätzliche Kategorien
fr: Catégories supplémentaires

source: Supplied backgrounds
de: Mitgelieferte Hintergründe
fr: Images de fond fournies

source: Supply
de: Versorgung
fi: Lähde
fr: Alimentation
ga: Soláthar
mk: Напојување
pl: Dostawa

source: Support
de: Unterstützung
fr: Choisissez Personnalisé Contexte

source: Support Selection
de: Auswahl unterstützen
fi: Tue valintaa
fr: Prise en charge de la sélection
ga: An bliain tógtha
ka: თავისუფალი შერჩევა
mk: Hover Selection
pl: Wybór obsługi
rw: Bya i Ihitamo Agasanduku

source: Support for Other Formats
de: Unterstützung für andere Formate
fi: Muiden formaattien tuki
fr: Support d'autres formats
pl: Obsługa innych formatów

source: Support for Windows 98, Windows ME and Windows NT4 was dropped in version 1.2.0, and Windows 2000 and XP up to SP2 support was dropped in 1.7.0. Support for Windows XP with SP3 was dropped in 1.9.0. You can still download and install older versions if you need them.
de: Windows 98, Windows ME und Windows NT4 werden ab Version 1.2.0 nicht mehr unterstützt. Windows 2000 und XP bis SP2 werden ab Version 1.7.0 nicht mehr unterstützt. Windows XP mit SP3 wird ab Version 1.9.0 nicht mehr unterstützt.
pl: Wsparcie dla Windows 98, Windows ME i Windows NT4 zostało zakończone w wersji 1.2.0, a Windows 2000 i XP do dodatku SP2 skończyło się w 1.7.0. Wsparcia dla Windows XP z SP3 zaprzestano w 1.9.0. Nadal można pobrać i instalować starsze wersje jeśli jest to konieczne.

source: Support themes in sub directories
de: Titelmelodie in Unterverzeichnissen abspielen
fr: Supporter les thèmes dans les sous-répertoires

source: Supported Addons and Scripts
de: Unterstützte Addons und Skripte
fr: Extensions et scripts pris en charge

source: Supports simple Sonos Controls and notifications from Kodi. Look at the wiki for more details.
de: Unterstützt einfache Sonos-Befehle und Benachrichtigungen aus Kodi heraus. Mehr Details finden sich im Wiki.
fr: Supporte le contrôle simple de Sonos et les notifications à partie de Kodi. Voir le wiki pour plus de détails.

source: Suppress author name and timestamp (Default: off)
de: Den Namen des Autors und den Zeitstempel unterdrücken (Standard: aus)
fr: Supprimer le nom de l'auteur et l'horodatage (Défaut : désactivé)

source: Suppress commit descriptions, only provides commit count
de: Commit-Beschreibungen unterdrücken, nur Anzahl der Commits liefern
fr: Supprimer les descriptions de validation, fournit seulement le nombre de validations

source: Surface
de: Oberfläche
pl: Powierzchnia

source: Surprise me
de: Überrasche mich!
fr: Surprenez-moi

source: Surrender
de: Aufgeben
fr: Abandonner

source: Suspend
de: Bereitschaft
fr: Suspendre
pl: Uśpienie

source: Suspend System
de: Bereitschaft
fr: Mettre le système en veille

source: Suspension, Concrete
de: Betonhängebrücke
fr: Suspendu en béton

source: Suspension, Steel
de: Stahlhängebrücke
fr: Suspendu en acier

source: Svndiff compressed data is invalid
de: Komprimierte svndiff-Daten sind ungültig
fr: Les données compressées de svndiff sont invalides
pl: Błędny nagłówek skomprymowanych danych svndiff

source: Svndiff contains a too-large window
de: Svndiff-Daten enthalten ein zu großes Fenster
fr: Les données de svndiff contiennent une fenêtre trop grande
pl: Dane svndiff zawierają zbyt duże okno

source: Svndiff contains corrupt window header
de: Svndiff-Daten enthalten defekte Fenster-Kopfdaten
fr: Svndiff contient une entête de fenêtre corrompue
pl: Dane svndiff zawiera uszkodzony nagłówek okna

source: Svndiff data contains backward-sliding source view
de: Svndiff-Daten enthalten rückwärts gleitenden Blick auf Quellen
fr: Les données de 'svndiff' contiennent une vue source glissant en arrière
pl: Dane svndiff zawierają wsteczny podgląd

source: Svndiff data contains corrupt window
de: Svndiff-Daten enthalten defektes Fenster
fr: Les données de svndiff contiennent une fenêtre corrompue
pl: Błędne okno danych svndiff

source: Svndiff data contains invalid instruction
de: Svndiff-Daten enthalten ungültige Anweisung
fr: Les données de svndiff contiennent une instruction invalide
pl: Dane svndiff zawierają nieznaną instrukcję

source: Svndiff data ends unexpectedly
de: Svndiff-Daten enden unerwartet
fr: Les données de svndiff se terminent de façon inattendue
pl: Nieoczekiwany koniec danych svndiff

source: Svndiff data has invalid header
de: Svndiff-Daten enthalten ungültigen Kopf
fr: Les données de svndiff contiennent un en-tête invalide
pl: Błędny nagłówek danych svndiff

source: Svndiff has backwards-sliding source views
de: Svndiff-Daten enthalten rückwärts gleitenden Blick auf Quellen
fr: Svndiff a des vues sources glissant en arrière
pl: Dane svndiff zawierają wsteczny podgląd

source: Svndiff has invalid header
de: Svndiff-Daten enthalten ungültigen Kopf
fr: Entête de svndiff invalide
pl: Błędny nagłówek danych svndiff

source: Svndiff source length inconsistency
de: Svndiff Quelllänge ist inkonsistent
fr: Incohérence de longueur de la source de svndiff
pl: Nieścisłość długości źródła danych svndiff

source: Swahili
de: Suaheli
pl: suahili
rw: Igiswayili

source: Swap Channels
de: Kanäle vertauschen
fi: &Vaihda stereokanavat
fr: Inverser les Canaux
ga: %{number} (g)C(h)ain�al
ka: %{number} არხი
mk: Канали:
pl: Zamień kanały

source: Swap Stereo &Channels
de: Stereo&kanäle vertauschen
fi: &Vaihda stereokanavat
fr: Permuter les &canaux stéréo
pl: Zamień &kanały stereo

source: Swap file "
de: Auslagerungsdatei "
fi: Swap-tiedosto
fr: Le fichier d'�change "
ga: Comhad babht�la "
pl: Plik wymiany "

source: Swap file "%{string}" exists, overwrite anyway?
de: Auslagerungsdatei "%{string}" existiert bereits. �berschreiben?
fi: Swap-tiedosto %{string} on olemassa, ylikirjoitetaanko?
fr: Le fichier d'�change "%{string}" existe d�j�, l'�craser ?
ga: T� comhad babht�la "%{string}" ann cheana; forscr�obh mar sin f�in?
pl: Plik wymiany "%{string}" istnieje, czy go nadpisa�?

source: Swap file already exists!
de: Auslagerungsdatei ist bereits vorhanden!
fi: Swap-tiedosto on jo olemassa
fr: Un fichier d'�change existe d�j� !
ga: T� comhad babht�la ann cheana!
pl: Plik wymiany ju� istnieje!

source: Swap files found:
de: Auslagerungsdateien gefunden:
fi: Swap-tiedostoja l�ytyi:
fr: Fichiers d'�change trouv�s :
ga: Comhaid bhabht�la aimsithe:
pl: Znalezione pliki wymiany:

source: Swap with another tile
de: Mit einer anderen Kachel austauschen
fr: Échanger avec une autre tuile

source: Swapped Channels in '%{string}'
de: Vertauschte Kanäle in '%{string}'
fi: &Vaihda stereokanavat
fr: Canaux permutés en '%{string}'
pl: Zamieniono kanały w '%{string}'

source: Sweden
de: Schweden
fr: Suède

source: Swedish
de: Schwedisch
fr: Suédois
mk: Шведски
pl: szwedzki
rw: Ikinyasuwede

source: Swedish Krona (SEK)
de: Schwedische Kronen (SEK)
fr: Couronne suédoise (SEK)

source: Sweet Van
de: Bonbontransporter
fr: Wagon à bonbons

source: Swiss
de: Schweizerisch
fr: Suisses

source: Swiss Franc (CHF)
de: Schweizer Franken (CHF)
fr: Franc suisse (CHF)

source: Swit&ch working copy to new branch/tag
de: Die Arbeitskopie zum neuen Zweig/Marke &wechseln
fi: Vaihda työkopio osoittamaan &uuteen haaraan / merkittyyn versioon
fr: Déplacer la &copie de travail vers une nouvelle branche/étiquette
ka: სამუშაო ასლის ახალ შტოზე/ჭდეზე გადარ&თვა
pl: &Przełącz kopię roboczą do nowej gałęzi/etykiety

source: Switch
de: Umschalten
fi: Vaihda
fr: Changer
ka: გადართვა
pl: Przełącz

source: Switch Depth
de: Wechsle Tiefe
fi: Vaihda syvyys
fr: Inverser la Profondeur
ka: სიღრმის გადართვა
pl: Głębokość przełączania

source: Switch LED off on playback
de: LED während der Wiedergabe ausschalten
fr: Éteindre la LED pendant la lecture

source: Switch Sonos To Line-In On Kodi Startup (Restart Required)
de: Sonos auf Line-In beim Start von Kodi schalten (Neustart erforderlich)
fr: Basculer Sonos vers Line-In au démarrage de Kodi (redémarrage requis)

source: Switch Sonos To Line-In On Media Start (Restart Required)
de: Sonos auf Line-In beim Medienstart schalten (Neustart erforderlich)
fr: Basculer Sonos sur 'Entrée ligne' au démarrage (redémarrage requis)

source: Switch Titles
de: Titel wechseln
fi: Vaihda Nimikkeitä
fr: Échanger les titres
pl: Przełącz Tytuły

source: Switch To Branch / Tag
de: Wechsle zu Zweig / Marke
fi: Vaihda haaraan / merkittyyn versioon
fr: Passer sur Branch / Tag
ka: გადართვა შტოზე / ჭდეზე
mk: Префрли на гранка/налепница
pl: Przełącz na gałąź / etykietę

source: Switch To Move Mode
de: In den Verschiebemodus wechseln
fi: Vaihda liikkumistilaan
fr: Basculer au mode déplacement
pl: Tryb Zmiany Kolejności

source: Switch To Select Mode
de: In den Auswahlmodus wechseln
fi: Vaihda valintatilaan
fr: Basculer au mode sélection
pl: Tryb Wyboru Utworów

source: Switch User
de: Benutzer wechseln
fr: Changer d'utilisateur

source: Switch View
de: Ansicht wechseln
fi: Vaihda näkymää
fr: Changer de vue
pl: Widok

source: Switch back to parent
de: Zum Elterne zurück
fi: Vaihda takaisin vanhempaan
fr: Revenir au parent
ka: გადმორთვა უკან - ძირეულზე
pl: Przełączenie z powrotem na rodzica

source: Switch back to the previous window pane Previous Pane
de: Wechsle zum vorherigen Fenster vorheriges Fenster
fi: Vaihda takaisin edelliseen paneeliin Edellinen paneeli
fr: Retourne à la partie précédente de fenêtre Carreau précédant
ka: გადმორთვა წინა პანელზე წინა პანელი
mk: Префрли се назад на претходен панел Претходен панел
pl: Przełącza na poprzedni panel okna Poprzedni panel

source: Switch between engine and wagon replacement windows
de: Umschalter für Lok- oder Waggonersetzung
fr: Alterner entre les fenêtres de remplacement des locomotives ou des wagons

source: Switch between expected and scheduled
de: Umschalten zwischen Anzeige der erwarteten Ankunftszeit und des Fahrplans
fr: Alterner entre attendu et planifié

source: Switch between left/right/bottom view
de: Zwischen linker/rechter/unterer Ansicht wechseln
fi: Vaihda oikean/vasemman/alanäkymän välillä
fr: Basculer entre les vues gauche / droite / bas
pl: Przełącz między lewym/prawym/dolnym widokiem

source: Switch between single and double pane view
de: Wechseln zwischen Einzel- und Doppelfenster Ansicht
fi: Vaihda yhden ja kahden paneelin näkymien välillä
fr: Passer de la vue à 1 panneau à une vue à 2 panneaux
pl: Przełącz pomiędzy widokiem jedno- i dwupanelowym

source: Switch between single and double pane view Switch between single and double pane view
de: Zwischen Einfenster- und Zweifenstersicht umschalten Zwischen Einfenster- und Zweifenstersicht umschalten
fi: Vaihda yhden ja kahden paneelin näkymän välillä Vaihda yhden ja kahden paneelin näkymän välillä
fr: Commuter entre la vue simple et double fenêtre Commuter entre la vue simple et double fenêtre
ka: გადართვა ერთსარკმლიან/ორსარკმლიან რეჟიმზე გადართვა ერთ/ორ სარკმლიან რეჟიმზე
mk: Префрли помеѓу единечен и двоен поглед на панел Префрли помеѓу единечен и двоен поглед на панел
pl: Przełącza pomiędzy widokiem jedno- i dwupanelowym Przełącz pomiędzy widokiem jedno- i dwupanelowym

source: Switch branches or restore working tree files
de: Branches wechseln oder Dateien im Arbeitsverzeichnis wiederherstellen
fr: Basculer de branche ou restaurer la copie de travail

source: Switch left and right view
de: Linke und Rechte Ansicht tauschen
fi: Vaihda vasen ja oikea näkymä keskenään
fr: Intervertir les vues gauche et droite
pl: Zamień lewy i prawy widok

source: Switch media
de: Medium wechseln
fr: Changer de média

source: Switch panel layout
de: Panel-Anordnung verschieben
fr: Changer la disposition de l'affichage

source: Switch places with another menu item. Opens a dialog with a list of menu items to choose from.
de: Den Platz mit einem anderen Menüelement tauschen. Öffnet ein Dialogfenster mit den vorhandenen Tauschmöglichkeiten.
fr: Changer de place avec un autre élément du menu. Ouvre une boîte de dialogue avec une liste des éléments du menu disponible.

source: Switch the binding of company-internal and public chat to <ENTER> resp. <Ctrl+ENTER>
de: Mit <ENTER> oder mit <Strg+ENTER> zwischen firmeninternem und öffentlichem Chat umschalten
fr: Basculer la liaison du clavardage interne à la compagnie et public sur <ENTER> resp. <Ctrl-ENTER>

source: Switch the contents of the left and right view Switch left and right view
de: Vertauscht die Inhalte des rechten und des linken Fensters Tauscht die Fenster
fi: Vaihda vasemman ja oikean näkymän sisällöt Vaihda vasen ja oikea näkymä
fr: Échanger les contenus des vues de gauche et de droite Échanger vues de gauche et de droite
ka: მარცხენა და მარჯვენა ხედების პანელების გაცვლა მარცხენა და მარჯვენა ხედების გაცვლა
mk: Префрли ја содржината помеѓу лев и десен поглед Префрли лев и десен поглед
pl: Zamień zawartość lewego i prawego widoku Zamień lewy i prawy widok

source: Switch to Browse View
de: Zur Browse-Ansicht wechseln
fi: Vaihda Selausnäkymään
fr: Passer en mode navigation
pl: Widok Przeglądania

source: Switch to Euro earlier
de: Früher den Euro einführen
fr: Passer à l'euro plus tôt

source: Switch to Euro later
de: Später den Euro einführen
fr: Passer à l'euro plus tard

source: Switch to Euro: %{num}
de: Umstellung auf Euro: %{num}

source: Switch to Euro: never
de: Umstellung auf Euro: nie

source: Switch to Gallery View
de: Zur Gallerieansicht wechseln
fi: Vaihda Gallerianäkymään
fr: Passer en mode galerie
pl: Widok Galerii

source: Switch to List View
de: Zur Listenansicht wechseln
fi: Vaíhda Listanäkymään
fr: Passer en mode liste
pl: Widok Listy

source: Switch to channel
de: Zum Kanal wechseln
fr: Changer de chaîne

source: Switch to keyboard side command
de: Befehl beim Wechsel zur Tastatur-Seite
fr: Basculer en contrôle clavier

source: Switch to remote side command
de: Befehl beim Wechsel zur Fernbedienungs-Seite
fr: Basculer en contrôle télécommande

source: Switch to the current playlist view
de: Zur aktuellen Playliste wechseln
fi: Vaihda tämänhetkisen soittolistan näkymään
fr: Affiche la liste de lecture actuelle
pl: Widok Playlisty

source: Switch to the fullscreen visualiser view
de: Zum Vollbildvisualisierer wechseln
fi: Vaihda kokoruudun visualisoijanäkymään
fr: Affiche la visualisation en plein écran
pl: Pełnoekranowa Wizualizacja

source: Switch to the next document window
de: Wechsle zum nächsten Dokument
fi: Vaihda seuraavaan dokumenttiin
fr: Changer pour la prochaine fenêtre
ka: გადართვა დოკუმენტის შემდეგ ფანჯარაზე
mk: Префрли се на следен прозорец со документ
pl: Przełącz na okno następnego dokumentu

source: Switch to the next window pane Next Pane
de: Wechsle zum nächsten Fenster nächstes Fenster
fi: Vaihda seuraavaan paneeliin Seuraava paneeli
fr: Se déplacer dans l'autre partie de la fenêtre Prochain carreau
ka: გადართვა ფანჯრის შემდეგ სარკმელზე შემდეგი ფანჯარა
mk: Префрли се на следен панел Следен панел
pl: Przełącza na następny panel okna Następny panel

source: Switch to the order view
de: Zur Auftragsanzeige wechseln
fr: Basculer vers la vue des ordres

source: Switch to the playlist editor gallery view
de: Zur Gallerieansicht des Playlisten-Editors wechseln
fi: Vaihda soittolistan muokkauksen gallerianäkymään
fr: Affiche l'éditeur de liste de lecture (galerie)
pl: Widok Galerii PLaylist

source: Switch to the playlist editor tree view
de: Zur Baumansicht des Playlisten-Editors wechseln
fi: Vaihda soittolistan muokkauksen puunäkymään
fr: Affiche l'éditeur de liste de lecture (arborescence)
pl: Widok Edytora Playlist

source: Switch to the previous document window
de: Wechsle zum vorherigen Dokument
fi: Vaihda edelliseen dokumenttiin
fr: Changer pour la précédente fenêtre
ka: გადართვა დოკუმენტის წინა ფანჯარაზე
mk: Префрли на претходен прозорец
pl: Przełącz na okno poprzedniego dokumentu

source: Switch to the radio stream view
de: Zum Radiostream wechseln
fi: Vaihda radion suoratoistonäkymään
fr: Affiche l'URL de la radio
pl: Radio Internetowe

source: Switch to the search view
de: Zur Suche wechseln
fi: Vaihda hakunäkymään
fr: Affiche la fenêtre de recherche
pl: Wyszukiwanie

source: Switch to the timetable view
de: Zur Fahrplanansicht wechseln
fr: Basculer vers la vue de l'horaire

source: Switch toolbars
de: Werkzeugleisten wechseln
fr: Changer de barre d'outils

source: Switch view
de: Ansicht wechseln
fr: Changer de vue

source: Switch working copy to another branch / tag
de: Die Arbeitskopie zu anderem Zweig / anderer Marke wechseln
fi: Vaihda työkopio osoittamaan toiseen haaraan / merkittyyn versioon
fr: Déplacer la copie de travail sur une nouvelle branche / étiquette
ka: სამუშაო ასლის სხვა შტოზე/ჭდეზე გადართვა
mk: Префрли работна копија на друга гранка / ознака
pl: Przełącz kopię roboczą na inną gałąź/etykietę

source: Switch working copy to new branch/tag
de: Wechselt die Arbeitskopie zum neuen Zweig / zur neuen Marke
fi: Vaihda työkopio osoittamaan &uuteen haaraan / merkittyyn versioon
fr: Basculer la copie de travail vers une nouvelle branche/un nouveau marqueur
pl: Przełącz kopię roboczą na nową gałąź/etykietę

source: Switch:
de: Wechseln:
fi: Vaihda:
fr: Basculer:
ka: გადართვა:
mk: Префрли:
pl: Przełącz:

source: Switched
de: Gewechselt
fi: Vaihdettu
fr: Revenu
ka: გადართულია
pl: Przełączono

source: Switched to a new branch '%{string}'
de: Zu neuem Branch '%{string}' gewechselt
fr: Basculement sur la nouvelle branche '%{string}'

source: Switched to and reset branch '%{string}'
de: Zu umgesetztem Branch '%{string}' gewechselt
fr: Basculement et remise à zéro de la branche '%{string}'

source: Switched to branch '%{string}'
de: Zu Branch '%{string}' gewechselt
fr: Basculement sur la branche '%{string}'

source: Switches the left and right view of the specified two files to diff.
de: Vertauscht die Dateien im rechten und linken Bereich.
fi: Vaihtaa vasemman ja oikean näkymän vertailtaessa kahta tiedostoa.
fr: Commute les vues gauche et droite des deux fichiers indiqués à différencier.
pl: Przełącza lewy i prawy panel widoku różnic dla określonych dwóch plików.

source: Switches views
de: Ansichten umschalten
fi: Vaihtaa näkymiä
fr: Basculer entre les vues
pl: Przełącza widoki

source: Switching from one layout to another is just a matter of issuing a series of server-side moves; If you don't like the way things are organized in the repository, just juggle the directories around.
de: Von einem Layout zu einem anderen zu wechseln ist lediglich eine Abfolge serverseitiger Umbenennungen; Wenn Ihnen die Art und Weise wie Dinge im Projektarchiv organisiert sind, nicht gefallen, jonglieren Sie einfach mit den Verzeichnissen herum.
fi: Siirtyminen yhdestä rakenteesta toiseen voidaan toteuttaa helposti joukolla siirtokomentoja palvelimella; Jos et pidä arkiston rakenteesta, voit siirrellä hakemistoja ympäriinsä arkistoselaimella.
fr: Passer d'une disposition à une autre ne revient qu'à exécuter une série de mouvements côté serveur ; si vous n'aimez pas la façon dont les choses sont organisées dans le dépôt, jonglez juste avec les répertoires.
pl: Przełączenie z jednego układu do drugiego jest tylko kwestią opublikowania serii ruchów po stronie serwera; Jeśli nie lubicie sposobu, w jaki rzeczy uporządkowane są w repozytorium, po prostu przestawcie katalogi dookoła.

source: Symbolic links are not supported on this platform
de: Symbolische Verweise werden auf dieser Plattform nicht unterstützt
fr: Les liens symboliques ne sont pas supportés sur cette plateforme
pl: Na tej platformie nie są wspierane dowiązania symboliczne

source: Symbolic size to use for stock icon, icon set or named icon
de: Die für ein Repertoire-Symbol, Symbolsatz oder Symbolnamen zu verwendende Größe
fi: Vakiokuvakkeen, kuvakejoukon tai nimetyn kuvakkeen symbolinen koko
fr: Taille symbolique à utiliser pour une icône de la collection, un jeu d'icônes ou une icône nommée
ka: ჩაკერებული ნახატის, ხატულების ნაკრების ან სახელობითი ხატულას სიმბოლური ზომა
pl: Symboliczny rozmiar używany przy standardowej ikonie, zbiorze ikon lub nazwanej ikonie
rw: Ingano Kuri Gukoresha kugirango Agashushondanga Agashushondanga Gushyiraho Cyangwa Agashushondanga

source: Symbols
de: Symbole
fr: Symboles

source: Sync
de: Synchronisieren
fi: Synkronoi
fr: Synchroniser
pl: Synchro

source: Sync Height
de: Sync-Höhe
fi: Synkronointikorkeus
fr: Hauteur de synchro

source: Sync List With Current Track
de: Synchronisiere Liste mit aktuellem Stück
fi: Synkkaa lista tämänhetkisellä kappaleella
fr: Ajouter cette piste à la liste actuelle
pl: Synchronizuj Listę z Utworem

source: Sync Lock Selected
de: Sync Lock ausgewählt
fr: Verrouillage de synchronisation sélectionné
pl: Sync Lock zaznaczony

source: Sync MIDI with Audio
de: MIDI mit Audio synchronisieren
fi: Synkronoi MIDI audion kanssa
fr: Synchroniser MIDI avec Audio
ka: MIDI სინქრონიზაცია აუდიოსთან
pl: Zsynchronizuj MIDI z dźwiękiem

source: Sync collection on library update or cleaning
de: Sammlung nach Bibliotheksaktualisierung oder -säuberung synchronisieren
fr: Synchroniser la collection lors de la mise à jour ou du nettoyage de la médiathèque

source: Sync complete
de: Sync vollständig
fr: Synchronisation terminée

source: Sync episode playback progress to Kodi
de: Synchronisiere Wiedergabefortschritt der Episoden nach Kodi
fr: Synchronisation de la progression de lecture des épisodes vers Kodi

source: Sync movie playback progress to Kodi
de: Synchronisiere Wiedergabefortschritt der Filme nach Kodi
fr: Synchronisation de la progression de lecture des films vers Kodi

source: Sync playback to display
de: Synchronisiere Wiedergabe mit Bildschirm
fr: Synchronisation de la lecture avec l'affichage

source: Sync setup
de: Sync Einstellungen
fi: Synkronointiasetukset
fr: Paramétrage de la synchronisation
pl: Ustawienia synchro

source: Sync started
de: Sync gestartet
fr: Synchronisation démarrée

source: Sync stored auth data
de: Gespeicherte Anmeldedaten synchronisieren
fi: Synkronoi talletetut todennustiedot
pl: Synchro zapisane dane autoryzacji
