Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Image widget
de: Bild-Widget
fi: Kuvasäädin
fr: Élément graphique Image
ka: მართვის ელემენტი "ნახატი"
mk: Копче за слика
pl: Widżet obrazu

source: Images
de: Bilder
fi: Kuvat
ka: გამოსახულებები
mk: Слики
pl: Obrazy

source: Images and text formatting
de: Bilder und Textformatierung
fr: Formatage des images et du texte
pl: Formatowanie zdjęć i tekstu

source: Images in a slideshow will pan and zoom while displayed.
de: Bilder in einer Diashow werden bei der Darstellung geschwenkt und vergrößert.
fr: Panoramique et zoom des images pendant le diaporama.

source: Images only
de: Nur Bilder
fi: Vain kuvat
fr: Images seulement
pl: Tylko zdjęcia

source: Images without a date (%{string} pics)
de: Alle Bilder ohne Datum (%{string} Bilder)
fr: Images sans date (%{string} images)

source: Immature (%{argument} confirmations, will be available after %{argument2})
de: Unreif (%{argument} Bestätigungen, wird verfügbar sein nach %{argument2})
fi: Epäkypsä (%{argument} varmistusta, saatavilla %{argument2} jälkeen)
fr: Immature (%{argument} confirmations, sera disponible après %{argument2})
ka: არ არის მომწიფებული (%{argument} დასტური, საჭიროა სულ %{argument2})
pl: Niedojrzała (%{argument} potwierdzeń, będzie dostępna po %{argument2})

source: Immature:
de: Unreif:
fi: Epäkypsää:
ka: მოუმზადებელია:
pl: Niedojrzały:

source: Immediate HD spindown
de: Festplatte sofort abschalten
fr: Ralentissement immédiat du DD

source: Immediate children, including folders
de: Direkte Unterelemente, einschließlich Ordnern
fi: Välittömät lapset (myös kansiot)
fr: Les enfants immédiat, avec les dossiers
ka: უშუალო ქვეელემენტები, დასტების ჩათვლით
mk: Непосредни деца, вклучувајќи ги директориумите
pl: Bezpośrednie elementy podrzędne, w tym foldery

source: Immediately
de: Sofort
fr: Immédiatement

source: Implementation Details
de: Implementierungsdetails
fi: Toteutusyksityiskohtia
fr: Détails de l'implémentation
pl: Szczegóły realizacji

source: Import
de: Importieren
fi: Tuo
fr: Importer
ga: Iomp�rt�il
ka: იმპორტი
mk: Увези
pl: Importuj

source: Import &message
de: Import &Meldung
fi: &Tuontiviesti
fr: Co&mmentaire de l'import
ka: &შეტყობინების იმპორტი
mk: Увези &порака
pl: &Komunikat importu

source: Import Archive
de: Archiv importieren
fi: Tuo Arkisto
fr: Importer une archive
pl: Importuj archiwum

source: Import Audio Unit Presets
de: Audio-Unit Voreinstellungen importieren
fi: Tuo esiasetuksia
ka: პარამეტრების იმპორტი
pl: Importuj presety jednostki dźwiękowej

source: Import CD
de: CD importieren
fi: Tuo CD
fr: Importer un CD
pl: Importuj CD

source: Import Cover Art
de: Coverbild importieren
fi: Tuo kansitaidetta
fr: Importer une pochette
pl: Importuj okładkę

source: Import Coverart
de: Coverart importieren
fi: Tuo kansikuvia
fr: Importer des pochettes
pl: Importuj Okładkę

source: Import Files
de: Dateien importieren
fi: Tuo tiedostoja
fr: Importer des fichiers
pl: Importuj Pliki

source: Import Games
de: Spiele importieren
fr: Importer des Jeux

source: Import Labels
de: Textmarken importieren
fi: Tuo merkit
fr: Importer les marqueurs
ga: Iomp�rt�il Lip�id
ka: იარლიყების იმპორტი
mk: Внеси нас&лови...
pl: Importuj etykiety

source: Import MIDI
de: MIDI importieren
fi: Tuo MIDI-tiedosto
fr: Importer MIDI
ga: Iomp�rt�il MIDI
ka: MIDI იმპორტი
mk: Внеси &MIDI...
pl: Importuj MIDI...

source: Import Music
de: Musik importieren
fi: Tuo musiikkia
fr: Importer la musique
pl: Importuj muzykę

source: Import Presets
de: Voreinstellung importieren
fi: Tuo esiasetuksia
fr: Importer les présélections
ka: პარამეტრების იმპორტი
pl: Importuj presety

source: Import Raw
de: Rohdaten importieren
fi: Tuo raakadataa
fr: Importer des données brutes (Raw)
ka: Raw იმპორტირება
pl: Importuj surowe dane

source: Import Raw Data
de: Rohdaten importieren
fi: Tuo raakadataa
fr: Importer des données brutes (Raw)
ga: Iomp�rt�il Sonra� Loma
ka: Raw მონაცემების იმპორტირება
mk: Внеси Raw датотека
pl: Importuj surowe dane

source: Import Settings from file...
de: Importiere Einstellungen aus Datei...
fi: Tuo asetukset tiedostosta...
fr: Importer les Paramètres depuis un fichier...
pl: Ustawienia Importu z pliku...

source: Import Skin Settings
de: Skin-Einstellungen importieren
fr: Importer les paramètres du thème

source: Import a XML file into the Music Library database.
de: Importiere eine XML Datei in die Musik Bibliotheksdatenbank.
fr: Importer un fichier XML dans votre base de donnée musicale.

source: Import a XML file into the Video Library database.
de: Importiere eine XML Datei in die Video Bibliotheksdatenbank.
fr: Importer un fichier XML vers la base de données de la bibliothèque Vidéo.

source: Import a previously saved set of properties from a file
de: Einen Satz von Eigenschaften aus einer Datei importieren
fi: Lataa joukon aiemmin talletettuja ominaisuuksia tiedostosta
fr: Importer a jeu de propriétés préalablement sauvegardé depuis un fichier
ka: ადრე შენახული პარამეტრების ნაკრების ფაილიდან იმპორტი
mk: Импортирај претходно зачувани параметри од датотека
pl: Importuj uprzednio zapisany zbiór atrybutów z pliku

source: Import album from Picasa xml
de: Importiere Album aus einer Picasa XML-Datei
fr: Importer l'album depuis le XML Picasa

source: Import album from saved filter settings
de: Importiere Album aus gespeicherten Filter-Settings
fr: Importer l'album à partir des paramètres de filtre enregistrés

source: Import channel groups from the PVR backend (if supported). Will delete user created groups if they're not found on the backend.
de: Importiert Kanalgruppen vom PVR-Backend (wenn unterstützt). Benutzerdefinierte Gruppen werden gelöscht, wenn diese nicht im Backend gefunden werden.
fr: Importer les groupes de chaînes depuis le serveur de l'Enregistreur Vidéo (si supporté). Les groupes créés par les utilisateurs seront supprimés si ils ne sont pas trouvés dans l'import.

source: Import complete. Calculating waveform
de: Import beendet, Wellenformdarstellung erzeugen
fr: Import achevé. Calcul de la forme d'onde
ka: იმპორტი დასრულებულია. ტალღოვანის გამოთვლა
pl: Ukończono import. Obliczanie kształtu fali

source: Import errors
de: Importfehler
fr: Erreurs d'import

source: Import in Place
de: Import an Ort und Stelle
fi: Tuonti arkistoon työkopion kautta
fr: Importer en place
pl: Import w miejscu

source: Import karaoke titles...
de: Karaoke-Titel importieren...
fr: Importer les titres karaoké...

source: Import local music files.
de: Lokale Musikdateien importieren.
fi: Tuo paikallisia musiikkitiedostoja.
fr: Importer des fichiers de musique locale.
pl: Importuj pliki muzyczne.

source: Import marks from this file
de: Kennzeichen von dieser Datei importieren
fr: importer les marques depuis ce fichier

source: Import music library
de: Musikdatenbank importieren
fr: Importer une médiathèque musicale

source: Import new tracks
de: Neue Lieder importieren
fr: Importer les nouvelles pistes
pl: Importuj

source: Import only Radio Channels from group
de: Importiere nur Radiokanäle aus Gruppe
fr: Importer seulement les chaînes radio du groupe

source: Import only TV Channels from group
de: Importiere nur TV Kanäle aus Gruppe
fr: Importer seulement les chaînes TV du groupe

source: Import pictures?
de: Bilder importieren?
fi: Tuo kuvia?
fr: Importer les photos ?
pl: Czy importować zdjęcia ?

source: Import skin settings
de: Skin-Einstellungen importieren
fr: Importer les paramètres de thème

source: Import skin settings from a file.
de: Skin-Einstellungen aus einer Datei importieren
fr: Importer les paramètres de thème depuis un fichier.

source: Import the karaoke numbered songs from HTML or CSV files.
de: Die für Karaoke gekennzeichneten Songs aus HTML- oder CSV-Dateien importieren.
fr: Importer les chansons de karaoke numérotées depuis un fichier HTML ou CSV.

source: Import via GStreamer
de: Über GStreamer importieren
fi: Tuo GStreamerin avulla
ga: Iomp�rt�il Sonra� Loma
ka: იმპორტი QuickTime-ით
mk: Внеси Raw датотека
pl: Importowanie przez GStreamer

source: Import via QuickTime
de: Import über QuickTime
fi: Tuo QuickTimen avulla
fr: Importer depuis QuickTime
ka: იმპორტი QuickTime-ით
pl: Importowanie przez QuickTime

source: Import video library
de: Videobibliothek importieren
fr: Importer une médiathèque vidéo

source: Import...
de: Importieren …
fi: &Tuo...
fr: Importer...
ga: Iomp�rt�il
ka: &იმპორტი...
mk: Внеси
pl: Importuj...

source: Import The items are imported, creating a new revision for each item.
de: Import Die Elemente werden importiert, wobei für jedes Element eine neue Revision angelegt wird.
fi: Tuo Tiedostot tuodaan arkistoon, ja jokaisesta luodaan uusi versio.
fr: Importer Les éléments sont importés, créant une nouvelle révision pour chaque élément.
ka: იმპორტი ელემენტები დაიმპორტდა, თითოეულისთვის ახალი ვერსია იქმნება.
pl: Importuj Elementy zostaną zaimportowane przez utworzenie nowej wersji dla każdego z obiektów.

source: Important Information
de: Wichtige Information
fr: Information Importante

source: Important OS and application updates are ready to be installed
de: Wichtige Betriebssystemaktualisierungen und Anwendungsaktualisierungen stehen zur Installation bereit
fi: Tärkeitä järjestelmä- ja sovelluspäivityksiä on valmiina asennettavaksi
fr: D'importantes mises à jour du système d'exploitation et des applications sont prêtes à être installées.
pl: Ważne aktualizacje systemu operacyjnego i programów są gotowe do zainstalowania

source: Important OS updates have been installed.
de: Wichtige Betriebssystemaktualisierungen wurden installiert.
fi: Tärkeitä järjestelmäpäivityksiä asennettiin.
fr: D'importantes mises à jour du système d'exploitation ont été installées.
pl: Zainstalowano ważne aktualizacje systemu operacyjnego.

source: Important notes are marked with an icon.
de: Wichtige Hinweise im Dokument.
fi: Tärkeät huomiot on merkitty kuvakkeella.
fr: Les notes importantes sont marquées avec une icône.
pl: Ważne informacje są oznaczone ikoną.

source: Imported %{number} items
de: Importierte %{number} Elemente
fr: %{number} éléments importés

source: Imported '%{string}'
de: '%{string}' importiert
fi: Tuotu '%{string}'
fr: '%{string}' importé
ga: '%{string}' arna (h)iomp�rt�il
ka: იმპორტირებულია '%{string}'
mk: Внесено '%{string}'
pl: Zaimportowano '%{string}'

source: Imported MIDI from '%{string}'
de: MIDI aus '%{string}' importiert
fi: Tuotu MIDI-tiedosto lähteestä '%{string}'
fr: Midi importé depuis '%{string}'
ga: MIDI arna iomp�rt�il � '%{string}'
ka: იმპორტირებული MIDI '%{string}'-დან
mk: Внесено MIDI од '%{string}'
pl: Zaimportowano MIDI z '%{string}'

source: Imported Playlists
de: Importierte Wiedergabelisten
fr: Listes de lecture importées

source: Imported folder structure
de: Importierte Ordnerstruktur
fi: Tuotu kansiorakenne
fr: Arborescence de répertoires importée
ka: გადმოტანილი დასტების სტრუქტურა
pl: Stuktura folderu zaimportowanego

source: Imported labels from '%{string}'
de: Textmarken aus %{string} importiert
fi: Tuotu merkit lähteestä '%{string}'
fr: Marqueurs importés depuis '%{string}'
ga: Lip�id arna n-iomp�rt�il � '%{string}'
ka: '%{string}'-დან იარლიყების იმპორტი
mk: Внесени наслови од '%{string}'
pl: Zaimportowano etykiety z '%{string}'

source: Importer order
de: Reihenfolge
fi: Tuo esiasetuksia
fr: Importer un ordre
pl: Kolejność importowania

source: Importing
de: Importiere
fi: Tuodaan
fr: Importation
pl: Importowanie

source: Importing %{argument}
de: Importiere %{argument}
fr: Extraction de %{argument}
pl: Importuję %{argument}

source: Importing CD
de: Importiere CD
fi: Tuo CD
fr: Importer le CD
pl: Importuj CD

source: Importing CD:
de: Importiere CD:
fi: Tuodaan CD:
fr: Extraction du CD :
pl: Importuję CD:

source: Importing Data Into A Repository
de: Daten in ein Projektarchiv importieren
fi: Tiedon tuonti arkistoon
fr: Importer des données dans un dépôt
pl: Importowanie danych do repozytorium

source: Importing EPG from clients
de: Importiere EPG von den Clients
fr: Importation du Guide de Programmes depuis les clients

source: Importing Library
de: Bibliothek wird importiert
fr: Import de la Médiathèque

source: Importing a Project
de: Importieren eines Projekts
fi: Projentin tuominen arkistoon
fr: Importer un projet
pl: Importowanie projektu

source: Importing blocks from disk...
de: Importiere Blöcke von Datenträger...
fi: Tuodaan lohkoja levyltä
fr: Importation des blocs à partir du disque...
ka: ბლოკების იმპორტი დისკიდან...
pl: Importowanie bloków z dysku...

source: Importing...
de: Importiere...
fi: Tuodaan...
fr: Importation...
pl: Importowanie…

source: Imports blocks from external blk000??.dat file
de: Blöcke aus externer Datei blk000??.dat importieren
fi: Tuodaan lohkoja ulkoisesta blk000??.dat tiedostosta
fr: Importe des blocs depuis un fichier blk000??.dat externe
ka: ბლოკების იმპორტი გარე blk000??.dat ფაილიდან
pl: Importuj bloki z zewnętrznego pliku blk000??.dat

source: Imports the directory to a repository
de: Importiert eine Arbeitskopie in ein Projektarchiv
fi: Tuo kansion arkistoon
fr: Importe le répertoire dans un dépôt
ka: დასტის საცავში იმპორტირება
mk: Увоз на директориум во складиштето
pl: Importuje katalog do repozytorium

source: Impossible track combination
de: Unmögliche Gleisverbindung
fr: Combinaison de rails impossible

source: Impossibly long repository root from server
de: Unmöglich lange Projektarchivbasis vom Server
fr: Racine du dépôt du serveur trop longue
pl: Ścieżka katalogu głównego repozytorium jest zbyt długa

source: Improper relative URL '%{string}'
de: Fehlerhafte relative URL »%{string}«
fr: URL relative invalide '%{string}'
pl: Niepoprawny względny URL '%{string}'

source: Improved
de: Verbessert
fr: Amélioré

source: In All &Tracks
de: &In allen Spuren
fi: &Kaikissa raidoissa
fr: dans &toutes les pistes
pl: We wszystkich ścieżkach

source: In All S&ync-Locked Tracks
de: &In allen Synchronspuren
fi: Kaikissa &synkrolukituissa raidoissa
fr: dans &toutes les pistes synchrones
pl: We wszystkich zs&ynchronizowanych-zablokowanych ścieżkach

source: In Cinemas
de: Im Kino
fr: En Salle

source: In Cinemas Now
de: Jetzt im Kino
fr: Au cinéma actuellement

source: In Development
de: In der Entwicklung
fr: En développement

source: In EPG only
de: Nur im EPG
fr: Dans le Guide des Programmes seulement

source: In Progress
de: Im Bearbeitung
fr: En cours

source: In Progress Movies
de: Laufende Filme
fr: Films en cours

source: In Theatres Now
de: Jetzt im Kino
fr: Actuellement dans les salles

source: In TortoiseSVN 1.6 a new interface was added which provides more functionality for plugins. This IBugtraqProvider2 interface inherits from IBugtraqProvider.
de: In TortoiseSVN 1.6 wurde eine neue Schnittstelle eingeführt, die mehr Funktionalität für die COM Module zur Verfügung stellt. Die IBugtraqProvider2 Schnittstelle erbt von IBugtraqProvider.
fi: TortoiseSVN 1.6 osaa käyttää laajennuksia, jotka toteuttavat IBugtraqProvider2-rajapinnan. Tämä rajapinta lon alkuperäisen IBugtraqProvider-rajapinnan laajennus.
fr: Dans TortoiseSVN 1.6 une nouvelle interface a été ajoutée, augmentant le potentiel des greffons. Cet interface IBugtraqProvider2 hérite de IBugtraqProvider.
pl: W TortoiseSVN 1.6 został dodany nowy interfejs, który zapewnia większą funkcjonalność wtyczek. Ten interfejs IBugtraqProvider2 dziedziczy z IBugtraqProvider.

source: In a multi-screen configuration, the screens where Kodi is not displayed are blacked out.
de: In einer Konfiguration mit mehreren Bildschirmen alle ausschalten, auf denen Kodi nicht angezeigt wird.
fr: Dans une configuration multi-écrans, les écrans où Kodi n'est pas affichés seront éteint.

source: In another sense, a revision can refer to the set of changes that were made when that revision was created.
de: Anders ausgedrückt bezieht sich eine Revision auf eine Menge von Änderungen, die, als diese Revision erstellt wurde, vorgenommen wurden.
fi: Toisessa mielessä versio voi viitata siihen muutosten joukkoon, jotka tehtiin versiota luotaessa.
fr: Dans un autre sens, une révision peut faire référence à un jeu de modifications qui ont été faites quand la révision a été créée.
pl: W innym znaczeniu, wersja może odnosić się do zbioru wprowadzonych zmiany, gdy wersja ta została utworzona.

source: In capture-the-flag mode a marker always shows where your team flag is.
de: Indikator immer in Richtung der eigenen Team-Flagge. Ein gelber Indikator
fr: En mode capture-du-drapeau un marqueur indique en permanence où se trouve votre drapeau d'équipe.

source: In cinemas
de: Im Kino
fr: Dans les salles

source: In current directory:
de: Im laufenden Verzeichnis:
fi: T�ss� hakemistossa:
fr: Dans le r�pertoire courant :
ga: Sa chomhadlann reatha:
pl: W bie��cym katalogu:

source: In directory
de: Im Verzeichnis
fi: Hakemistossa
fr: Dans le r�pertoire
ga: Sa chomhadlann
pl: W katalogu

source: In file '%{string}' line %{number}: assertion failed (%{string})
de: In Datei »%{string}«, Zeile %{number}: Assert-Anweisung schlug fehl (%{string})
fr: Fichier '%{string}' ligne %{number} : échec de la vérification (%{string})
pl: W pliku '%{string}' w linii %{number}: asercja nie udała się (%{string})

source: In file '%{string}' line %{number}: internal malfunction
de: In Datei »%{string}«, Zeile %{number}: interne Fehlfunktion
fr: Fichier '%{string}' ligne %{number} : dysfonctionnement interne
pl: W pliku '%{string}' w linii %{number}: wewnętrzne niepoprawne funkcjonowanie

source: In game placement of trees: %{string1}
de: Platzierung von Bäumen während des Spiels: %{string}

source: In media views
de: In Medien-Ansicht
fr: Dans les vues des médias

source: In order to apply a patch file to your working copy, you need to have at least read access to the repository. The reason for this is that the merge program must reference the changes back to the revision against which they were made by the remote developer.
de: Um den Patch anwenden zu können, benötigen Sie zumindest Lesezugriff auf das Projektarchiv, denn das Programm zum Zusammenführen (Patchen) der Daten muss eventuell auf dieses zurückgreifen, um die Änderungen auf die Revision im Projektarchiv zurückzuführen, auf der sie basieren.
fi: Käyttääksesi paikan työkopioosi tarvitset ainakin lukuoikeuden arkistoon. Tämä siitä syystä, että yhdistämiskomennon on noudettava yhdistämisen pohjaksi versio, jota vastaan paikan tekijä teki muutoksensa.
fr: Pour appliquer un patch à votre copie de travail, vous devez avoir au moins l'accès en lecture pour le dépôt. La raison à cela est que le programme de fusion doit faire référence aux changements de la révision avec laquelle ils ont été faits par le développeur distant.
pl: Aby zastosować plik poprawki do kopii roboczej, trzeba mieć co najmniej dostęp do odczytu repozytorium. Powodem tego jest fakt, że program musi połączyć odniesienia zmian z powrotem do wersji na których zostały one wykonane przez zdalnego dewelopera.

source: In order to deactivate your account, you need to either add another coordinator or deactivate the groups.
de: Da Du Dein Konto deaktivieren willst, musst Du entweder eine andere KoordinatorIn hinzufügen oder die Gruppen deaktivieren.
fr: Pour désactiver votre compte vous devez soit ajouter un autre coordinateur, soit désactive les groupes.
pl: Aby deaktywować Twoje konto musisz albo dodać innego koordynatora albo deaktywować te grupy.

source: In order to share your files between your computers @DISTRONAME@ has incorporated a samba server. This samba server can be integrated into your local network by accessing it in a familiar way with Finder or Windows Explorer.
de: Um Dateien mit anderen Geräten im Netzwerk geteilt werden können, hat @DISTRONAMEq einen eingabauten Samba-Server. Dieser Server kann in das lokale Netzwerk eingebunden werden, sodass in gewohnter Weise, z.B. mit dem Finder oder Windows Explorer, darauf zugegriffen werden kann.
fr: Pour partager les fichiers entre vos ordinateurs, @DISTRONAME@ embarque un serveur Samba. Ce serveur Samba peut être intégré dans votre réseau local pour un accès facile à partir du Finder de MacOS ou de l'explorateur de Windows.

source: In progress
de: Im Gange
fr: En cours

source: In progress Episodes
de: Noch nicht beendete Episoden
fr: Épisodes en cours

source: In progress TV shows
de: Begonnene Serien
fr: Séries en cours

source: In recordings only
de: Nur in Aufnahmen
fr: Dans les enregistrements seulement

source: In that case, you have to decide which one of them you want to keep and delete (or rename) the other one from the repository.
de: In diesem Falle müssen Sie entscheiden, welche der beiden Dateien Sie behalten möchten und die andere Datei aus dem Projektarchiv löschen oder umbenennen.
fi: Tällaisessa tapauksessa sinun on päätettävä, kumman tiedoston haluat pitää, ja tuhota (tai nimetä uudelleen) toinen arkistosta.
fr: Dans ce cas, vous devez décider lequel des deux vous voulez conserver et supprimer (ou renommer) l'autre du dépôt.
pl: W takim przypadku trzeba zdecydować, który z nich ma pozostać a drugi usunąć (lub zmienić nazwę) z repozytorium.

source: In the background every [N] hours
de: Im Hintergrund alle [N] Stunden
fr: Exécuter en fond toutes les [N] heures

source: In the repository, each commit is treated as an atomic transaction: either all the commits changes take place, or none of them take place. Subversion retains this atomicity in the face of program crashes, system crashes, network problems, and other users' actions.
de: Im Projektarchiv wird jede Übertragung als eine einzige atomare Transaktion behandelt: entweder werden alle Änderungen abgespeichert oder gar keine. Subversion stellt dies sogar im Falle von Systemabstürzen, Netzwerkproblemen, Stromausfällen oder anderen Problemen sicher.
fi: Arkistossa kutakin toimitusta kohdellaan atomisena: joka kaikki toimituksen muutokset tulevat voimaan, tai mikään niistä ei tule voimaan. Subversion koettaa säilyttää tämän atomisuuden ohjelmien kaatuessa, järjestelmien kaatuessa, verkkoyhteyksien katkeillessa ja muiden käyttäjien toimien keskellä.
fr: Dans le dépôt, chaque livraison est traitée comme une transaction atomique : tous les changements de la livraison ont lieu, ou aucun n'a lieu. Subversion essaye de conserver cette atomicité face aux plantages du programme, pannes système, problèmes de réseau et autres actions utilisateur.
pl: W repozytorium każde zatwierdzenie jest traktowane jako transakcja atomowa: albo nastąpiło zatwierdzenie wszystkich zmian, albo żadna z nich nie dochodzi do skutku. Subversion zachowuje tą niepodzielność wobec awarii programów, awarii systemu, problemów z siecią i działań innych użytkowników.

source: In theaters now
de: Aktuell im Kino
fr: Actuellemnt dans les salles

source: In this episode
de: In dieser Episode
fr: Dans cet épisode

source: In this mode -genproclimit controls how many blocks are generated immediately.
de: In diesem Modus legt -genproclimit fest, wie viele Blöcke sofort erzeugt werden.
fi: Tässä moodissa -genproclimit ohjaa kuinka monta lohkoa luodaan välittömästi.
fr: Dans ce mode -genproclimit contrôle combien de blocs sont générés immédiatement.

source: In visualisation
de: In Visualisierung
fr: Dans la visualisation

source: In-progress TV Shows
de: Empfohlene TV Shows
fr: Séries TV en cours

source: In-progress indicators
de: Fortschrittsanzeiger
fr: Indicateur de progression

source: In-progress movies
de: In Progress
fr: En cours

source: In:
de: eingehend:
fi: Sisään:
fr: Entrant :
ka: შემომავალი:
pl: Wejście:

source: Inactive NewGRF files
de: Inaktive NewGRF - Dateien
fr: Modules NewGRF inactifs

source: Inactive Screens
de: Verfügbare Anzeigen
fi: Passiiviset näytöt
fr: Pages inactives
pl: Nieaktywne Ekrany

source: Inaugurated: %{num}
de: Gegründet: %{num}

source: Inauguration: %{num}
de: Gründung: %{num}

source: Inbound
de: eingehend
fi: Sisääntuleva
fr: Entrant
pl: Wejściowy
