Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Enter Pin
de: PIN eingeben
fr: Entrez le code PIN

source: Enter Playlist title
de: Gib den Wiedergabenlisten-Titel ein
fr: Entrez le titre de la playliste

source: Enter Post Title
de: Beitragstitel eingeben
fr: Entrer le Titre du Message

source: Enter Python Regular Expression
de: Python regülären Ausdruck eingeben
fr: Entrez l'expression régulière Python

source: Enter Recipient(s)
de: Empfänger eingeben
fr: Saisir le(s) destinataire(s)

source: Enter Search Terms
de: Suchregeln eingeben
fr: Saisir les termes de la recherche

source: Enter Site Details
de: Details eingeben
fi: Anna lähteen yksityiskohdat
fr: Entrer les informations sur le site
pl: Wprowadź Stronę

source: Enter Song search terms
de: Song Suchbegriffe eingeben
fr: Entrez les termes de recherche de chansons

source: Enter Speech Text To Play ...
de: Geben Sie den abzuspielenden Redetext ein ...
fr: Entrer le texte à lire...

source: Enter Speech Text To Save ...
de: Geben Sie den zu speichernden Redetext ein ...
fr: Entrer le texte à lire pour sauvegarder...

source: Enter Start RegEx
de: Start RegEx eingeben
fr: Entrer début RegEx

source: Enter Text
de: Text eingeben
fr: Entrer Texte

source: Enter The exact name of the main menu item
de: Geben Sie den genauen Namen des Hauptmenüpunkts ein
fr: Entrez le nom exact de l'élément du menu principal

source: Enter URL
de: URL eingeben
fi: Anna www -osoite
fr: Entrer l'URL
pl: Wprowadź URL

source: Enter Username
de: Benutzername eingeben
fr: Entrer le Nom d'utilisateur

source: Enter a &name for the changelist:
de: Geben Sie einen &Namen für die Änderungsliste ein:
fi: &Muutoslistan nimi:
fr: Entrer un &nom pour la liste de changements :
ka: გთხოვთ ცვლილებათა სიის &სახელი:
pl: Podaj &nazwę listy zmian:

source: Enter a Bitcoin address (e.g. %{argument})
de: Bitcoin-Adresse eingeben (z.B. %{argument})
fi: Syötä Bitcoin-osoite (esim. %{argument})
fr: Saisir une adresse Bitcoin (p. ex. %{argument})
pl: Wprowadź adres Bitcoin (np. %{argument})

source: Enter a GUID.
de: Bitte geben Sie eine GUID ein.
fi: Syötä GUID.
fr: Entrez un GUID.
ka: მიუთითეთ GUID.
mk: Внесете GUID.
pl: Proszę podać GUID.

source: Enter a Host e.g. irc.freenode.org
de: Host eingeben, z.B. irc.freenode.org
fr: Entrez un hôte e.g. irc.freenode.org

source: Enter a channel name
de: Geben Sie einen Kanalnamen ein
fr: Entrez un nom de canal

source: Enter a currency.
de: Bitte geben Sie eine Währung ein.
fi: Syötä rahayksikkö.
fr: Entrez une monnaie.
ka: მიუთითეთ ვალუტა.
mk: Внесете валута.
pl: Proszę podać walutę.

source: Enter a date and/or time.
de: Bitte geben Sie ein Datum und/oder eine Zeit ein.
fi: Syötä päiväys ja/tai kellonaika.
fr: Entrez une date et/ou une heure.
ka: მიუთითეთ თარიღი და/ან დრო.
mk: Внесете дата и/или време.
pl: Proszę podać datę i/lub czas.

source: Enter a date.
de: Bitte geben Sie ein Datum ein.
fi: Syötä päiväys.
fr: Entrez une date.
ka: მიუთითეთ თარიღი
mk: Внесете дата.
pl: Proszę podać datę.

source: Enter a keyword to filter the list for
de: Stichwort eingeben, mit dem die Liste gefiltert werden soll
fr: Entrer un mot-clé pour filtrer la liste

source: Enter a label for this address to add it to the list of used addresses
de: Adressbezeichnung eingeben, die dann zusammen mit der Adresse der Liste bereits verwendeter Adressen hinzugefügt wird.
fi: Aseta nimi tälle osoitteelle lisätäksesi sen käytettyjen osoitteiden listalle.
fr: Saisir une étiquette pour cette adresse afin de l'ajouter à la liste d'adresses utilisées
ka: შეიყვანეთ ამ მისამართის ნიშნული გამოყენებული მისამართების სიაში დასამატებლად
pl: Wprowadź etykietę dla tego adresu by dodać go do listy użytych adresów

source: Enter a label for this address to add it to your address book
de: Adressbezeichnung eingeben (diese wird zusammen mit der Adresse dem Adressbuch hinzugefügt)
fi: Anna nimi tälle osoitteelle, jos haluat lisätä sen osoitekirjaan
fr: Saisir une étiquette pour cette adresse afin de l’ajouter à votre carnet d’adresses
ka: შეიყვანეთ ამ მისამართის ნიშნული მისამართების წიგნში დასამატებლად
pl: Wprowadź etykietę dla tego adresu by dodać go do książki adresowej

source: Enter a lock message (optional):
de: Geben Sie eine optionale Sperrmeldung ein:
fi: Syötä lukitusviesti (ei pakollinen):
fr: Entrer un commentaire de verrou (optionnel) :
ka: დაბლოკვის შეტყობინების მითითება (არასავალდებულო):
mk: Внесете порака за заклучување (не е задолжително):
pl: Wprowadź komunikat blokady (opcjonalnie):

source: Enter a message.
de: Geben Sie eine Nachricht ein.
fr: Entrez un message.

source: Enter a name for the network game
de: Namen für das Netzwerkspiel eingeben
fr: Entrer un nom pour la partie en réseau

source: Enter a name for the preset
de: Namen der Voreinstellung eingeben
fr: Entrer un nom pour la présélection

source: Enter a name for the savegame
de: Namen für den Spielstand eingeben
fr: Entrer un nom pour la sauvegarde

source: Enter a name for the sign
de: Text für dieses Schild eingeben
fr: Entrer un nom pour le panneau

source: Enter a name for this media Source.
de: Bitte den Namen der Medienquelle eingeben.
fr: Entrer le nom de cette source.

source: Enter a name for your color theme
de: Geben Sie einen Namen für Ihr Farbthema ein
fr: Saisissez un nom pour votre thème de couleur

source: Enter a new nickname.
de: Geben Sie einen neuen Nicknamen ein.
fr: Entrer un nouveau surnom.

source: Enter a new pin code to unlock parental locked channels.
de: Eine neue PIN eingeben um jugendgeschützte Kanäle freizugeben.
fr: Entrer un nouveau code PIN pour débloquer les chaines protégées par contrôle parental.

source: Enter a number.
de: Bitte geben Sie eine Zahl ein.
fi: Syötä numero.
fr: Entrez un nombre.
ka: მიუთითეთ რიცხვი.
mk: Внесете број.
pl: Proszę podać liczbę.

source: Enter a positive integer.
de: Bitte geben Sie eine positive Ganzzahl ein.
fi: Syötä positiivinen kokonaisluku.
fr: Entrez un entier positif.
ka: მიუთითეთ დადებითი მთელი რიცხვი.
mk: Внесете позитивен број.
pl: Proszę podać dodatnią liczbę całkowitą.

source: Enter a time.
de: Bitte geben Sie eine Zeit ein.
fi: Syötä aika.
fr: Entrez une heure.
ka: მიუთითეთ დრო.
mk: Внесете време.
pl: Proszę podać czas.

source: Enter a valid URL for the new channel
de: Gültige URL für neuen Kanal eingeben
fr: Entrer une URL valide pour la nouvelle chaîne

source: Enter address or label to search
de: Zu suchende Adresse oder Bezeichnung eingeben
fi: Anna etsittävä osoite tai tunniste
fr: Saisir une adresse ou une étiquette à rechercher
ka: შეიყვანეთ საძებნი მისამართი ან ნიშნული
pl: Wprowadź adres albo etykietę żeby wyszukać

source: Enter an integer between 0 and 255.
de: Bitte geben Sie eine Ganzzahl zwischen 0 und 255 ein.
fi: Syötä kokonaisluku väliltä 0-255.
fr: Entrez un entier entre 0 et 255.
ka: მიუთითეთ მთელი რიცხვი დიაპაზონში 0 - 255.
mk: Внесете цел број помеѓу 0 и 255.
pl: Proszę podać liczbę całkowitą pomiędzy 0 i 255.

source: Enter an integer.
de: Bitte geben Sie eine Ganzzahl ein.
fi: Syötä kokonaisluku.
fr: Entrez un entier.
ka: მიუთითეთ მთელი რიცხვი
mk: Внесете цел број.
pl: Proszę podać liczbę całkowitą.

source: Enter custom action
de: Benutzerdefinierte Aktion eingeben
fr: Rentrer une action personnalisée

source: Enter direcory names to be excluded in browser. (multiple entries delimited with ':')
de: Geben Sie Verzeichnisse an die beim Durchsuchen ausgenommen werden sollen. (Mehrere Einträge mit ":" trennen)
pl: Podaj nazwy katalogów pomijane przez przeglądarkę. (dla wielu katalogów separator to ':')

source: Enter directory
de: In den Ordner wechseln
fr: Entrer le dossier

source: Enter directory names to be excluded in browser. (multiple entries delimited with ':')
de: Geben Sie die Namen der Verzeichnisse an welche im Browser nicht angezeigt werden sollen. (Mehrere Einträge mit ':' trennen)
fi: Anna selailussa vältettävät hakemistonimet (':' -erottaa useammat nimet)
fr: Entrer les noms des répertoires qui seront exclus par le navigateur ( utiliser ':' comme séparateur)
pl: Wprowadź nazwy katalogów które mają być pomijane (separator to ':')

source: Enter email addresses, separated by commas:
de: Trage eMail-Adressen, durch Kommata getrennt, ein:
fr: Entrez les adresses e-mails en les séparant par une virgule:

source: Enter encryption key:
de: Geben Sie bitte den Schl�ssel ein:
fi: Anna salausavain:
fr: Tapez la cl� de chiffrement :
ga: Iontr�il eochair chripti�ch�in:
pl: Wprowad� klucz do odkodowania:

source: Enter file content to test for below:
de: Tragen Sie die zu testenden Texte hier ein:
fi: Syötä testattavan tiedoston sisältö:
fr: Entrer le contenu de fichier à tester ci dessous :
ka: მიუთითეთ შიგთავსი შესამოწმებლად:
mk: Внесете содржина на датотека за да се тестира:
pl: Podaj poniżej zawartość pliku do przetestowania:

source: Enter filter name
de: Filternamen eingeben
fr: Entrer le nom du filtre

source: Enter filter string
de: Filter eingeben
fr: Entrer le filtre

source: Enter folder name
de: Bitte einen Namen für diesen Ordner eingeben
fr: Entrer le nom du dossier

source: Enter forum URL
de: Forum URL eingeben
fr: Saisir l'URL du forum

source: Enter gamepad button combo and
de: Bitte die Gamepad-Tastenkombination eingeben
fr: Entrer la combinaison de boutons de la manette et

source: Enter genre
de: Genre eingeben
fr: Entrer le genre

source: Enter log &message:
de: Log-&Meldung eingeben
fi: Syötä &lokiviesti:
fr: Entrer co&mmentaire :
ka: დავთრის &ჩანაწერის შეტანა:
mk: Внесете &лог порака:
pl: Wprowadź tekst ko&munikatu w dzienniku:

source: Enter log message:
de: Logmeldung eingeben:
fi: Syötä lokiviesti:
fr: Entrer commentaire :
ka: დავთრის ჩანაწერის შეტანა
mk: Внесете лог порака:
pl: Wprowadź opis zmian:

source: Enter master code
de: Bitte Master-Passwort eingeben
fr: Entrer le code administrateur

source: Enter master lock code
de: Bitte das Master-Passwort eingeben
fr: Entrer le code du mode administrateur

source: Enter master mode
de: Master-Modus aktivieren
fr: Entrer en mode administrateur

source: Enter name for preset
de: Name der Voreinstellung
fr: Entrer un nom pour la liste

source: Enter name of new chain
de: Name für die neue Stapelverarbeitung eingeben
fi: Kirjoita uuden ketjun nimi
fr: Entrer le nom du nouveau script
ka: ახალი ჯაჭვის სახელის შეტანა
pl: Wprowadź nazwę nowego toru

source: Enter name of new playlist
de: Namen der neuen Wiedergabelliste eingeben
fr: Entrer le nom de la nouvelle liste de lecture

source: Enter new filename
de: Bitte einen neuen Dateinamen eingeben
fr: Entrer le nouveau nom du fichier

source: Enter new password
de: Bitte neues Passwort eingeben
fr: Entrer un nouveau mot de passe

source: Enter new playlist name
de: Geben SIe einen neuen Playlistnamen ein
fi: Anna uuden soittolistan nimi
fr: Entrez le nom de la nouvelle liste de lecture
pl: Wprowaź nazwę PlayListy

source: Enter new title
de: Neuen Titel eingeben
fr: Entrer le nouveau titre

source: Enter number
de: Nummer eingeben
fr: Entrer le numéro

source: Enter number of swap file to use (0 to quit):
de: Geben Sie die Nummer der Auslagerungsdatei ein die verwendet werden soll (0 um abzubrechen):
fi: Anna swap-tiedoston numero tai 0 lopettaaksesi:
fr: Entrez le num�ro du fichier d'�change � utiliser (0 pour quitter) :
ga: Iontr�il uimhir an chomhaid babht�la le h�s�id (0 = scoir):
pl: Wprowad� numer pliku wymiany, kt�rego u�y� (0 by wyj��):

source: Enter page number
de: Gib Seitennummer ein
fr: Entrer le numéro de page

source: Enter passphrase
de: Passphrase eingeben
fi: Kirjoita tunnuslause
fr: Entrer Mot de Passe
ka: შეიყვანეთ ფრაზა-პაროლი
pl: Wpisz hasło

source: Enter password
de: Bitte Passwort eingeben
fr: Entrer le mot de passe

source: Enter password for
de: Bitte Passwort eingeben für
fr: Entrer le mot de passe pour

source: Enter phrase...
de: Begriff eingeben...
fr: Entrez une phrase ...

source: Enter profile lock code
de: Bitte Profil-Passwort eingeben
fr: Entrer le code du profil

source: Enter regression test mode, which uses a special chain in which blocks can be solved instantly.
de: Regressionstest-Modus aktivieren, der eine spezielle Blockkette nutzt, in der Blöcke sofort gelöst werden können.
fi: Aloita regression testimoodi joka käyttää erikoisketjua jossa lohkoja voidaan ratkaista välittömästi.
fr: Passer en mode de test de régression qui utilise une chaîne spéciale dans laquelle les blocs sont résolus instantanément.
ka: გადასვლა რეგრესული ტესტირების რეჟიმში, რომელიც იყენებს სპეციალურ ჯაჭვს ბლოკების დაუყოვნებლივი პოვნის შესაძლებლობით.

source: Enter rule...
de: Regel eingeben...
fr: Entrer une règle...

source: Enter same key again:
de: Geben Sie den gleichen Schl�ssel nochmals ein:
fi: Anna sama avain uudestaan:
fr: Tapez la cl� � nouveau :
ga: Iontr�il an eochair ar�s:
pl: Wprowad� ponownie ten sam klucz:

source: Enter search string
de: Suchbegriff eingeben
fr: Entrer la texte recherché

source: Enter song number
de: Titelnummer eingeben
fr: Entrer le numéro de la chanson

source: Enter text for network chat
de: Chattext eingeben
fr: Entrer le texte du clavardage

source: Enter the IP address
de: Bitte IP-Adresse eingeben
fr: Entrer l'adresse IP

source: Enter the IP address of the MythZoneMinder server that this frontend should connect to.
de: Geben Sie die IP-Adresse des MythZoneMinder Servers an zu dem sich dieses Frontend verbinden soll.
fi: Aseta mythzoneminder palvelimen IP osoite johon tämän käyttöliittymän tulisi kytkeytyä.
fr: Entrez l'adresse IP du serveur MythZoneMinder auquel ce frontal devrait se connecter.
pl: Wprowadź adres IP serwera ZoneMinder z którego ten terminal ma korzystać.

source: Enter the IP address of the mythzoneminder server that this frontend should connect to.
de: Geben Sie die IP-Adresse des mythzoneminder Servers an zu dem sich dieses Frontend verbinden soll.
pl: Wprowadź adres IP serwera ZoneMinder, z którego ten terminal ma korzystać.

source: Enter the PIN provided in the box below.
de: Geben Sie die PIN in den Kasten unten ein.
fr: Rentrer le code PIN fourni dans la boîte de dialogue ci-dessous.

source: Enter the TV show name
de: Bitte den Namen der Serie eingeben
fr: Entrer le nom de la série TV

source: Enter the address of the host
de: IP-Adresse des Servers eingeben
fr: Saisir l'adresse IP du serveur

source: Enter the album name
de: Bitte den Namen des Albums eingeben
fr: Entrer le nom de l'album

source: Enter the amount of money you want to give
de: Wieviel Geld soll übergeben werden?
fr: Entrer le montant que vous voulez donner

source: Enter the artist name
de: Bitte den Namen des Interpreten eingeben
fr: Entrer le nom de l'artiste

source: Enter the date in DD/MM/YYYY format
de: Bitte das Datum im Format TT/MM/JJJJ eingeben
fr: Entrer la date au format JJ/MM/AAAA

source: Enter the following Key on your Device.
de: Geben Sie folgenden Code auf Ihrem Gerät ein.
fr: Saisissez la clé suivante sur votre périphérique.

source: Enter the message you want to sign here
de: Zu signierende Nachricht hier eingeben
fi: Kirjoita tähän viesti minkä haluat allekirjoittaa
fr: Saisir ici le message que vous désirez signer
ka: აკრიფეთ ხელმოსაწერი მესიჯი
pl: Tutaj wprowadź wiadomość, którą chcesz podpisać

source: Enter the movie name
de: Titel eingeben
fr: Entrer le nom du film

source: Enter the name for the recording
de: Namen für die Aufnahme eingeben
fr: Entrer le nom de l'enregistrement

source: Enter the name of an existing share
de: Bitte den Namen einer verfügbaren Quelle eingeben
fr: Entrer le nom d'un partage existant

source: Enter the name of the folder for the recording
de: Ordner für Aufnahmen eingeben
fr: Entrer le nom du dossier pour l'enregistrement

source: Enter the name of the new channel
de: Namen des neuen Kanals eingeben
fr: Entrer le nom de la nouvelle chaîne

source: Enter the nearest large town
de: Bitte die nächste große Stadt eingeben
fr: Entrer la ville la plus proche

source: Enter the network address of the server
de: Bitte die Netzwerkadresse des Servers eingeben
fr: Entrer l'adresse réseau du serveur

source: Enter the new label
de: Bitte eine neue Bezeichnung eingeben
fr: Entrer la nouvelle étiquette

source: Enter the old passphrase and new passphrase to the wallet.
de: Geben Sie die alte und neue Wallet-Passphrase ein.
fr: Saisir l'ancienne phrase de passe puis la nouvelle phrase de passe du portefeuille.

source: Enter the path on the server
de: Bitte den Namen der Netzwerkfreigabe eingeben
fr: Entrer le chemin du serveur

source: Enter the paths or browse for the media locations.
de: Diashow-Ordner
fr: Entrer les chemins ou sélectionner l'emplacement des médias

source: Enter the playlist name
de: Namen der Wiedergabeliste eingeben
fr: Entrer un nom pour la liste de lecture

source: Enter the port number
de: Bitte die Port-Nummer eingeben
fr: Entrer le numéro du port

source: Enter the prefix|*
de: Geben Sie den Prefix ein|*
fi: Anna etuliite|*
fr: Entrer le préfixe|*
pl: Wpisz przedrostek|*

source: Enter the profile name
de: Bitte einen Namen für dieses Profil eingeben
fr: Entrer le nom du profil

source: Enter the regex string below:
de: Geben Sie den RegEx Text hier ein:
fi: Syötä säännöllinen lauseke:
fr: Entrez l'expression régulière ci dessous:
ka: მიუთითეთ მარტივი გამოსახულება:
mk: Внесете го regex стрингот подолу:
pl: Podaj poniżej wyrażenie regularne:

source: Enter the regular expression patterns for filtering out the bug-ID from a commit message.
de: Geben Sie die regulären Ausdrücke zum Herausfiltern der Problem-ID aus einer Logmeldung an.
fi: Anna säännölliset lausekkeet, joilla vikatunnus suodatetaan pois toimitusviestistä.
fr: Entrer une expression régulière de filtrage des ID de bug dans un message de commit.
ka: შეიტანეთ მარტივი გამოსახულება შეცდომის ID-ის გასაფილტრად ფიქსაციის გზავნილში.
pl: Podaj wzór wyrażenia regularnego by wyfiltrować bug-ID z wiadomości zatwierdzenia.

source: Enter the time in 24 hour HH:MM format
de: Bitte die Uhrzeit im 24-Std Format (HH:MM) eingeben
fr: Entrer l'heure au format HH:MM sur 24 heures

source: Enter the username
de: Bitte den Benutzernamen eingeben
fr: Entrer le nom d'utilisateur

source: Enter title
de: Titel eingeben
fr: Entrer le titre

source: Enter to quit, Esc to resume
de: Enter um zu Beenden, Esc um Abzubrechen
fr: Entrée pour quitte, Esc pour continuer

source: Enter town name
de: Stadtnamen eingeben
fr: Entrer un nom de ville

source: Enter track name
de: Spurname eingeben
fi: Kirjoita raidan nimi
fr: Entrer le nom de la piste
ka: ტრეკის სახელის შეყვანა
pl: Wprowadź nazwę ścieżki

source: Enter unlock code
de: Bitte Passwort zum Entsperren eingeben
fr: Entrer le code de déverrouillage

source: Enter username for
de: Bitte Benutzernamen eingeben für
fr: Entrer le nom d'utilisateur pour

source: Enter value
de: Wert eingeben
fr: Entrer une valeur

source: Enter value to compare against
de: Wert für den Vergleich eingeben
fr: Entrer la valeur à comparer

source: Enter web address
de: URL eingeben
fr: Entrer l'adresse web

source: Enter your current location, nearest large town or city. In some countries postal codes are also supported.
de: Bitte geben sie ihren Standort oder die nächstgelegende Stadt an. In manchen Fällen ist es auch möglich, nach Postleitzahlen zu suchen.
fi: Syötä nykyinen sijaintisi, lähin iso kylä tai kaupunki. Joissain maissa toimii myös postinumerot.
fr: Entrez votre emplacement actuel ou la grande ville la plus proche. Dans certains pays, le code postal est également supporté.
pl: Wprowadź Twoją obecna lokalizację lub najbliższe duże miasto. W niektórych karajach możesz podać kod pocztowy.

source: Enter your current location,nearest large town or city. In some countries postal codes are also supported.
de: Bitte geben sie ihren Standort oder die nächstgelegende Stadt an. In manchen Fällen ist es auch möglich, nach Postleitzahlen zu suchen.
pl: Wprować Twoją aktualną lokalizację lub miasto. W niektórych krajach może to być także kod pocztowy.

source: Enter your name
de: Bitte eigenen Namen eingeben
fr: Entrer votre nom

source: Enter your username
de: Gib deinen Benutzernamen ein
fr: Entrez votre identifiant

source: Entered master mode
de: Master-Modus aktiviert.
fr: Vous êtes en mode administrateur

source: Entering '$prefix$displaypath'
de: Betrete '$prefix$displaypath'
fr: Entrée dans '$prefix$displaypath'

source: Entering Debug mode. Type "cont" to continue.
de: Debug-Modus. Geben Sie "cont" zum Fortsetzen ein.
fi: Siirryt��n vianetsint�tilaan, kirjoita cont jatkaaksesi.
fr: Mode d�bogage activ�. Tapez "cont" pour continuer.
ga: M�d d�fhabhtaithe � thos�. Cl�scr�obh "cont" chun lean�int.
pl: Wchodz� w tryb odpluskwiania. Wprowad� "cont" aby kontynuowa�.

source: Entering Ex mode. Type "visual" to go to Normal mode.
de: Ex-Modus. Geben Sie "visual" ein, um zum Normal-Modus zur�ckzukehren.
fi: Siirryt��n Ex-tilaan, kirjoita visual palataksesi normaaliin tilaan.
fr: Mode Ex activ�. Tapez "visual" pour passer en mode Normal.
ga: M�d Ex � thos�. Cl�scr�obh "visual" le haghaidh an ghn�thmh�d.
pl: Wchodz� w tryb Ex. Wprowad� "visual" aby przej�� do trybu Normal.

source: Entering master lock code always enables master mode
de: Master-Passwort aktiviert immer den Master-Modus
fr: Entrer un code administrateur active toujours le mode administrateur

source: Entertainment (TV/Movies/Music)
de: Unterhaltung (TV/Filme/Musik)
fr: Amusement (TV/Films/Musique)

source: Entertainment Programmes for 10 to 16
de: Unterhaltungsprogramm von 10 bis 16
fr: Divertissement de 10 à 16 ans

source: Entertainment Programmes for 6 to 14
de: Unterhaltungsprogramm von 6 bis 14
fr: Divertissement de 6 à 14 ans

source: Entrepreneur
de: Unternehmer

source: Entries
de: Einträge
fr: Entrées

source: Entry '%{string}' has invalid '%{string}' value
de: Eintrag »%{string}« hat einen ungültigen »%{string}« Wert
fr: L'entrée '%{string}' a une valeur '%{string}' invalide
pl: Obiekt '%{string}' ma niepoprawną wartość '%{string}'

source: Entry '%{string}' has invalid 'depth' value
de: Eintrag »%{string}« hat einen ungültigen Wert für »depth«
fr: L'entrée '%{string}' a une valeur 'depth' invalide
pl: Obiekt '%{string}' ma nieprawidłową wartość 'depth'

source: Entry '%{string}' has invalid 'schedule' value
de: Eintrag »%{string}« hat einen ungültigen Wert für »schedule«
fr: L'entrée '%{string}' a une valeur 'schedule' invalide
pl: Obiekt '%{string}' ma nieprawidłową wartość 'schedule'

source: Entry '%{string}' has invalid node kind
de: Eintrag »%{string}« hat einen ungültigen Knotentyp
fr: L'entrée '%{string}' a un type de nœud invalide
pl: Obiekt '%{string}' ma nieprawidłowy rodzaj

source: Entry '%{string}' has no URL
de: Eintrag »%{string}« hat keine URL
fr: L'entrée '%{string}' n'a pas d'URL associée
pl: Element '%{string}' nie ma URL-u

source: Entry Text Column
de: Texteingabespalte
fi: Tekstisarake
fr: Colonne de saisie du texte
pl: Kolumna wprowadzania tekstu

source: Entry already exists
de: Eintrag existiert bereits
fr: L'entrée existe déjà
pl: Element już istnieje

source: Entry contains non-canonical path '%{string}'
de: Eintrag enthält nichtkanonischen Pfad »%{string}«
fr: L'entrée contient un chemin non-canonique '%{string}'
pl: Wpis zawiera niekanoniczną ścieżkę '%{string}'

source: Entry for '%{string}' has invalid repository root
de: Eintrag »%{string}« hat eine ungültige Projektarchiv-Basis
fr: Racine de dépôt invalide pour l'entrée '%{string}'
pl: Obiekt '%{string}' zawiera nieprawidłowy katalog główny repozytorium

source: Entry has an invalid attribute
de: Eintrag hat ein ungültiges Attribut
fr: L'entrée a un attribut invalide
pl: Obiekt ma niepoprawny atrybut

source: Entry has no URL
de: Eintrag hat keine URL
fr: L'entrée n'a pas d'URL
pl: Element nie ma URL-u

source: Entry has no revision
de: Eintrag hat keine Revision
fr: L'entrée n'a pas de révision
pl: Element nie ma wersji
