Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Could not rename %{string} to %{string}: %{string}, removing %{string} then.
de: »%{string}« konnte nicht in »%{string}« umbenannt werden: %{string}; »%{string}« wird deswegen entfernt.
fi: %{string} ei voitu uudelleen nimetä nimelle %{string}: %{string}, poistetaan %{string}.
fr: Impossible de renommer %{string} en %{string} : %{string}, suppression de %{string}.
ga: Níorbh fhéidir %{string} a athainmniú go %{string}: %{string}, mar sin %{string} á bhaint.
ka: ვერ ხერხდება %{string} - %{string} გადარქმევა: %{string}, ამოღება %{string} შემდეგ.
mk: Не можам да го преименувам %{string} во %{string}: %{string}, тогаш го отстранувам %{string}.
pl: Nie można zmienić nazwy %{string} na %{string}: %{string}, usuwanie %{string}.

source: Could not rename %{string} to %{string}: %{string}
de: »%{string}« konnte nicht in »%{string}« umbenannt werden: %{string}
fi: Tiedoston %{string} uudelleennimeäminen nimelle %{string} epäonnistui: %{string}
fr: Impossible de renommer « %{string} » en %{string} : %{string}
ga: Níorbh fhéidir %{string} a athainmniú go %{string}: %{string}
ka: გადარქმევის შეცდომა %{string} - %{string}: %{string}
mk: Не можам да го преименувам %{string} во %{string}: %{string}
pl: Nie można zmienić nazwy %{string} na %{string}: %{string}
rw: bushyinguro

source: Could not rename config section '%{string}' to '%{string}'
de: Konnte Sektion '%{string}' in Konfiguration nicht nach '%{string}' umbenennen
fr: Impossible de renommer la section de configuration '%{string}' en '%{string}'

source: Could not reset index file to revision '%{string}'.
de: Konnte Index-Datei nicht zu Commit '%{string}' setzen.
fr: Impossible de réinitialiser le fichier d'index à la révision '%{string}'.

source: Could not resolve HEAD commit
de: Konnte Commit von HEAD nicht auflösen
fr: Impossible de résoudre le commit HEAD

source: Could not resolve proxy server '%{string}'
de: Konnte Proxy-Server »%{string}« nicht auflösen
fr: Impossible de résourdre le serveur intermédiare (proxy) '%{string}'

source: Could not retrieve directory information.
de: Der Ordner konnte nicht geöffnet werden.
fr: Impossible de récupérer les informations du dossier.

source: Could not rip CD or track
de: CD oder Titel konnte nicht gerippt werden!
fr: Impossible d'importer le CD ou la piste

source: Could not run 'git rev-list'
de: Konnte 'git rev-list' nicht ausführen
fr: Impossible de lancer 'git rev-list'

source: Could not save index tree
de: Konnte Index-Verzeichnis nicht speichern
fr: Impossible de sauvegarder l'arbre d'index

source: Could not save project. Path not found. Try creating directory "%{string}" before saving project with this name.
de: Projekt konnte nicht gespeichert werden, der Pfad wurde nicht gefunden. Legen Sie ein Verzeichnis "%{string}" an bevor Sie das Projekt mit diesem Name speichern.
fi: Projektin tallennus ei onnistu. Polkua ei löydy. Yritä luoda hakemisto "%{string}" ennen projektin tallennusta tällä nimellä.
fr: Impossible d'enregistrer le projet. Chemin introuvable. Essayez de créer le répertoire "%{string}" avant d'enregistrer le projet sous ce nom.
pl: Nie można zapisać projektu. Nie znaleziono ścieżki. Spróbuj utworzyć katalog "%{string}" przed zapisaniem projektu pod tą nazwą.

source: Could not save project. Perhaps %{string} is not writable or the disk is full.
de: Projekt konnte nicht gespeichert werden. Vielleicht ist %{string} schreibgeschützt oder das Laufwerk ist voll.
fi: Projektia ei voitu tallentaa. Ehkä %{string} ei ole kirjoitettavissa, tai levy on täynnä.
fr: Impossible de sauver le projet. %{string} est peut-être protégé en écriture, ou le disque est plein.
ka: შეუძლებელია პროექტის გახსნა. შესაძლოა%{string} არ არის ჩაწერადი ან დისკია გადავსებული.
pl: Nie można zapisać projektu. Może %{string} nie jest przeznaczony do zapisu lub dysk jest pełen.

source: Could not select file
de: Datei konnte nicht ausgewählt werden
fi: Tiedostoa ei voitu valita
fr: Impossible de sélectionner le fichier
ga: Níorbh fhéidir comhad a roghnú
ka: ფაილის არჩევა ვერ ხერხდება
mk: Не можам да ја одберам датотеката
pl: Nie można wybrać pliku
rw: gutoranya ibara

source: Could not send the search request
de: Die Suchanfrage konnte nicht gestellt werden
fi: Hakupyyntöä ei voitu lähettää
fr: Impossible d'envoyer la requête de recherche
ga: Níorbh fhéidir an t-iarratas cuardaigh a sheoladh
ka: შეუძლებელია ძიების მოთხოვნის გაგზავნა
mk: Не можев да испратам барање за пребарување
pl: Nie można wysłać żądania wyszukiwania
rw: Kubika

source: Could not set '%{string}'
de: Konnte '%{string}' nicht setzen
fr: Impossible de définir '%{string}'

source: Could not set changelists on all targets because some targets are not versioned
de: Konnte nicht alle Ziele Änderungslisten zuweisen, da einige Ziele nicht versioniert sind
fr: Impossible de définir la "changelist" toutes les cibles car certaines ne sont pas versionnées

source: Could not set changelists on all targets because some targets don't exist
de: Konnte nicht alle Ziele Änderungslisten zuweisen, da einige Ziele nicht existieren
fr: Impossible de définir la "changelist" pour toutes les cibles car certaines n'existent pas

source: Could not setup master '%{string}'
de: Konnte symbolische Referenz für Hauptbranch von '%{string}' nicht einrichten
fr: Impossible de paramétrer la maîtresse '%{string}'

source: Could not show link
de: Link konnte nicht angezeigt werden
fi: Linkkiä ei voitu näyttää
fr: Impossible d'afficher le lien
ga: Níorbh fhéidir nasc a thaispeáint
ka: ვერ ხერხდება სიის გასუფთავება
mk: Не можам да ја избришам листата
pl: Nie można wyświetlić odnośnika
rw: gutoranya ibara

source: Could not spawn pack-objects
de: Konnte Paketobjekte nicht erstellen
fr: Impossible de créer des objets groupés

source: Could not start print job.
de: Konnte Druckauftrag nicht starten.
fi: Tulostuksen aloitus epäonnistui.
fr: Ne peut pas démarrer l'impression.
ka: ვერ ვიწყებ ბეჭდვას.
mk: Не можам да го покренам печатењето.
pl: Nie można rozpocząć zadania wydruku.

source: Could not start the search process
de: Der Suchprozess konnte nicht gestartet werden
fi: Hakuprosessi ei voitu käynnistää
fr: Impossible de lancer le processus de recherche
ga: Níorbh fhéidir an próiseas cuardaigh a thosú
ka: შეუძლებელია ძიების დაწყება
mk: Не можев да го започнам процесот за пребарување
pl: Nie można rozpocząć procesu wyszukiwania
rw: Kubika

source: Could not start the server
de: Server konnte nicht gestartet werden
fr: Le serveur n'a pas pu être démarré

source: Could not start thread!
de: Thread konnte nicht gestartet werden!
fi: Säikeen käynnistys epäonnistui!
fr: Ne peut pas démarrer l'unité d'exécution(thread) !
ka: ვერ ვქმნი საქაღალდეს!
mk: Не можам да ја стартувам нишката!
pl: Nie można rozpocząć wątku!

source: Could not stat '%{string}'
de: Konnte Verzeichnis '%{string}' nicht lesen
fr: Stat de '%{string}' impossible

source: Could not unlock wallet.
de: Wallet konnte nicht entsperrt werden.
fi: Lompakkoa ei voitu avata.
fr: Impossible de déverrouiller le portefeuille.
ka: საფულის განბლოკვა ვერ მოხერხდა.
pl: Nie można było odblokować portfela.

source: Could not update position.
de: Meinung konnte nicht aktualisiert werden.
fi: Antamaasi ääntä ei voitu päivittää.
fr: Impossible d'actualiser la position.
mk: Позицијата не може да се ажурира.
pl: Nie można zaktualizować stanowiska.

source: Could not write data to merged file
de: Konnte Daten nicht in zusammengeführte Datei schreiben
fr: Impossible d'écrire dans le fichier fusionné

source: Could not write data to temporary file
de: Konnte Daten nicht in temporäre Datei schreiben
fr: Impossible d'écrire vers un fichier temporaire

source: Could not write merged result to '%{string}', saved instead at '%{string}'. '%{string}' remains in conflict.
de: Ergebnis der Zusammenführung konnte nicht nach »%{string}« geschrieben werden, es wurde stattdessen in »%{string}« gespeichert. Konflikt in »%{string}« bleibt bestehen.

source: Could not write new index file.
de: Konnte neue Index-Datei nicht schreiben.
fr: Impossible d'écrire le nouveau fichier d'index.

source: Could not write patch
de: Konnte Patch nicht schreiben
fr: Impossible d'écrire le patch

source: Could not write to '%{string}'
de: Konnte nicht nach '%{string}' schreiben.
fr: Impossible d'écrire dans '%{string}'

source: Couldn't create CD
de: CD konnte nicht erstellt werden
pl: Nie można utworzyć CD

source: Couldn't determine absolute path of '%{string}'
de: Konnte den absoluten Pfad von »%{string}« nicht ermitteln
fr: Impossible de déterminer le chemin absolu de '%{string}'
pl: Nie można ustalić absolutnej ścieżki '%{string}'

source: Couldn't do property merge
de: Konnte Eigenschaften nicht zusammenführen
fr: Fusion de propriété impossible
pl: Nie udało się łączenie zmian atrybutu

source: Couldn't find a repository
de: Konnte Projektarchiv nicht finden
fr: Impossible de trouver le dépôt
pl: Nie znaleziono repozytorium

source: Couldn't find remote ref HEAD
de: Konnte Remote-Referenz von HEAD nicht finden.
fr: impossible de trouver la référence HEAD distante

source: Couldn't find the project data folder: "%{string}"
de: Ordner mit den Projektdateien konnte nicht gefunden werden: "%{string}"
fi: Projektin data-kansiota: "%{string}" ei löytynyt.
fr: Impossible de trouver le répertoire de données du projet : "%{string}"
ga: N� bhfuarthas comhadlann sonra� an tionscadail: "%{string}"
ka: შეუძლებელია პროექტის მონაცემთა საქაღალდის პოვნა: "%{string}"
mk: Неможно да го најдам именикот за проекти: "%{string}"
pl: Nie można odnaleźć katalogu projektu: "%{string}"

source: Couldn't get lock on destination repos after %{number} attempts
de: Konnte Sperre für Zielprojektarchiv nach %{number} Versuchen nicht erhalten
fr: Impossible d'obtenir un verrou sur le dépôt destination après %{number} tentatives
pl: Nie udało się uzyskać blokady na docelowym repozytorium, obecnie trzymanym przez '%{string}'

source: Couldn't locate video url
de: Konnte Video-URL nicht finden
fr: Adresse vidéo non trouvée

source: Couldn't look up commit object for '%{string}'
de: Konnte Commit-Objekt für '%{string}' nicht nachschlagen.
fr: Impossible de rechercher l'objet commit pour '%{string}'

source: Couldn't look up commit object for HEAD
de: Konnte Commit-Objekt für HEAD nicht nachschlagen.
fr: Impossible de rechercher l'objet commit pour HEAD

source: Couldn't obtain the authenticated username
de: Kann den angemeldeten Benutzername nicht erhalten
fr: Impossible d'obtenir le nom d'utilisateur authentifié
pl: Nie można otrzymać nazwy uwierzytelnionego użytkownika

source: Couldn't open a repository
de: Konnte Projektarchiv nicht öffnen
fr: Impossible d'ouvrir le dépôt
pl: Nie zdołano otworzyć repozytorium

source: Couldn't open a working copy file because access was denied
de: Konnte eine Datei der Arbeitskopie nicht öffnen, da der Zugriff verweigert wurde
fr: Permission refusée pour accéder à un fichier d'une copie de travail

source: Couldn't open rep-cache database
de: Konnte »rep-cache«-Datenbank des Projektarchivs nicht öffnen
fr: Impossible d'ouvrir la base de données cache du dépôt

source: Couldn't parse value: %{string}
de: Wert konnte nicht verarbeitet werden: %{string}
fr: Impossible d'analyser la valeur : %{string}

source: Couldn't perform atomic initialization
de: Eine atomare Initialisierung konnte nicht durchgeführt werden
fr: Impossible d'exécuter l'initialisation atomique
pl: Nie można przeprowadzić atomowej inicjalizacji

source: Couldn't save log to file:
de: Das Protokoll konnte nicht in der Datei gespeichert werden:
fi: Lokitiedostoon kirjoittaminen epäonnistui:
fr: Impossible de sauvegarder le journal dans le fichier :
ga: Theip ar scr�obh sa chomhaid:
ka: შეუძლებელია ფაილზე ჩაწერა:
mk: Неможно да запишам во датотеката:
pl: Nie można zapisać dziennika do pliku:

source: Couldn't save timer. Check the log for details.
de: Konnte Timer nicht speichern. Für mehr Details Log einsehen.
fr: Sauvegarde de la minuterie impossible. Consulter le journal pour plus de détails.

source: Couldn't set president face number - must be a number between 0 and 4,294,967,295!
de: Konnte keine Nummer für das Gesicht setzen, sie muss zwischen 0 und 4.294.967.295 liegen!

source: Couldn't write to file:
de: Konnte nicht in Datei schreiben:
fi: Tiedostoon kirjoittaminen epäonnistui:
fr: Impossible d'enregistrer le fichier :
ga: Theip ar scr�obh sa chomhaid:
ka: შეუძლებელია ფაილზე ჩაწერა:
mk: Неможно да запишам во датотеката:
pl: Nie można zapisać do pliku:

source: Coun&t
de: An&zahl
fi: Luku&määrä
fr: Comp&ter
pl: Zlic&z

source: Count
de: Zähler
fi: _Liitä
fr: Nombre
pl: Liczba

source: Count Link Images As Images
de: Count Link Bilder als Bilder
fr: Compter les liens des images comme des images

source: Countdown started.
de: Countdown initiiert.

source: Counter clockwise
de: Nach links
fr: Anti-horaire

source: Counting objects
de: Zähle Objekte
fr: Décompte des objets

source: Countries
de: Länder
fr: Pays

source: Country
de: Land
fr: Pays

source: Country Code
de: Länderkürzel
fr: Code du pays

source: Country code
de: Länderkennzahl
fr: Code du pays

source: Country:
de: Land:
fi: Maa:
fr: Pays :
pl: Kraj:

source: Cover Art
de: Coverbild
fi: Kansikuva
fr: Pochette
pl: Okładka

source: Cover Wrap
de: Cover-Hülle
fr: Envelope de Couvertures

source: Cover letter needs email format
de: Anschreiben benötigt E-Mail-Format
fr: La lettre de motivation doit être au format e-mail

source: Cover the map with randomly placed industries
de: Das Spielfeld mit zufällig platzierten Industrien füllen
fr: Couvrir la carte d'industries placées au hasard

source: Cover the map with randomly placed towns
de: Das Spielfeld mit zufällig platzierten Städten füllen
fr: Couvrir la carte de villes placées au hasard

source: Coverage area highlight
de: Einzugsgebiet anzeigen
fr: Afficher la zone couverte

source: Craighead Goods Truck
de: Craighead Gütertransporter
fr: Camion de biens Craighead

source: Crashed!
de: Unfall!

source: Cream
de: Beige
fr: Beige

source: Create
de: Erstellen
fi: Luo
fr: Créer
ka: შექმნა
pl: Tworzenie

source: Create &Library
de: &Bibliothek erstellen
fi: Luo &kirjasto
fr: Créer une &Librairie
ka: &ბიბლიოთეკის შექმნა
pl: Utwórz &Bibliotekę

source: Create &patch...
de: Erzeuge &Patch...
fi: Luo &paikkatiedosto...
fr: Créer un &patch...
ka: &ბებკის შექმნა...
mk: Креирај &закрпа...
pl: Twórz plik &poprawek...

source: Create Archive
de: Archiv erzeugen
fi: Luo Arkisto
fr: Créer une archive
pl: Utwórz archiwum

source: Create Audio CD from Playlist
de: Audio-CD aus Playlist erstellen
pl: Utwórz Audio CD z listy odtwarzania

source: Create Bookmark
de: Lesezeichen erstellen
fr: Créer un signet

source: Create Changelist
de: Erzeuge Änderungsliste
fi: Luo muutoslista
fr: Créer une liste de changements
ka: ცვლილებათა სიის შექმნა
mk: Креирај листа со измени
pl: Twórz listę zmian

source: Create DVD
de: DVD erzeugen
fi: Luo DVD
fr: Créer un DVD
pl: Utwórz DVD

source: Create Dir
de: Verzeichnis erstellen
pl: Utwórz katalog

source: Create Library
de: Bibliothek erstellen
fi: Luo Kirjasto
fr: Créer une bibliothèque
pl: Utwórz Bibliotekę

source: Create MP3 CD from Playlist
de: MP3-CD aus Playlist erstellen
pl: Utwórz MP3 CD z listy odtwarzania

source: Create New Folder
de: Neues Verzeichnis erstellen
fi: Luo uusi kansio
fr: Créer un nouveau dossier
pl: Utwórz nowy katalog

source: Create Patch
de: Erzeuge Patch
fi: Luo paikkatiedosto
fr: Créer un patch
ka: ბებკის შექმნა
mk: Креирај закрпа
pl: Twórz plik poprawek

source: Create Repository Here
de: Projektarchiv hier erstellen
fi: Luo arkisto tänne
fr: Créer un dépôt ici
pl: Twórz repozytorium tutaj

source: Create Repository here
de: Projektarchiv hier erstellen
fi: Luo arkisto tänne
fr: Créer un dépôt ici
pl: Twórz repozytorium tutaj

source: Create System and Kodi Backup
de: System und Kodi Datensicherung erstellen
fr: Créer une sauvegarde du système et de Kodi

source: Create Thread
de: Thema erstellen.
fr: Créer un fil de discussion

source: Create _Folder
de: _Ordner anlegen
fr: Créer un _dossier

source: Create a Loomio Beta account
de: Ein Konto für die Loomio Beta erstellen
fr: Créer un compte sur Loomio Beta
mk: Создај Loomio Beta акаунт

source: Create a branch or tag from a selected revision. This is useful e.g. if you forgot to create a tag and already committed some changes which weren't supposed to get into that release.
de: Einen Zweig oder eine Marke für die gewählte Revision erstellen. Dies ist nützlich für den Fall, dass sie vergessen haben eine bestimmte Version Ihres Projektes zu markieren und Sie seitdem bereits weitere Änderungen in das Projektarchiv übertragen haben.
fi: Luo valitusta versiosta haara / merkitty versio. Tämä on hyödyllistä, jos esim. unohdat merkitä version ja olet jo toimittanut arkistoon muutoksia, joiden ei pitänyt päätyä merkittyyn ohjelmaversioon.
fr: Créer une branche ou une étiquette à partir d'une révision choisie. C'est utile par exemple si vous avez oublié de créer une étiquette et avez déjà livré des modifications qui n'étaient pas supposées être intégrées à cette révision.
pl: Tworzenie gałęzi lub etykiety z wybranej wersji. Jest to przydatne np. jeśli zapomnieliście utworzyć etykietę i już zatwierdziliście pewne zmiany, które nie powinny znaleźć się w tym wydaniu.

source: Create a custom color
de: Benutzerdefinierte Farbe anlegen
fi: Luo mukautettu väri
fr: Créer une couleur personnalisée
pl: Tworzy własny kolor

source: Create a customised game world/scenario
de: Eine eigene Karte oder Szenario erstellen
fr: Créer un monde/scénario de jeu personnalisé

source: Create a new address
de: Eine neue Adresse erstellen
fi: Luo uusi osoite
fr: Créer une nouvelle adresse
ka: ახალი მისამართის შექმნა
pl: Utwórz nowy adres

source: Create a new collection
de: Neues Album erzeugen
fr: Créer une nouvelle collection

source: Create a new company
de: Eine neue Firma gründen
fr: Créer une nouvelle compagnie

source: Create a new folder in the repository.
de: Einen neuen Ordner im Projektarchiv anlegen.
fi: Luoda uuden kansion arkistoon.
fr: Créez un nouveau répertoire dans le dépôt
pl: Tworzy nowy folder w repozytorium.

source: Create a new folder within your project to contain the common code, but do not add it to Subversion.
de: Erstellen Sie einen neuen Ordner in Ihrem Projekt, welcher den gemeinsamen Code enthalten soll, aber fügen Sie diesen nicht zu Ihrer Arbeitskopie hinzu.
fi: Luo projektiisi uusi kansio, johon jaettu komponentti on tarkoitus lisätä, mutta älä tee siitä versioitua.
fr: Créez un nouveau dossier dans votre projet qui contiendra le code commun, mais ne l'ajoutez pas à Subversion.
pl: Utwórzcie nowy folder w ramach projektu aby zawierał wspólny kod, ale nie dodawajcie go do Subversion.

source: Create a proposal
de: Vorschlag erstellen
fr: Créer une proposition
pl: Utworzenie rekomendacji

source: Create a shortcut so that you can quickly start repo browser again, opened directly at this location.
de: Erstellt eine Verknüpfung, so dass Sie den Projektarchivbetrachter schnell direkt an dieser Stelle wieder öffnen können.
fi: Luo pikakuvake jotta saat myöhemmin avattua arkistoselaimen tähän paikantimeen nopeasti.
fr: Crée un raccourci pour que vous puissiez rapidement démarrer l'explorateur de dépôt à nouveau, ouvert directement à cet emplacement.
pl: Tworzy skrót by można było szybko ponownie uruchomić przeglądarkę repozytorium dla bieżącej lokalizacji.

source: Create a shortcut to a repository
de: Eine Verknüpfung zu einem Projektarchiv erstellen
fi: Luo pikakuvake arkistoon
fr: Créer un raccourci vers un dépôt
pl: Tworzenie skrótu do repozytorium

source: Create a sub-group
de: Untergruppe erstellen
fr: Créer un sous-groupe
mk: Започни под-група
pl: Utwórz podgrupę

source: Create a tar archive containing all @DISTRONAME@ and Kodi configuration settings, databases and thumbnail content. Backup files will be stored in /storage/backups
de: Erzeugt ein Backup als Tar-Archiv, welches die gesamten Einstellungen, Datenbanken und Vorschaubilder von @DISTRONAME@ und Kodi enthält. Die Backups werden in /storage/backups abgelegt.
fr: Créer une archive tar contenant les paramètres de configuration, les bases de données et les images pour @DISTRONAME@ et Kodi. Les fichiers de sauvegarde seront stockés dans /storage/backups

source: Create account
de: Konto erstellen
fr: Créer un compte
mk: Создај акаунт
pl: Utwórz konto

source: Create an account
de: Konto erstellen
fr: Créer un compte
mk: Креирај сметка

source: Create an empty Git repository or reinitialize an existing one
de: ein leeres Git-Repository erstellen oder ein bestehendes neuinitialisieren
fr: Créer un dépôt Git vide ou réinitialiser un existant

source: Create an outcome and send it to your group!
de: Gib das Ergebnis bekannt und benachrichtige deine Gruppe!
fr: Créez un résultat et envoyez-le à votre groupe !

source: Create and launch randomised playlist
de: Wiedergabeliste erstellen und starten
fr: Crée et lance une liste de lecture au hasard

source: Create and maintain smart playlist.
de: Erstelle und verwalte intelligent Wiedergabelisten.
fr: Créer et maintenir une playliste intelligente

source: Create artist hash mapping file
de: Erzeuge Künstler Hash-Map Datei
fr: Créer un fichier de correspondance de hachage d'artistes

source: Create bookmark
de: Lesezeichen erstellen
fr: Créer un signet

source: Create branch/tag from revision
de: Erstelle Zweig/Marke von Revision
fi: Luo versiosta haara / merkitty versio
fr: Créer une branche/une étiquette depuis la révision
pl: Tworzy gałąź/etykietę z wersji

source: Create channel groups automatically on the server
de: Sendergruppen automatisch auf dem Server anlegen
fr: Créer automatiquement les groupes de chaîne sur le serveur

source: Create code collaborator revie&w...
de: Code Collaborator Überprüfung a&nlegen
fi: Luo code collaborator -&katselmus...
fr: Créer une re&vue du code du collaborateur...
pl: Ut&wórz przegląd kodu...

source: Create code collaborator review...
de: Code Collaborator Rezension anlegen...
fi: Luo code collaborator -katselmus...
fr: Créer une revue du code du collaborateur...
pl: Utwórz przegląd współtwórców kodu...

source: Create copy in the repository from:
de: Erstelle Kopie im Projektarchiv aus:
fi: Luo arkistokopio:
fr: Créer une copie dans le dépôt depuis :
ka: საცავში ასლის შექმნა აქედან:
mk: Креирај копија во складиштето од:
pl: Twórz kopię w repozytorium z:

source: Create folder
de: Verzeichnis erstellen
fi: Luo kansio
fr: Créer un nouveau répertoire
pl: Utwórz katalog

source: Create group
de: Gruppe erstellen
fr: Créer un groupe
mk: Создај група
pl: Utwórz grupę

source: Create image index
de: Bildindex erstellen
fr: Créer un index d'images

source: Create intermediate folders
de: Zwischenordner erstellen
fi: Luo välihakemistot
fr: Créer des dossiers intermédiaires
pl: Utwórz foldery pośrednie

source: Create new directory
de: Neuen Ordner erstellen
fi: Luotu uusi hakemisto
fr: Créer un nouveau répertoire
ga: Tionscadal nua arna cheapadh
ka: ახალი შექმნილი პროექტი
mk: Создаден нов проект
pl: Utwórz nowy katalog

source: Create new files with system default permissions, instead of umask 077 (only effective with disabled wallet functionality)
de: Neue Dateien mit Standard-Systemrechten erzeugen, anstatt mit umask 077 (nur mit deaktivierter Walletfunktion nutzbar)
fr: Créer de nouveaux fichiers avec les permissions système par défaut, au lieu de umask 077 (effectif seulement avec la fonction du portefeuille désactivée)

source: Create new scenario
de: Neues Szenario erzeugen
fr: Nouveau scénario

source: Create one now
de: Erstelle jetzt einen
fr: En créer un maintenant

source: Create patch file
de: Patchdatei erstellen
fi: Luo paikkatiedosto
fr: Créer un fichier de patch
pl: Utwórz plik poprawki
