Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Refit ship to carry highlighted cargo type
de: Schiff auf die markierte Fracht umrüsten
fr: Réaménager le navire pour transporter la cargaison sélectionnée

source: Refit train
de: Zug umrüsten
fr: Réaménager le train

source: Refit train to carry a different cargo type
de: Zug auf eine andere Fracht umrüsten
fr: Réaménager le train pour transporter une cargaison différente

source: Refit train to carry highlighted cargo type
de: Zug auf die ausgewählte Fracht umrüsten
fr: Réaménager le train pour transporter la cargaison sélectionnée

source: Refittable to: %{string1}
de: Umrüstbar auf: %{string}

source: Refresh
de: Aktualisieren
fi: Päivitä
fr: Rafraîchir
ka: განახლება
mk: Озвежи
pl: Odśwież

source: Refresh &shell overlays
de: Aktualisiert die überlagerten &Symbole
fi: Päivitä &kuvakepäällykset
fr: Rafraîchir le&s icônes de recouvrement
ka: გარსის &თარგის განახლება
pl: Odśwież &nakładki powłoki

source: Refresh List
de: Liste aktualisieren
fr: Racfraîchir la liste

source: Refresh Rate
de: Bildwiederholrate
fi: Aseta näytetaajuus
fr: Taux de rafraîchissement
ga: Socraigh R�ta
ka: კოეფიციენტის მომართვა
mk: Постави рата
pl: Częstotliwość odświeżania

source: Refresh Releases
de: Neuerscheinungen aktualisieren
fr: Rafraîchir les sorties

source: Refresh SignalStatus Interval (sec)
de: SignalStatus-Intervall (Sek) aktualisieren
fr: Intervalle de rafraîchissement de l'état du signal (s)

source: Refresh TV show information
de: Serien-Informationen aktualisieren
fr: Rafraîchir les infos séries TV

source: Refresh cache for channel icons
de: Cache für Senderlogos aktualisieren
fr: Actualiser le cache d'icônes de chaines

source: Refresh folder
de: Ordner aktualisieren
fr: Dossier actualiser

source: Refresh info for all episodes?
de: Die Informationen für alle Episoden aktualisieren?
fr: Rafraichir les informations de tous les épisodes ?

source: Refresh music tree
de: Aktualisiere die Musiksammlung
fi: Päivitä musiikkipuu
fr: Rafraichir l'aborescence musicale
pl: Odśwież drzewo

source: Refresh profiles from AmbiBox (requires exit to AddOns/Services)
de: Profile von der AmbiBox aktualisieren (erfordert das Beenden aller Add-ons/Dienste)
fr: Actualiser les profils de AmbiBox (nécessite de sortir du plugin / Services)

source: Refresh server
de: Aktualisieren
fr: Actualiser

source: Refresh shell overlays
de: Aktualisiert die überlagerten Symbole
fi: Päivitä kuvakepäällykset
fr: Rafraichir les icônes du Shell
pl: Odśwież nakładki powłoki

source: Refresh skin
de: Aktualisieren den Skin
fr: Rafraîchir le thème

source: Refresh the server info
de: Aktualisiert die Serverinformationen
fr: Actualiser les informations sur le serveur

source: Refresh time
de: Aktualisierungsintervall der Wetterdaten
fr: Intervalle de rafraîchissement

source: Refreshed
de: Wiederaufgefrischt
fi: Virkistetty
fr: Actualisé
ga: Athnuadh
mk: Освежено
pl: Odświeżono

source: Refreshing Kodi Skin
de: Kodi Skin refreshen
fr: Rafraîchissement du thème Kodi

source: Refreshing the View
de: Die Ansicht aktualisieren
fi: Näytön päivitys
fr: Refraîchissement de l'affichage
pl: Odświeżanie widoku

source: Refund from %{argument}
de: Rücküberweisung von %{argument}
fi: Maksupalautus %{argument}:sta
fr: Remboursement de %{argument}
ka: დაბრუნება %{argument}-საგან
pl: Zwrot z %{argument}

source: Refusing to create empty bundle.
de: Erstellung eines leeren Pakets zurückgewiesen.
fr: Refus de créer un colis vide.

source: Refusing to fetch into current branch %{string} of non-bare repository
de: Der "fetch" in den aktuellen Branch %{string} von einem nicht-Bare-Repository wurde verweigert.
fr: Refus de récupérer dans la branche courant %{string} d'un dépôt non nu

source: Refusing to rewrite notes in %{string} (outside of refs/notes/)
de: Umschreiben der Notizen in %{string} zurückgewiesen (außerhalb von refs/notes/)
fr: Refus de réécrire des notes dans %{string} (hors de refs/notes/)

source: Regenerate alias summary files (safe and recommended)
de: Alias-Dateien wiederherstellen (sicher und empfohlen)
fi: Regeneroi alias-tiivistelmätiedostot (turvallinen ja suositeltava)
fr: Recréer les fichiers de sommaire (sans risque et recommandé)
pl: Regeneruj pliki podsumowania z aliasami (bezpieczne i zalecane)

source: Regenerate thumbnails
de: Vorschaubilder neu erstellen
fr: Régénérer les vignettes

source: Regex Filters
de: RegEx Filter
fi: Suodattimet
fr: Filtres regex
pl: Filtry z Wyrażeniem Regularnym

source: Regex matching message:
de: RegEx Treffermeldung:
fi: Säännöllisen lausekkeen täsmäysviesti:
pl: Komunikat pasujący do wyrażenia:

source: Regio&n Restore
de: Auswahl &wiederherstellen
fi: Alueen palautus
fr: Restaurer la Régi&on
ka: არ&ეს აღდგენა
pl: &Przywrócenie obszaru

source: Register session
de: Sitzung registrieren
fr: Enregistre la session du
pl: Rejestracja sesji

source: Register with the session manager
de: In der Sitzungsverwaltung registrieren
fr: Enregistrer par le gestionnaire de sessions
pl: Rejestruje za pomocą menedżera sesji

source: Registered U_ser
de: Regi_strierter Benutzer
fi: _Rekisteröityneenä käyttäjänä
fr: Utili_sateur enregistré
ga: Ú_sáideoir Cláraithe
pl: _Zarejestrowany

source: Regular Expression
de: Regulärer Ausdruck
fi: Säännöllinen lauseke
fr: Expression Régulière
ka: მარტივი გამოსახულება
pl: Wyrażenie regularne

source: Regular lyrics scrapers
de: Regulärer Songtext-Scrapper
fr: Scrapers pour paroles habituelles

source: Reindexing blocks on disk...
de: Reindiziere Blöcke auf Datenträger...
fi: Ladataan lohkoindeksiä...
fr: Réindexation des blocs sur le disque...
ka: დისკზე ბლოკების რეინდექსაცია...
pl: Ponowne indeksowanie bloków na dysku...

source: Reinforced concrete suspension rail bridge
de: Stahlbetonbrücke
fr: Pont ferroviaire suspendu en béton armé

source: Reinforced concrete suspension road bridge
de: Stahlbetonbrücke
fr: Pont routier suspendu en béton armé

source: Reinit all connections
de: Verbindungen reinitialisieren
fi: Alusta uudelleen yhteydet
fr: R�initialiser toutes les connexions
ga: At�saigh gach nasc
pl: Pon�w wszelkie po��czenia

source: Reinitialized existing
de: Reinitialisierte existierendes
fr: existant réinitialisé

source: Reintegrate merge not possible
de: Zusammenführung zur Reintegration nicht möglich
fr: Fusion de réintégration impossible

source: Reject the certificate Cancel the connection.
de: Das Zertifikat ablehnen Die Verbindung abbrechen.
fi: Hylkää sertifikaatti Peruuta yhteys.
fr: Rejeter le certificat Annuler la connexion.
ka: სერთიფიკატის უარყოფა კავშირის გაუქმება.
pl: Odrzuć certyfikat Anuluj połączenie.

source: Rejected hunk #%{number}.
de: Patch-Block #%{number} zurückgewiesen.
fr: Section n°%{number} rejetée.

source: Rejecting Jobs
de: Aufträge werden abgewiesen
fi: Työt hylätään
fr: Tâches non acceptées
ga: Jabanna á nDiúltú
ka: დავალებების უარყოფა
pl: Odrzuca zadania

source: Related Action
de: Zugewiesene Aktion
fi: Liittyvä toiminto
fr: Action liée
ga: Gníomh Gaolmhar
ka: ქმედება
mk: Дејство
pl: Powiązana czynność
rw: igikorwa

source: Related Applications
de: Zugehörige Anwendungen
fi: Vastaavanlaiset sovellukset
fr: Applications apparentées
ga: Feidhmchláir Gaolmhara
pl: Powiązane programy

source: Related Lists
de: Verwandte Liste
fr: Listes apparentées

source: Related TMDB Lists
de: Verwandte TMDB Listen
fr: Listes TMDB reliés

source: Relative age when a vehicle should be considered for auto-renewing
de: Berücksichtige das relative Alter für automatisches Erneuern von Fahrzeugen
fr: Âge relatif pour considérer le renouvellement automatique d'un véhicule

source: Relative path can only be used from the toplevel of the working tree
de: Relative Pfade können nur von der obersten Ebene des Arbeitsverzeichnisses benutzt werden.
fr: Un chemin relatif ne peut être utilisé que depuis la racine de la copie de travail

source: Relative to
de: Relativ zu
fi: Liittyvä toiminto
fr: Relatif à
pl: Względne do

source: Relative to parent directory
de: Relativ zum Elternverzeichnis
fi: Suhteellinen isähakemistoon nähden
fr: Relatif au répertoire parent.
pl: Względnie do katalogu nadrzędnego

source: Relative to repository root
de: Relativ zur Wurzel des Projektarchivs
fi: Suhteessa arkiston juureen
fr: Relatif à la racine du dépôt
pl: Względnie do katalogu głównego

source: Relative to scheme
de: Relativ zum Schema
fi: Suhteellinen yhteyskäytäntöön nähden
fr: Relatif au thème
pl: Względnie do schematu

source: Relative to the server's hostname
de: Relativ zum Rechnernamen des Servers
fi: Suhteellinen palvelimen nimeen nähden
fr: Relatif au nom de domaine du serveur
pl: Względnie do nazwy serwera hosta

source: Release Lock
de: Sperre freigeben
fi: Poista lukitus
fr: Relâcher un verrou
pl: Zwalnianie blokady

source: Release Time
de: Abklingzeit
fi: Palautusaika
fr: Temps de relâchement
ka: გამოცემის აგება
pl: Czas zanikania

source: Release Time:
de: Abklingzeit:
fi: Palautusaika:
fr: Temps de relâchement :
ka: გასული დრო:
pl: Czas zanikania:

source: Release build
de: Software-Version
fi: Julkaisuversio
fr: Distribution
ka: გამოცემის აგება
pl: Wydanie

source: Release date
de: Veröffentlichungsdatum
fr: Version du

source: Release loc&k...
de: &Sperre freigeben...
fi: Vapauta &lukko...
fr: Relâcher le v&errou
ka: დაბლოკვის &მოხსნა
pl: Zwolnij blo&kadę...

source: Release time
de: Abklingzeit
fi: Palautusaika
ga: Athdh�anta %{number} uair
ka: გამოცემის აგება
pl: Czas zanikania

source: Released
de: Veröffentlicht
fr: Sortie

source: Released %{argument}
de: Erschienen %{argument}
fi: Julkaistu %{argument}
fr: Publication : %{argument}
pl: Wydana %{argument}

source: Released by
de: Veröffentlicht von
fr: Publié par

source: Releases
de: Veröffentlichungen
fr: Parutions

source: Releases locks even if you're not the owner of the locks (breaks them).
de: Gibt Sperren frei, selbst wenn Sie nicht der Eigner sind (Sperre aufbrechen).
fi: Vapauttaa lukot vaikka et olisi niiden omistaja (rikkoo ne).
fr: Relâche les verrous même si vous n'êtes pas le propriétaire des verrous (les casse).
ka: დაბლოკვის მაშინაც თუ მისი მფლობელი არ ხართ (დაბლოკვის გატეხვა).
mk: Отклучи дури и ако не сте власник на клучевите.
pl: Zdejmuje blokady nawet jeżeli nie jesteś jej właścicielem (łamie je).

source: Releases locks on files so other users can edit them again.
de: Gibt gesperrte Dateien frei, damit andere Benutzer sie wieder bearbeiten können.
fi: Vapauttaa lukot tiedostoista jotta muut käyttäjät voivat taas muokata niitä.
fr: Relâche les verrous sur les fichiers ainsi les autres utilisateurs peuvent les modifier à nouveau.
ka: ფაილების დაბლოკვის მოხსნა, რათა სხვა მონაწილეებს მათი რედაქტირება კვლავაც შეეძლოთ.
mk: Отклучи ги датотеките за да може другите корисници да ги менуваат.
pl: Zdejmuje blokady plików, aby inni użytkownicy mogli je edytować.

source: Releasing a Lock
de: Eine Sperre freigeben
fi: Lukon vapautus
fr: Retirer un verrou
pl: Zwalnianie blokady

source: Reliability
de: Zuverlässigkeit
fr: Fiabilité

source: Relief of the group header button
de: Relief des Spaltenkopf-Knopfs
fi: Reliefi/korkokuva ryhmän otsakepainikkeelle
fr: Mode de relief du bouton d'en-tête de groupe
ka: სვეტების თავსართების ღილაკების ჩვენება
mk: Show the column header buttons
pl: Uwypuklenie przycisku nagłówka grupy
rw: i Inkingi Umutwempangano Utubuto

source: Religious/spiritual
de: Religiös/spirituell
fr: Religion/spiritualité
mk: Религија/духовност
pl: Religijna

source: Relo&cate...
de: &Umplatzieren...
fi: &Sijoita työkopio uudelleen...
fr: Relo&caliser...
ka: გადაადგი&ლება...
mk: Преме&сти...
pl: Zmień lokaliza&cję...

source: Reload
de: Neu laden
fi: Lataa uudelleen
fr: Recharger
ka: კვლავჩატვირთვა
mk: Вчитај повторно
pl: Przeładuj

source: Reload AI
de: KI erneut laden
fr: Recharger IA

source: Reload Skin
de: Skin erneut laden
fr: Recharger le thème

source: Reload skin
de: Skin neu laden
fr: Recharger le thème

source: Reload the files and revert all changes made
de: Dateien neu laden und alle Änderungen rückgängig machen
fi: Noutaa tiedostot uudelleen ja peruu tehdyt muutokset
fr: Recharge les fichiers et annule tous les changements effectués
pl: Przeładuj pliki i wycofaj wszystkie dokonane zmiany

source: Reloading Skin...
de: Skin aktualisieren...
fr: Rechargement Du Thème...

source: Reloads the opened files and reverts all changes. Reload
de: Lädt die geöffneten Dateien und macht alle Änderungen rückgängig. Neu laden
fi: Lukee uudestaan avatut tiedostot ja peruu kaikki muutokset. Lue uudestaan
fr: Recharge les fichiers ouverts et annule les changements. Recharge
ka: გახსნილი ფაილების ხელახლა ჩატვირთვა და ცვლილებების გაუქმება. კვლავჩატვირთვა
mk: Вчитај повторно отворените датотеки и поврати ги промените. Вчитај повторно
pl: Przeładowuje otwarte pliki z wycofaniem wszystkich zmian. Przeładuj

source: Relocate
de: Umplatzieren
fi: Siirrä
fr: Relocaliser
ka: გადაადგილება...
mk: Премести
pl: Zmień lokalizację

source: Relocate HQ
de: Verlegen
fr: Déménager le QG

source: Relocate where a switch might be intended
de: 'Umplatzieren' wo ein 'Wechseln zu' gemeint sein könnte
fi: Työkopion uudelleen sijoitus kun luultavasti tarkoitetaan vaihtoa
fr: Relocaliser où un switch pourrait être prévu
ka: გადაადგილება სადაც გადართვა იყო დაგეგმილი
pl: Przeniesienie, gdy być może należy wykonać przełączenie

source: Relocate The working copy is relocated to the new URL.
de: Umplatzieren Die Arbeitskopie wird auf die neue URL umgeschrieben.
fi: Sijoita työkopio uudelleen Työkopio asetetaan osoittamaan uuteen paikantimeen.
fr: Délocaliser La copie de travail est déplacé vers la nouvelle URL.
ka: გადაადგილება სამუშაო ასლი გადაადგილდა ახალ მისამართზე.
pl: Zmień lokalizację Kopia robocza jest przenoszona do nowego URL.

source: Relocating a working copy
de: Eine Arbeitskopie umplatzieren
fi: Työkopion uudelleen sijoittaminen
fr: Relocaliser une copie de travail
pl: Relokacja kopii roboczej

source: Relocating...
de: Umplatzieren...
fi: Sijoitetaan uudelleen...
fr: Relocalisation...
ka: გადაადგილება...
mk: Преместувам...
pl: Przenoszenie...

source: Remaining
de: Verbleibend
fr: Restant

source: Remaining Cities
de: Verbleibende Städte
fr: Villes restantes

source: Remaining Time:
de: Verbleibende Zeit:
fi: Jäljellä oleva aika:
fr: Temps restant :
ka: დარჩენილი დრო
pl: Pozostały czas:

source: Remaining lifetime
de: Verbleibende Betriebsdauer
fr: Durée de vie restante

source: Remaining lifetime (years)
de: Verbleibende Laufzeit (Jahre)
fr: Durée de vie restante (années)

source: Remarkable People
de: Bemerkenswerte Persönlichkeiten
fr: Personnes Remarquables

source: Remember Pin
de: PIN merken
fr: Se souvenir du code PIN

source: Remember Pin For (Minutes)
de: PIN merken für (Minuten)
fr: Se souvenir du code PIN pour (minutes)

source: Remember _forever
de: _Nie vergessen
fi: _Muista aina
fr: Se souvenir pour _toujours
ga: Meabhraigh go d_eo
ka: სამუდამოდ დამახ_სოვრება
pl: Z_apamiętanie na stałe

source: Remember for this path
de: Für diesen Pfad merken
fr: Retenir pour ce chemin

source: Remember me
de: Angemeldet bleiben
fr: Se souvenir de moi
mk: Запомни ме
pl: Zapamiętaj mnie

source: Remember password until you _logout
de: Passwort erst beim Ab_melden vergessen
fi: Muista _uloskirjautumiseen saakka
fr: Se souvenir du mot de passe jusqu'à la _fin de la session
ga: Meabhraigh focal faire go dtí go _logálann tú amach
ka: სესიის _დატოვებამდე პაროლის დამახსოვრება
pl: _Zapamiętanie hasła do wylogowania

source: Remember the depth for this working copy
de: Die Aktualisierungstiefe dieser Arbeitskopie merken
fi: Muista tämän työkopion syvyys
fr: Se souvenir de la profondeur pour cette copie de travail
ka: სამუშაო ასლის სიღრმის დამახსოვრება
pl: Zapamiętaj zakreś dla tej kopii roboczej

source: Remember to clear the cache when you change source
de: Denken Sie daran den Cache zu löschen, wenn Sie Quellen verändert haben.
fr: Note: Effacer la cache lorsque vous changez la source

source: Remember to configure the wanted artwork types in the Artwork Downloader settings first.[CR][CR]Supported artwork types are:[CR][CR]Movies: logo, extrafanart[CR]TV Shows: logo, clearart, extrafanart
de: Bitte erst die gewünschten Artwork-Typen in den Einstellungen des "Artwork Downloader" festlegen.[CR][CR]Unterstützte Typen sind:[CR][CR]Filme: Logo, Extra-Fanart[CR]TV-Serien: Logo, Clearart, Extra-Fanart
fr: Souvenez-vous de configurer d'abord les types d'illustrations désirés dans les paramètres du téléchargeur d'illustrations.[CR][CR]Les types d'illustrations pris en charge sont :[CR][CR]Films : logo, fanart supplémentaire[CR]Séries TV ; logo, Illustrations claires, fanart supplémentaire

source: Remember views for different folders
de: Ansicht für verschiedene Ordner beibehalten
fr: Mémoriser l'affichage des dossiers

source: Remind
de: Erinnern
fr: Créer un rappel

source: Remind Me Later
de: Später erinnern
fr: Me rappeler plus tard

source: Reminder
de: Erinnerung
fr: Rappel

source: Remo&ve Tracks
de: Spur(en) ent&fernen
fi: P&oista raitoja
fr: Sup&primer la (les) piste(s)
ga: &Bain Amach Rianta
ka: ტრეკების წაშლ&ა
mk: &Тргни нумери
pl: U&suń ścieżki

source: Remote Access
de: Fernzugriff
fi: Etäkäyttö
fr: Accès à distance
pl: Zdalny dostęp

source: Remote Extras Location
de: Entfernter Extras-Speicherort
fr: Emplacement distant des Extras

source: Remote Path (Internet address)
de: Entfernter Pfad (Internetadresse)
fr: Chemin d'accès (adresse internet)

source: Remote art
de: Online-Grafik
fr: Illustration distante

source: Remote communication server
de: Entfernter Kommunikations-Server
fr: Communication à distance avec le serveur

source: Remote control
de: Fernbedienung
fr: Télécommande

source: Remote control sends keyboard presses
de: Fernbedienung sendet Tastatureingaben
fr: Émulation du clavier par la télécommande

source: Remote fanart
de: Online-Fanart
fr: En ligne

source: Remote path
de: Remote-Pfad
fr: Chemin cible

source: Remote property status
de: Eigenschaften Projektarchiv
fi: Etäominaisuuden tila
fr: Statut de la propriété distante
ka: გარე პარამეტრის სტატუსი
mk: Одалечен статус на ставките...
pl: Zdalny status atrybutu

source: Remote revision
de: Revision im Projektarchiv
fi: Etäversio
fr: Révision distante
ka: გარე ვერსია
mk: Оддалечена ревизија
pl: Zdalna wersja

source: Remote share
de: Netzlaufwerk
fr: Partage distant

source: Remote status
de: Status Projektarchiv
fi: Etätila
fr: Statut distant
ka: გარე სტატუსი
mk: Одалечен статус
pl: Status zdalny

source: Remote text status
de: Inhalt Projektarchiv
fi: Etätekstin tila
fr: Statut des propriétés textes distantes
ka: გარე ტექსტის სტატუსი
mk: Одалечен текстуален статус
pl: Zdalny status zawartości

source: Remote thumb
de: Online-Cover
fr: Distante

source: Removable disk
de: Wechsellaufwerk
fr: Disque amovible

source: Removal of %{string} failed.
de: Entfernen von %{string} ist fehlgeschlagen.
fi: Kohteen %{string} poistaminen epäonnistui.
fr: La désinstallation de %{string} a échoué.
pl: Usunięcie programu %{string} się nie powiodło.

source: Remove
de: Entfernen
fi: Poista
fr: Supprimer
ga: Bain
ka: ამოღება
mk: Отстрани
pl: Usuń
rw: Gukuraho

source: Remove %{string} [y/N]?
de: '%{string}' löschen [y/N]?
fr: Supprimer %{string} [y/N] ?

source: Remove A Forum From Favorites
de: Forum aus den Favoriten entferne
fr: Retirer un Forum des Favoris

source: Remove All Tracks
de: Entferne alle Stücke
fi: Poista kaikki kappaleet
fr: Enlever toutes les pistes
pl: Usuń Wszytkie Utwory

source: Remove Bookmark
de: Lesezeichen entfernen
fi: Poista kirjanmerkki
fr: Supprimer le
pl: Usuń Zakładkę

source: Remove CD
de: Werfe CD aus
fr: Éjectez CD

source: Remove CD Art From Music Visualization
de: Entferne CD-Art von der Musik-Visualisierung
fr: Enlever le "CD Art" dans la visualisation musicale

source: Remove Classification Restriction
de: Einstufungsbeschränkung entfernen

source: Remove Clock
de: Uhr verbergen
fr: Enlever l'horloge

source: Remove Clock From Music Visualization
de: Uhr in der Musikvisualisierung ausblenden
fr: Cachez l'Horloge de la visualisation musicale

source: Remove DC offset (center on 0.0 vertically)
de: Gleichspannung entfernen (senkrecht auf 0.0 zentrieren)
fi: Poista DC poikkeama (keskitä pystysuoraan 0.0)
fr: Supprimer le décalage CC (centrer sur 0.0 verticallement)
ka: ნებისმიერი DC ოფსეტის წაშლა (ცენტრირება 0.0 ვერტიკალურად)
pl: Usuń przesunięcie DC (wyśrodkuj w pionie na 0.0)

source: Remove Duplicates
de: Duplikate entfernen
pl: Usuń duplikaty

source: Remove Favorite
de: Aus Favoriten entfernen
fi: Poista suosikki
fr: Effacer le statut de favori
pl: Usuń ulubione

source: Remove Forum
de: Forum entferne
fr: Enlever Forum

source: Remove Forums
de: Foren entfernen
fr: Retirer Forums

source: Remove From Favs
de: Von Favoriten entferne
fr: Supprimer des favoris

source: Remove From Playlist
de: Von Playlist entfernen
fi: Poista soittolistalta
fr: Enlever de la liste de lecture
pl: Usuń z PlayListy

source: Remove Info
de: Information entfernen
fr: Enlever l'info

source: Remove Item
de: Eintrag entfernen
fi: Poista
fr: Supprimer l'élément
pl: Usuń element

source: Remove Library Totals From Home Screen
de: Entferne Datenbankstatistiken vom Hauptbildschirm
fr: Cachez les statistiques des librairies sur l'écran d'acceuil

source: Remove Lock
de: Sperre freigeben
fi: Poista lukko
fr: Relâcher un verrou
pl: Odblokuj

source: Remove Playlist
de: Enterne Playlist
fi: Poista soittolista
fr: Enlever la liste de lecture
pl: Usuń Utwory

source: Remove Project
de: Projekt &entfernen
fi: Poista projekti
fr: Supprimer le projet
pl: Usuń projekt

source: Remove Recently Added Fanart
de: Entferne kürzliche hinzugefügte Fanart
fr: Enlever le fanart ajouté récemment

source: Remove Saved Authentication Data
de: Gespeicherte Anmeldedaten löschen
fi: Poista tallennetut tunnistustiedot
fr: Supprimer les Données d'Authentification Sauvegardées
pl: Usuń zapisane informacje autentykacyjne

source: Remove Saved Text
de: Gespeicherten Text entfernen
fr: Supprimer le texte sauvegardé

source: Remove Selected Image From Tag
de: Ausgewähltes Bild von Tag entfernen
fi: Poista kuva tagista
fr: Supprimer l'image sélectionnée de ce morceau
pl: Usuń Okładkę z Metadanych utworu

source: Remove Selected Track
de: Entferne aktuelles Stück
fi: Poista valittu kappale
fr: Enlever les pistes sélectionnées
pl: Usuń Wybrany Utwór

source: Remove Smart Playlist
de: Enterne intelligente Playlist
fi: Poista älykäs soittolista
fr: Enlever la liste intelligente
pl: Usuń Inteligentną PlayListę

source: Remove Source
de: Quelle entfernen
fi: Poista lähde
fr: Supprimer la source
pl: Usuń źródło

source: Remove Stream
de: Stream entfernen
fi: Poista suoratoisto
fr: Supprimer ce flux
pl: Usuń Stację

source: Remove TV show from library
de: Serie aus der Datenbank entfernen
fr: Retirer la série TV...

source: Remove Track
de: Stück entfernen
fi: Poista raita
fr: Supprimer la piste
ga: Bain Amach Rian
ka: ტრეკის წაშლა
mk: &Тргни нумери
pl: Usuń ścieżkę

source: Remove Upcoming Tracks From Music Visualization
de: Anstehende Songs in der Musikvisualisierung ausblenden
fr: Cachez les Pistes Suivantes de la visualisation musicale

source: Remove Welcome Screen
de: Willkommens Fenster entfernen.
fr: Enlever l'écran de bienvenue

source: Remove "Minutes" from Duration Labels
de: "Minuten" von Laufzeit-Labels entfernen
fr: Cachez l'étiquette "Minutes"

source: Remove a working copy
de: Eine Arbeitskopie löschen
fi: Työkopion poistaminen
fr: Retirer une copie de travail
pl: Usunięcie kopii roboczej

source: Remove all company-owned property from the map
de: Das gesamte Firmeneigentum vom Spielfeld entfernen
fr: Ôter de la carte toutes les propriétés des compagnies

source: Remove all empty revisions found in dumpstream except revision 0.
de: Entfernt alle im Dateiabzug gefundenen leeren Revisionen mit Ausnahme von Revision 0.
