Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Cleaning genres...
de: Genres werden bereinigt...
fr: Nettoyage des genres...

source: Cleaning music database
de: Bereinige Musikdatenbank
fi: Siivoaa musiikkitietokantaa
fr: Nettoyage la bibliothèque musicale
pl: Czyszczenie bazy muzyki

source: Cleaning paths...
de: Pfade werden bereinigt...
fr: Nettoyage des chemins de fichier...

source: Cleaning songs...
de: Songs werden bereinigt...
fr: Nettoyage des titres...

source: Cleaning up
de: Räume auf
fi: Siivoamassa
fr: Nettoyage
ka: გასუფთავება
mk: Чистење
pl: Porządkowanie

source: Cleaning up cache directories
de: Dateien im Zwischenspeicher aufräumen
fi: Välimuistihakemistojen siivoaminen
fr: Nettoyage des répertoires cache...
ka: ქეშის დირექტორიების გაწმენდა
pl: Usuwanie plików z katalogów cache

source: Cleaning up library
de: Bibliothek wird bereinigt
fr: Nettoyage de la médiathèque

source: Cleaning up temporary files
de: Temporäre Dateien aufräumen
fi: Väliaikaistiedostojen siivoaminen
fr: Nettoyage des fichiers temporaires...
ka: დროებითი ფაილების გაწმენდა
pl: Czyszczenie plików tymczasowych

source: Cleaning up unused directories in project data
de: Unbenutzte Verzeichnisse bei den Projektdaten aufräumen
fi: Siivotaan projektin käyttämättömät hakemistot
fr: Nettoyer les répertoires inutilisés des données du projet...
pl: Czyszczenie nieużywanych katalogów w danych projektu

source: Cleanup
de: Bereinigen
fi: Siivoa
fr: Nettoyage
ka: დასუფთავება
pl: Uporządkowanie

source: Cleanup all
de: Alle bereinigen
fr: Tout nettoyer

source: Cleanup interrupted operations, locked files, ...
de: Führt unterbrochene Aktionen zu Ende, hebt Sperren auf, ...
fi: Siivoa keskeytetyt operaatiot, lukitut tiedostot, ...
fr: Nettoyage d'opérations interrompus, de fichiers verrouillés, ...
ka: შეწყვეტილი ოპერაციებისა და ბლოკირებული ფაილების ამოღება ...
mk: Чистење на преостанатите операции, заклучени датотеки...
pl: Porządkuje przerwane operacje, zablokowane pliki, ...

source: Cleanup with an older 1.7 client before upgrading with this client
de: Starten Sie »svn cleanup« mit einem älteren 1.7 Client bevor Sie mit diesem Client operieren
fr: Nettoyer (cleanup) avec une version antérieure à 1.7 avant de mettre à jour avec ce client.

source: Clear
de: klar
fi: Tyhjennä
fr: Dégagé
ka: გასუფთავება
mk: Бриши
pl: Wyczyść

source: Clear &All
de: &Zurücksetzen
fi: &Tyhjennä Kaikki
fr: &Tout nettoyer
ka: გ&ასუფთავება
pl: Wyczyść &wszystko

source: Clear All
de: Auswahl löschen
fi: Tyhjennä Kaikki
fr: Supprimer la sélection
pl: Wyszyść wszystko

source: Clear All Security
de: Sicherheit Markierung für alle zurücksetzen

source: Clear Art
de: Klare Kunst

source: Clear Bookmarks
de: Lesezeichen löschen
fr: Vider les signets

source: Clear CD-RW Disk
de: CD-RW löschen
pl: Wyczyśc dysk CD-RW

source: Clear Cases
de: Klare Hüllen
fr: Boîtier cristal

source: Clear Game Data
de: Spieldaten löschen
fi: Tyhjennä pelidata
fr: Effacer les données sur les jeux
pl: Usuń dane o grze

source: Clear Logo
de: Klares Logo

source: Clear Marked
de: Markierung aufheben
fi: Tyhjennä Merkityt
fr: Effacer les marques
pl: Wykasuj zaznaczenia

source: Clear Menu Option
de: Löschen Menü-Option
fr: Vider l'option du menu

source: Clear One Marked
de: Eine Markierung aufheben
fi: Peruuta yksi valinta
fr: Effacer un item marqué
pl: Wykasuj zaznaczenie

source: Clear Queue
de: Wiedergabeliste leeren
fr: Vider la liste d'attente

source: Clear Speed Limit
de: Tempolimit löschen
fr: Annuler la vitesse limite

source: Clear Time
de: Zeit löschen
fr: Annuler la durée

source: Clear Tool Clear
de: Löschwerkzeug Löschen
fi: Pyyhkimistyökalu Pyyhi
fr: Outil Effacer Effacer
ka: გასუფთავების სამარჯვი გასუფთავება
mk: Алатка исчисти Исчисти
pl: Narzędzie czyszczenia Wyczyść

source: Clear all
de: Alle löschen
fi: Tyhjennä kaikki
fr: Effacer tout
pl: Wyczyść wszystko

source: Clear all fields of the form.
de: Alle Formularfelder zurücksetzen.
fi: Tyhjennä lomakkeen kaikki kentät
fr: Effacer tous les champs du formulaire.
ka: ფორმის ყველა ველის წაშლა
pl: Wyczyść wszystkie pola formularza.

source: Clear all reminders...
de: Alle Benachrichtigungen löschen...
fr: Effacer tous les rappels...

source: Clear bookmarks
de: Lesezeichen löschen
fr: Effacer les signets

source: Clear cache...
de: Cache leeren...
fr: Effacer la cache...

source: Clear console
de: Konsole zurücksetzen
fi: Tyhjennä konsoli
fr: Nettoyer la console
ka: კონსოლის გასუფთავება
pl: Wyczyść konsolę

source: Clear current programme (Custom1 or Custom2 only)
de: Lösche laufendes Programm (nur für Benutzerdefiniert 1 und 2)
fr: Effacer le programme actuel (Personnalisé 1 ou Personnalisé 2 seulement)

source: Clear database contents (Resync required):
de: Datenbankinhalte löschen (Synchronisation erforderlich):
fr: Effacement de la base ( nécessite une resynchronisation ) :
pl: Skazuj zawartość bazy danych (będzie wymagana resynchronizacja):

source: Clear default
de: Standard entfernen
fr: Effacer la source par défaut

source: Clear filters: see all discussions
de: Filter löschen: alle Diskussionen anzeigen
fr: Vider les filtres : voir toutes les discussions

source: Clear log
de: Protokoll leeren
fi: Tyhjennä loki
fr: Efface le journal
pl: Wyczyść dziennik

source: Clear playlist on finish
de: Wiedergabeliste nach der Wiedergabe löschen
fr: Effacer la liste de lecture une fois terminée

source: Clear search results
de: Lösche Suchergebnisse
fr: Effacer les résultats de recherche

source: Clear the Active Play Queue
de: Lösche die aktuelle Playlist
pl: Wyczyść aktywną kolejkę odtwarzania

source: Clear the amount of time for the highlighted order
de: Zeitrahmen für den markierten Auftrag löschen
fr: Annuler la durée de l'ordre sélectionné

source: Clear the maximum travel speed of the highlighted order
de: Tempolimit für das Ausführen des ausgewählten Auftrags löschen
fr: Annuler la vitesse maximale de déplacement de l'ordre sélectionné

source: Clear...
de: Löschen...
fi: Tyhjennä...
fr: Effacer...
pl: Wyczyść...

source: Clear/Close Playlist
de: Wiedergabeliste löschen/schließen
fr: Vider/fermer la liste de lecture

source: Cleared directory '$displaypath'
de: Verzeichnis '$displaypath' bereinigt.
fr: Répertoire '$displaypath' nettoyé

source: Clearing Notifications
de: Benachrichtigungen löschen
fr: Effacement des Notifications

source: Clears the entire database:
de: Löscht die gesamte Datenbank:
fr: Efface la totalité de la base :
pl: Skasuj całą bazę danych:

source: Clever... amending the last one with dirty index.
de: Klug ... den letzten Commit mit einem geänderten Index nachbessern.
fr: Malin... correction du dernier avec un index sale.

source: Click
de: Klicken
fi: Napsauta
fr: Cliquer
ga: Cliceáil
ka: მარცხენა-წკაპი
mk: Лев клик
pl: Kliknięcie

source: Click "Sign Message" to generate signature
de: Auf "Nachricht signieren" klicken, um die Signatur zu erzeugen
fi: Klikkaa "Allekirjoita Viesti luodaksesi allekirjoituksen
fr: Cliquez sur « Signer le message » pour générer la signature
ka: ხელმოწერის გენერირებისათვის დააჭირეთ "მესიჯის ხელმოწერა"-ს
pl: Kliknij "Podpisz Wiadomość" żeby uzyskać podpis

source: Click Browse... below and navigate to your stream file. When you have chosen your file you can preview the stream to test if it works in Kodi.
de: Klicke Browse...unterhalb und navigiere zu Deinem stream-file. Wenn Du es ausgewählt hast, kannst Du den Stream vorab ansehen und testen, ob er in Kodi funktioniert.
fr: Cliquez sur Explorer... et ouvrez votre fichier de flux. Une fois que vous avez choisi votre fichier, vous pouvez prévisualiser le flux pour le tester avec Kodi.

source: Click Here to Select Album
de: Hier klicken um das Album zu wählen
fi: Paina tästä valitaksesi albumin
fr: Cliquer ici pour sélectionner un album
pl: Kliknij aby wybrać Album

source: Click Here to Select Artist
de: Hier klicken um den Künstler zu wählen
fi: Paina tästä valitaksesi artistin
fr: Cliquer ici pour sélectionner un artiste
pl: Kliknij aby wybrać Artystę

source: Click Here to Select Compilation
de: Hier klicken um die Compilation zu wählen
fi: Paina tästä valitaksesi kokoelman
fr: Cliquer ici pour sélectionner une compilation
pl: Kliknij aby wybrać Kompilację

source: Click Here to Select Genre
de: Hier klicken um das Genre zu wählen
fi: Paina tästä valitaksesi lajityypin
fr: Cliquer ici pour sélectionner un genre
pl: Kliknij aby wybrać Rodzaj

source: Click No to Abort
de: Wähle "Nein" zum Abbrechen
fr: Cliquer sur Non pour interrompre

source: Click OK to terminate the player
de: 'OK' drücken, um den Player zu beenden
fr: Cliquez sur OK pour arrêter le lecteur

source: Click OK when playback has ended
de: 'OK' drücken, wenn die Wiedergabe beendet ist
fr: Cliquez OK en fin de lecture

source: Click Removal
de: Klickfilter
fi: Napsahdusten poisto
fr: Suppression des clics
ka: დაწკაპუნების წაშლა
pl: Usuwanie stukotu

source: Click YES to set login details.
de: Wähle JA für Login-Details
fr: Cliquer sur OUI pour définir les détails d'identification.

source: Click Yes to copy
de: Wähle "Ja" zum kopieren
fr: Cliquer sur Oui pour copier

source: Click a game from the list to select it
de: Ein Spiel der Liste durch Anklicken wählen
fr: Cliquer sur une partie dans la liste pour la sélectionner

source: Click and drag to adjust frequency bandwidth.
de: Klicken und verschieben, um die Frequenzbandbreite anzupassen.
fi: Napsauta ja vedä valitaksesi audiota.
ga: Cnag is tarraing chun fuaim a roghn�
ka: აუდიოს მოსანიშნად დააწკაპუნეთ და გადაათრიეთ
mk: Кликни и пушти за аудио селекција
pl: Kliknij i przeciągnij, aby określić przepustowość pasma częstotliwości.

source: Click and drag to adjust relative size of stereo tracks.
de: Klicken und ziehen um die relative Größe der Spuren zu ändern.
fi: Napsauta ja vedä muuttaaksesi stereoraitojen suhteellista kokoa.
fr: Cliquer-glisser pour ajuster la taille relative des pistes stéréo
ga: Cnag is tarraing chun m�ad coibhneasta rianta d�th�nacha a ghl�asadh.
ka: სტერეო ტრეკების რელატიური ზომის მოსარგებად დააწკაპუნეთ და გადაათრიეთ.
mk: Кликни и пушти за да наместиш релативна големина на стерео нумерите.
pl: Kliknij i przeciągnij, aby określić relatywny rozmiar ścieżek stereo.

source: Click and drag to edit the amplitude envelope
de: Klicken und ziehen zum Verändern der Hüllkurve
fi: Napsauta ja vedä muokataksesi voimakkuusraitaa
fr: Cliquer glisser pour modifier le volume (enveloppe).
ga: Cnag is tarraing chun cl�dach na haimpliti�ide a chur in eagar
ka: დააწკაპუნეთ და გადაათრიეთ აპლიტუდის კონვერტის რედაქტირებისთვის
mk: Кликни и пушти за уредување на амплитудната крива
pl: Kliknij i przeciągnij, aby edytować obwiednię wzmocnienia

source: Click and drag to edit the samples
de: Klicken und ziehen, um Samples zu verändern
fi: Napsauta ja vedä muokataksesi näytteitä
fr: Cliquer-glisser pour modifier les échantillons.
ga: Cnag is tarraing chun na sampla� a chur in eagar
ka: დააწკაპუნეთ და გადაათრიეთ სემპლების რედაქტირებისთვის
mk: Кликни и пушти за уредување семплови
pl: Kliknij i przeciągnij, aby edytować próbkę

source: Click and drag to move a track in time
de: Klicken und ziehen um eine Tonspur auf der Zeitachse zu verschieben
fi: Napsauta ja vedä siirtääksesi raitaa aikajanalla
fr: Cliquer-glisser pour glisser temporellement une piste..
ga: Cnag is tarraing chun rian a bhogadh in am
ka: დაუწკაპუნეთ და გადაათრიეთ ტრეკის დროში გადასაადგილებლად
mk: Кликни и пушти за движење на нумерата временски
pl: Kliknij i przeciągnij, aby przesunąć ścieżkę w odniesieniu do czasu

source: Click and drag to move bottom selection frequency.
de: Klicken und ziehen, um die untere Auswahlfrequenz zu verschieben.
fi: Napsauta ja vedä siirtääksesi valinnan vasenta reunaa.
ga: Cnag is tarraing chun teorainn chl� an rogha a bhogadh.
ka: დაუწკაპუნეთ და გადაათრიეთ მონიშვნის საზღვრის მარცხნივ გადატანისთვის.
mk: Кликни и пушти за движење на левата селекциска рамка
pl: Kliknij i przeciągnij, aby przesunąć dół zaznaczonej częstotliwości.

source: Click and drag to move center selection frequency to a spectral peak.
de: Klicken und ziehen, um die mittlere Auswahlfrequenz auf eine Spektral-Spitze zu verschieben.
fi: Napsauta ja vedä siirtääksesi valinnan vasenta reunaa.
ga: Cnag is tarraing chun teorainn chl� an rogha a bhogadh.
ka: დაუწკაპუნეთ და გადაათრიეთ მონიშვნის საზღვრის მარცხნივ გადატანისთვის.
mk: Кликни и пушти за движење на левата селекциска рамка
pl: Kliknij i przeciągnij, aby przesunąć środek zaznaczonej częstotliwości do szczytu widma.

source: Click and drag to move center selection frequency.
de: Klicken und ziehen, um die mittlere Auswahlfrequenz zu verschieben.
fi: Napsauta ja vedä siirtääksesi valinnan vasenta reunaa.
ga: Cnag is tarraing chun teorainn chl� an rogha a bhogadh.
ka: დაუწკაპუნეთ და გადაათრიეთ მონიშვნის საზღვრის მარცხნივ გადატანისთვის.
mk: Кликни и пушти за движење на левата селекциска рамка
pl: Kliknij i przeciągnij, aby przesunąć środek zaznaczonej częstotliwości.

source: Click and drag to move left selection boundary.
de: Klicken und ziehen um die linke Auswahlgrenze zu verschieben.
fi: Napsauta ja vedä siirtääksesi valinnan vasenta reunaa.
fr: Cliquer-glisser pour déplacer à gauche les limites de la sélection.
ga: Cnag is tarraing chun teorainn chl� an rogha a bhogadh.
ka: დაუწკაპუნეთ და გადაათრიეთ მონიშვნის საზღვრის მარცხნივ გადატანისთვის.
mk: Кликни и пушти за движење на левата селекциска рамка
pl: Kliknij i przeciągnij, aby przesunąć lewą granicę zaznaczenia.

source: Click and drag to move right selection boundary.
de: Klicken und ziehen um die rechte Auswahlgrenze zu verschieben.
fi: Napsauta ja vedä siirtääksesi valinnan oikeaa reunaa.
fr: Cliquer-glisser pour déplacer à droite les limites de la sélection.
ga: Cnag is tarraing chun teorainn dheas an rogha a bhogadh.
ka: დაუწკაპუნეთ და გადაათრიეთ მონიშვნის საზღვრის მარჯვნივ გადატანისთვის.
mk: Кликни и пушти за движење на десната селекциска рамка
pl: Kliknij i przeciągnij, aby przesunąć prawą granicę zaznaczenia.

source: Click and drag to move top selection frequency.
de: Klicken und ziehen, um die obere Auswahlfrequenz zu verschieben.
fi: Napsauta ja vedä siirtääksesi valinnan vasenta reunaa.
ga: Cnag is tarraing chun teorainn chl� an rogha a bhogadh.
ka: დაუწკაპუნეთ და გადაათრიეთ მონიშვნის საზღვრის მარცხნივ გადატანისთვის.
mk: Кликни и пушти за движење на левата селекциска рамка
pl: Kliknij i przeciągnij, aby przesunąć górę zaznaczonej częstotliwości.

source: Click and drag to resize the track.
de: Klicken und ziehen um die Größe der Spur zu verändern.
fi: Napsauta ja vedä muuttaaksesi raidan kokoa.
fr: Cliquer-glisser pour redimensionner la piste.
ga: Cnag is tarraing chun an rian a athmh�ad�.
ka: ტრეკის ზომის შესაცვლელად დაუწკაპუნეთ და გადაათრიეთ.
mk: Кликни и пушти за предименизионирање на нумерата.
pl: Kliknij i przeciągnij, aby zmienić rozmiar ścieżki.

source: Click and drag to resize this window
de: Klicken und Ziehen zum Ändern der Größe des Fensters
fr: Cliquer et faire glisser pour redimensionner la fenêtre

source: Click and drag to resize toolbar
de: Klicken und ziehen um die Größe der Werkzeugleiste zu verändern.
fi: Napsauta ja vedä muuttaaksesi raidan kokoa.
fr: Cliquer-glisser pour redimensionner la barre d'outils.
ga: Cnag is tarraing chun an rian a athmh�ad�.
ka: ტრეკის ზომის შესაცვლელად დაუწკაპუნეთ და გადაათრიეთ.
mk: Кликни и пушти за предименизионирање на нумерата.
pl: Kliknij i przeciągnij, aby zmienić rozmiar paska

source: Click and drag to select audio
de: Klicken und ziehen, um Audiodaten auszuwählen
fi: Napsauta ja vedä valitaksesi audiota.
fr: Cliquer-glisser pour sélectionner l'audio.
ga: Cnag is tarraing chun fuaim a roghn�
ka: აუდიოს მოსანიშნად დააწკაპუნეთ და გადაათრიეთ
mk: Кликни и пушти за аудио селекција
pl: Kliknij i przeciągnij, aby zaznaczyć dźwięk

source: Click and drag to set frequency bandwidth.
de: Klicken und ziehen, um die Frequenzbandbreite festzulegen.
fi: Napsauta ja vedä valitaksesi audiota.
ga: Cnag is tarraing chun fuaim a roghn�
ka: აუდიოს მოსანიშნად დააწკაპუნეთ და გადაათრიეთ
mk: Кликни и пушти за аудио селекција
pl: Kliknij i przeciągnij, aby ustawić przepustowość pasma częstotliwości.

source: Click and drag to stretch selected region.
de: Klicken und ziehen, um den gewünschten Bereich zu vergrößern.
fi: Napsauta ja vedä valitaksesi audiota.
fr: Cliquer-glisser pour étirer la région sélectionnée.
pl: Kliknij i przeciągnij, aby rozciągnąć wybrany obszar.

source: Click and drag to stretch within selected region.
de: Klicken und ziehen für eine Vergrößerung innerhalb des gewählten Bereichs.
fi: Napsauta ja vedä valitaksesi audiota.
fr: Cliquer-glisser pour étirer à l'intérieur de la région sélectionnée
pl: Kliknij i przeciągnij, aby rozciągnąć wewnątrz zaznaczonego obszaru.

source: Click at the industry to see its suppliers and customers
de: Auf Industrie klicken, um ihre Lieferanten und Abnehmer anzuzeigen
fr: Cliquer sur l'industrie pour voir ses fournisseurs et ses clients

source: Click button to play[CR][CR]Movie trailer
de: Starte[CR][CR]Filmtrailer
fr: Cliquer sur le bouton pour lire[CR][CR]la bande-annonce du film

source: Click button to play[CR][CR]movie trailer
de: Starte[CR][CR]Filmtrailer
fr: Cliquer sur le bouton pour lire[CR][CR]la bande-annonce du film

source: Click for Monitoring
de: Klicken, um zu überwachen
fi: Napsauta päälle signaalin näyttö
ka: მონიტორინგის შეჩერება
pl: Kliknij, aby monitorować

source: Click here
de: Klicke hier
fr: Cliquer ici
mk: Кликни овде

source: Click here to dismiss this message
de: Klicke hier um diese Nachricht zu verwerfen
fi: Napsauta täältä poistaaksesi tämän viestin
fr: Cliquez ici pour annuler ce message
pl: Kliknij tuaj aby usunąć tę wiadomość

source: Click here to find an output location...
de: Klicken Sie hier um einen Ausgabeort auszuwählen...
fi: Paina tästä etsiäksesi kohteen sijainnin...
fr: Cliquer ici pour trouver un emplacement de stockage ...
pl: Kliknij aby znaleźć miejsce dla wyniku...

source: Click here to go to the website
de: Klicken Sie hier, um zur Webseite zu gelangen
fi: Napsauta siirtyäksesi verkkosivustoon
fr: Cliquez ici pour accéder au site internet
ka: დაწკაპეთ აქ ვებსაიტზე გადასასვლელად
mk: Кликнете тука за да одите на страната
pl: Kliknij tu aby przejść do witryny

source: Click here to jump to the current default save/load directory
de: Hier klicken, um zum Standardverzeichnis für Spielstände zu gehen
fr: Cliquer ici pour passer au répertoire par défaut actuel de charge/sauvegarde

source: Click here to search existing albums...
de: Vorhandene Alben durchsuchen...
fi: Paina tästä etsiäksesi olemassa olevia albumeita...
fr: Cliquer ici pour rechercher un album existant ...
pl: Kliknij aby przeszukać Albumy z bazy danych...

source: Click here to search existing artists...
de: Vorhandene Künstler durchsuchen...
fi: Paina tästä etsiäksesi olemassa olevia artisteja...
fr: Cliquer ici pour rechercher un artiste existant ...
pl: Kliknij aby przeszukać Zespoły z bazy danych...

source: Click here to search existing coverart...
de: Vorhandene Covers durchsuchen...
fi: Paina tästä etsiäksesi olemassa olevista kansikuvista...
fr: Cliquer ici pour rechercher une pochette existante ...
pl: Kliknij aby wyszukać okładki...

source: Click here to search existing fanart...
de: Vorhandene Fanart durchsuchen...
fi: Paina tästä etsiäksesi olemassa olevista fanikuvituksesta...
fr: Cliquer ici pour rechercher une affiche personnalisée existante ...
pl: Kliknij aby wyszukać fanart...

source: Click here to search existing genres...
de: Vorhandene Genres durchsuchen...
fi: Paina tästä etsiäksesi olemassa olevia lajeja...
fr: Cliquer ici pour rechercher un genre existant ...
pl: Kliknij aby przeszukać Gatunki z bazy danych...

source: Click here to search existing screenshots...
de: Vorhandene Screenshots suchen...
fi: Paina tästä etsiäksesi olemassa olevista kuvakaappauksista...
fr: Cliquez ici pour rechercher les captures d'écran existantes ...
pl: Kliknij aby wyszukać zrzuty ekranu...

source: Click here to select TV Shows
de: TV-Sendungen auswählen
fr: Cliquer ici pour sélectionner les séries

source: Click here to select a recently typed message
de: Klicken Sie hier, um eine der zuletzt eingegebenen Logmeldungen zu wählen
fi: Napsauta valitaksesi äskettäin kirjoitetun viestin
fr: Cliquez ici pour sélectionner un commentaire précédent
ka: დაწკაპეთ აქ ბოლო შეტყობინების სანახავად
mk: Кликнете тука за избор на претходно напишана порака
pl: Kliknij tu aby wybrać najczęściej wpisywany komunikat

source: Click here to toggle company's entry on graph on/off
de: Graph der Firma ein-/ausblenden
fr: Cliquer ici pour activer/désactiver l'affichage de la compagnie

source: Click here to use Loomio in %{language}
de: Klicke hier um Loomio auf %{language} zu nutzen
fr: Cliquez ici pour utiliser Loomio en %{language}

source: Click here to view the comment on Loomio
de: Klicke hier um das Kommentar auf Loomio zu sehen
fr: Cliquez ici pour voir le commentaire sur Loomio
mk: Кликни овде за да го видиш коментарот на Loomio

source: Click here to view the group on Loomio
de: Klicke hier um die Gruppe auf Loomio zu sehen
fr: Cliquer ici pour voir le groupe sur Loomio
mk: Кликни овде за да ја видиш групата на Loomio

source: Click here to view this discussion
de: Klicke hier um diese Diskussion zu sehen
fr: Cliquer ici pour voir la discussion
mk: Кликни овде за да ја видиш дискусијата

source: Click items to configure
de: Klicke auf Objekte zum konfigurieren
fr: Sélectionner un élément pour le configurer

source: Click on "Advanced" to specify alternate diff programs based on file extension
de: Klicken Sie auf "Erweitert", um alternative Vergleichsprogramme für Dateitypen festlegen
fi: Napsauta "Lisäasetukset" määritelläksesi tiedostopäätteeseen perustuvia vertailuohjelmia
fr: Cliquez sur "Avancé" pour spécifier un programme de différence par extension de fichiers
ka: დაწკაპეთ «დეტალები» ფაილების შედარების ალტერნატული პროგრამების მისათითებლად
mk: Клик на "Напредни" за да специфицирате дополнителни програми за споредба во зависност од наставката на датотеката.
pl: Kliknij na "Zaawansowane" by wskazać alternatywny program do porównywania plików

source: Click on "Advanced" to specify alternate merge programs based on file extension
de: Klicken Sie auf "Erweitert", um alternative Konflikteditoren für Dateitypen festlegen
fi: Napsauta "Lisäasetukset" määritelläksesi tiedostopäätteeseen perustuvia yhdistämisohjelmia
fr: Cliquez sur "Avancé" pour spécifier un programme de fusion par extension de fichiers
ka: დაწკაპეთ «დეტალები» ფაილების შერწყმის ალტერნატული პროგრამების მისათითებლად
mk: Клик на "Напредни" за да специфицирате дополнителни програми за спојување во зависност од наставката на датотеката.
pl: Kliknij na "Zaawansowane" by wskazać alternatywny program do scalania plików

source: Click on "Play" buttons To preview settings
de: Klicke auf die "Wiedergabe"-Schaltflächen, um eine Vorschau der Änderungen zu sehen
fr: Cliquez sur "Lecture" pour l'apercu des réglages

source: Click on a cargo to toggle displaying its property. Ctrl+Click disables all cargoes except the selected one. Ctrl+Click on it again to enable all cargoes
de: Klick auf eine Fracht ändert die Anzeige der Eigenschaften. Strg+Klick zeigt nur die ausgewählte Fracht. Nochmaliger Strg+Klick wählt alle Frachtarten
fr: Cliquer sur une marchandise pour basculer l'affichage de ses propriétés. Ctrl-Clic désactive toute les marchandises sauf celle sélectionnée. Ctrl-Clic à nouveau dessus pour activer toutes les marchandises

source: Click on a company to toggle displaying its property. Ctrl+Click disables all companies except the selected one. Ctrl+Click on it again to enable all companies
de: Anzeigeeigenschaften mit Klick auf Firma ändern. Strg+Klick deaktiviert alle Firmen außer die ausgewählte. Wiederholtes Strg+Klick aktiviert alle Firmen
