Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: The author of the merged revision.
de: Der Autor der zusammengeführten Revision.
fi: Yhdistetyn version tekijä.
fr: L'auteur de la révision fusionnée.
pl: Autor scalonej wersji.

source: The auxiliary completion object
de: Das Hilfsobjekt zur Vervollständigung
fr: L'objet de complétion auxiliaire
pl: Pomocniczy obiekt uzupełniania

source: The backend state
de: Der Zustand des Backends
fi: Solun taustaväri asetettu
fr: L'état du moteur
pl: Stan mechanizmu

source: The below items will download the corresponding artwork for all TV Shows. [COLOR=red]Warning[/COLOR]: It will overwrite existing files
de: Beim klicken der oberen Schaltfläche läd das Skript automatisch das entsprechende Bild[CR]für das entspechenden Medium herunter. [COLOR=red]Warnung:[/COLOR] Es werden alle existierenden Dateien überschrieben.
fr: Les éléments ci-dessous téléchargeront les illustrations correspondantes pour toutes les Séries TV. [COLOR=red]Avertissement[/COLOR] : ceci écrasera les fichiers existants

source: The border relief style
de: Der Reliefstil des Rands
fi: Reunakuvion tyyli
fr: Le style de relief de la bordure
ka: კონტურის რელიეფის სტილი
pl: Styl uwypuklenia krawędzi
rw: Imbibi Ubusumbane IMISUSIRE

source: The bottom pane shows a list of all files and folders that were changed as part of the selected revision.
de: Der untere Bereich zeigt eine Liste von Dateien und Ordnern welche in der ausgewählten Revision verändert wurden.
fi: Alapaneeli luettelee kaikki tiedostot ja kansiot, joita muutettiin valitussa versiossa.
fr: Le panneau du bas montre une liste de tous les fichiers et de tous les dossiers qui ont été modifiés lors de la révision sélectionnée.
pl: W dolnej części okna wyświetlana jest lista wszystkich plików i folderów, które zostały zmienione w ramach wybranej wersji.

source: The branch '%{string}' is not fully merged. If you are sure you want to delete it, run 'git branch -D %{string}'.
de: Der Branch '%{string}' ist nicht vollständig zusammengeführt. Wenn Sie sicher sind diesen Branch zu entfernen, führen Sie 'git branch -D %{string}' aus.
fr: La branche '%{string}' n'est pas totalement fusionnée. Si vous êtes sur que vous voulez la supprimer, lancez 'git branch -D %{string}'.

source: The buffer size controls the number of samples sent to the effect
de: Die Puffergröße bestimmt die Anzahl, der an den Effekt gesendeten Samples,
fr: La taille du tampon contrôle le nombre d'échantillons envoyés vers l'effet à
pl: Rozmiar bufora kontroluje liczbę sampli przesłanych do efektu

source: The buffer which is displayed
de: Der anzuzeigende Puffer
fi: Näkyvä puskuri
fr: Le tampon affiché
ka: ბუფერის ჩვენება
pl: Wyświetlany bufor
rw: ni

source: The bug IDs of the merged revision, if there are any.
de: Der Fehler-IDs der zusammengeführten Revision, wenn es welche gibt.
fi: Yhdistetyn version vikatunnukset, mikäli niitä on.
fr: Les ID de bogues de la révision fusionnée, s'il en existe.
pl: Identyfikatory błędów scalonej wersji, jeśli są.

source: The bundle contains these %{number} refs:
de: Das Paket enthält diese %{number} Referenzen:
fr: Le colis contient ces %{number} références :

source: The bundle contains this ref:
de: Das Paket enthält diese Referenz:
fr: Le colis contient cette référence :

source: The bundle records a complete history.
de: Das Paket speichert eine komplette Historie.
fr: Le colis enregistre l'historique complet.

source: The bundle requires these %{number} refs:
de: Das Paket benötigt diese %{number} Referenzen:
fr: Le colis exige ces %{number} références :

source: The bundle requires this ref:
de: Das Paket benötigt diese Referenz:
fr: Le colis exige cette référence :

source: The button at the top allows you to change the direction of comparison. You can show the changes need to get from A to B, or if you prefer, from B to A.
de: Die obere Schaltfläche ermöglicht es Ihnen, die Richtung des Vergleichs festzulegen. Sie können sich entweder die Änderungen anzeigen lassen, um von A nach B zu kommen oder umgekehrt.
fi: Ikkunan yläosassa oleva nuolipainike sallii vertailun suunnan muuttamisen. Voit siis näyttää muutokset, joiden avulla A:sta saadaan B, tai, halutessasi, miten B:stä saadaan A.
fr: Le bouton en haut vous permet de modifier le sens de la comparaison. Vous pouvez afficher les changements nécessaires pour arriver de A vers B, ou si vous préférez, de B vers A.
pl: Przycisk u góry pozwala na zmianę kierunku porównania. Można pokazać że zmiany muszą mieć kierunek z punktu A do B, lub jeśli wolicie, od B do A.

source: The button located at the bottom right of the screen when browsing your library can be changed to do multiple things. Check the Misc. Options section for the different options for this shortcut button.
de: Die Schaltfläche unten links in den Menüs zum Durchsuchen ihrer Datenbank kann mehrere Dinge tun. Die unterschiedlichen Möglichkeiten der Schaltfläche können im Abschnitt "Sonstige Optionen" ausgewählt werden.
fr: Le bouton situé en bas à droite de l'écran lors du parcours de votre médiathèque, peut être changé pour faire plusieurs choses. Trouvez dans la section Options diverses les différentes options pour ce bouton de raccourci.

source: The buttons shown in the message dialog
de: Die im Nachrichtendialogfenster angezeigten Knöpfe
fi: Viesti-ikkunassa näkyvät painikkeet
fr: Les boutons affichés dans la boîte de dialogue du message
ka: შეტყობინების დიალოგში ნაჩვენები ღილაკები
mk: Копчињата прикажани во дијалогот со порака
pl: Przyciski wyświetlane w oknie komunikatu
rw: Utubuto in i Ubutumwa Ikiganiro

source: The buttons with the revision numbers on can be used to change to a different revision range. When you change the range, the list of items which differ between the two revisions will be updated automatically.
de: Die Schaltflächen mit den Revisionsnummern dienen dazu, einen anderen Revisionsbereich auszuwählen. Wenn Sie den Bereich ändern, wird die Liste der Objekte, die sich darin geändert haben, aktualisiert.
fi: Versionumeroilla varustettuja painikkeita voi käyttää asettamaan erilainen versioväli. Aina kun vaihdat väliä, lista vertailtavien versioiden välissä muuttuneista kohteista päivittyy automaattisesti.
fr: Les boutons avec les numéros de révision peuvent être utilisés pour passer à un éventail de révisions différent. Lorsque vous changez d'éventail, la liste des éléments qui diffèrent entre les deux révisions sera mise à jour automatiquement.
pl: Przyciski z numerami wersji można zmienić na inny zakres wersji. Po zmianie zakresu, lista elementów, które różnią się pomiędzy dwiema wersjami zostanie automatycznie zaktualizowana.

source: The cancel button of the dialog.
de: Der Abbrechen-Knopf des Dialogs
fi: Ikkunan perumispainike.
fr: Le bouton « Annuler » de la boîte de dialogue.
ka: შეტყობინების დიალოგში ნაჩვენები ღილაკები
mk: Преодниот прозорец-родител на дијалогот
pl: Przycisk anuluj w oknie dialogowym.
rw: Utubuto in i Ubutumwa Ikiganiro

source: The cell renderer represented by this accessible
de: Der von diesem Accessible repräsentierte Zellenrenderer
fr: Le moteur de rendu de cellule représenté par cet accessible
pl: Obiekt rysujący komórkę przedstawiany przez ten obiekt dostępności

source: The cell which currently has focus
de: Die momentan fokussierte Zelle
fi: Nyt valittu aktiivinen kohta
fr: La cellule ayant actuellement le focus
pl: Obecnie aktywna komórka

source: The cell which is currently being edited
de: Die momentan bearbeitete Zelle
fi: Nyt valittu aktiivinen kohta
fr: La cellule en cours de modification
pl: Obecnie modyfikowana komórka

source: The certificate has expired.
de: Das Zertifikat ist abgelaufen.

source: The certificate is not yet valid.
de: Das Zertifikat ist noch nicht gültig.

source: The certificate issuer is unknown.
de: Der Aussteller des Zertifikats ist unbekannt.

source: The certificate's Common Name (hostname) does not match the remote hostname.
de: Der Hostname im Zertifikat stimmt nicht mit dem Hostnamen des Servers überein.

source: The changes will be applied to your working copy with a reverse merge operation. The repository won't be affected. You can review the changes before you commit them.
de: Die Änderungen werden umgekehrt in Ihrer Arbeitskopie zusammengeführt. Das Projektarchiv wird nicht beeinflusst. Sie können die Änderungen begutachten, bevor Sie sie übertragen.
fi: Muutokset tehdään työkopioosi käänteisesti yhdistäen. Arkisto ei muutu. Voit katselmoida muutolset ennen kuin toimitat ne arkistoon.
fr: Les modifications seront appliquées à votre copie de travail avec une opération de fusion inversée. Le dépôt ne sera pas impacté. Vous pouvez examiner les modifications avant de les livrer.
ka: ცვლილებები შეეხება თქვენს სამუშაო ასლს უკუშერწყმის ოპერაციით. საცავი ხელუხელებელი დარჩება. ფიქსაციამდე შეგიძლიათ ცვლილებებს გადახედოთ.
pl: Zmiany zostaną zastosowane do kopii roboczej w postaci odwrotnej operacji scalania. Nie będzie to miało wpływu na repozytorium. Możesz obejrzeć zmiany zanim je zatwierdzisz.

source: The channel scan cannot be started. Check the log for details.
de: Kanalsuche konnte nicht gestartet werden. Für mehr Details Log einsehen.
fr: Impossible de démarrer Le balayage des chaînes. Consulter le journal pour plus de détails.

source: The character to use when masking entry contents (in "password mode")
de: Das Zeichen, mit dem Feldinhalte verdeckt werden (im »Passwort-Modus«)
fi: Merkki, joka peittää syötetyn tekstin (salasanatilassa)
fr: Caractère à utiliser pour masquer le contenu d'une saisie (en « mode mot de passe »)
ka: სიმბოლო, რომელიც გამოიყენება შეტანილი ტექსტის დასამალად ( "პაროლის რეჟიმი")
pl: Znak używany przy maskowaniu zawartości wejścia (w trybie hasła)
rw: Inyuguti Kuri Gukoresha Ryari: Icyinjijwe Ibigize in Ijambobanga... Ubwoko

source: The child pack direction of the menubar
de: Die Ausrichtung einer Gruppe von Widget-Kindern in der Menüleiste
fi: Valikkopalkin lapsipakkaussuunta
fr: Le sens des ajouts des composants graphiques enfants dans la barre de menus
ka: მენიუს ზოლის ქვეპაკეტის ორიენტაცია
pl: Kierunek wypełniania paska menu potomka
rw: Ipaki Icyerekezo Bya i

source: The chunk size did not match the number of added/removed lines!
de: Die Segmentgröße stimmt nicht mit der Anzahl hinzugefügter/gelöschter Linien überein!
fi: Lohkon koko ei täsmännyt lisättyjen/poistettujen rivien lukumäärän kanssa!
fr: La taille du marquage ne correspond pas aux lignes ajoutées/supprimées !
ka: კოდის ნაწილი არ შეესაბამება დამატებულ/ამოღებულ სტრიქონთა რაოდენობას!
mk: Големината на парчето не е иста со бројот на додадени/отстранети линии!
pl: Rozmiar bloku nie pokrywa się z liczbą dodanych/usuniętych linii!

source: The closure to be monitored for accelerator changes
de: Der auf Kürzeländerungen hin zu überwachende Ausdruck
fi: Sulkeuma (closure), jonka pikavalintojen muutoksia tarkkaillaan
fr: L'objet « closure » à surveiller pour les modifications d'accélérateur
ka: ცვლადი, რომელშიც სხარტულას შეცვლა აისახება
pl: Domknięcie monitorowane pod kątem zmian skrótów
rw: Kuri kugirango Amahinduka

source: The color of creation, copy and rename nodes of tags will be shifted towards yellow.
de: Die Farbe der Knoten vom Anlegen, Kopieren und Umbenennen von Marken werden in Richtung gelb verschoben.
fi: Merkittyjen versioiden luonti-, kopio- ja uudelleennimentäsolmujen väri liukuu kohti keltaista.
fr: La couleur de création, copie ou renommage de noeuds des tags sera changée en jaune.
ka: შექმნის, კოპირების და გადარქმევის კვანძების ფერი ჭდეებში ყვითლისკენ წაინაცვლებს.
mk: Бојата на креирање, копирање и преименување на јазлите ке биде померена накај жолто.
pl: Kolory elementów dodanych, skopiowanych i o zmienionej nazwie z tagów będą przesunięte ku żółci.

source: The color of creation, copy and rename nodes of the trunk will be shifted towards green.
de: Die Farbe der Knoten vom Anlegen, Kopieren und Umbenennen des Stammes werden in Richtung grün verschoben.
fi: Päähaaran luonti-, kopio- ja uudelleennimentäsolmujen väri liukuu kohti vihreää.
fr: La couleur de création, copie, ou renommage des noeuds de la branche principale sera changée en vert.
ka: შექმნის, კოპირების და გადარქმევის კვანძების ფერი ჭდეებში მწვანისკენ წაინაცვლებს.
mk: Бојата на креирање, копирање и преименување на јазлите ке биде померена накај зелено.
pl: Kolory elementów dodanych, skopiowanych i o zmienionej nazwie z linii głównej (trunk) będą przesunięte ku zieleni.

source: The color selection embedded in the dialog.
de: Die in den Dialog eingebundene Farbauswahl.
fi: Ikkunaan upotettu värinvalitsin.
fr: Sélection de la couleur incorporée dans la boîte de dialogue.
ka: ფერის შერჩევის დიალოგის სათაური
mk: The title of the color selection dialog
pl: Wybór kolorów osadzony w oknie dialogowym.
rw: Umutwe Bya i Ibara Ihitamo Ikiganiro

source: The color you’ve chosen.
de: Die von Ihnen gewählte Farbe.
fr: La couleur que vous avez choisie.
pl: Wybrany kolor.

source: The color you’ve chosen. You can drag this color to a palette entry to save it for use in the future.
de: Die von Ihnen gewählte Farbe. Sie können diese Farbe auf einen Paletteneintrag ziehen, um sie für späteren Gebrauch zu speichern.
fr: La couleur que vous avez choisie. Vous pouvez faire glisser cette couleur dans une entrée de la palette pour pouvoir la réutiliser ultérieurement.
pl: Obecnie wybrany kolor. Kolor ten można przeciągnąć na jedną z pozycji palety, aby zachować go na przyszłość.

source: The column in the combo box's model that provides string IDs for the values in the model
de: Die Spalte im Modells des Auswahlfeldes, die Zeichenketten-Kennungen für die Werte im Modell liefert
fr: La colonne dans le modèle de la boîte combinée qui donne les ID de chaînes des valeurs dans le modèle
pl: Kolumna w modelu pola rozwijanego dostarczająca identyfikatory napisów dla wartości w kolumnie

source: The column in the model containing the tooltip texts for the items
de: Die Spalte des Modells, das die Minihilfentexte der Objekte enthält.
fi: Mallin sarake, joka sisältää kohtien vinkkitekstit
fr: La colonne du modèle contenant le texte des infobulles des éléments
ka: კარნახის შემცველი სვეტი მონაცემთა მოდელში.
mk: Колоната во моделот која содржи текстови за балончињата со совет за предмеите
pl: Kolumna modelu zawierająca napisy podpowiedzi dla elementów
rw: Inkingi Bya i Urugero i Ikurikiranyanyuguti

source: The column in the model containing the tooltip texts for the rows
de: Die Spalte des Modells, das die Minihilfentexte der Zeilen enthält.
fi: Mallin sarake, joka sisältää rivien vinkkitekstit
fr: La colonne du modèle qui contient les textes des infobulles pour les lignes
ka: ტექსტის შემცველი სვეტი მონაცემთა მოდელში.
mk: Колоната во моделот која содржи текстови за балончиња со совети
pl: Kolumna modelu zawierająca teksty podpowiedzi dla rzędów
rw: Inkingi Bya i Urugero i Ikurikiranyanyuguti

source: The column number to attach the left side of the child to
de: Die Spaltennummer, an die die linke Seite des Kinds angehängt werden soll
fi: Sen sarakkeen numero, johon lapsen vasen sivu kiinnittyy
fr: Le numéro de colonne à laquelle le côté gauche de l'élément enfant est attaché
ka: ქვეელემენტის მარცხენა მხარეს დასამატებელ სვეტთა რაოდენობა
pl: Liczba kolumn przyłączanych z lewej strony kontrolki potomnej
rw: Inkingi Umubare Kuri gereka i Ibumoso: Bya i Kuri

source: The column number to attach the right side of a child widget to
de: Die Spaltennummer, an die die rechte Seite eines Kind-Widgets angehängt werden soll
fi: Sen sarakkeen numero, johon lapsisäätimen oikea sivu kiinnittyy
fr: Le numéro de colonne à laquelle le côté droit de l'élément graphique enfant est attaché
ka: მართვის ქვეელემენტის მარჯვნივ დამატებული სვეტების რაოდენობა
pl: Liczba kolumn przyłączanych z prawej strony widżetu potomnego
rw: Inkingi Umubare Kuri gereka i Iburyo: Bya a Kuri

source: The column number to attach the right side of the child to
de: Die Spaltennummer, an die die rechte Seite des Kinds angehängt werden soll
fi: Sen sarakkeen numero, johon lapsen oikea sivu kiinnittyy
fr: Le numéro de colonne à laquelle le côté droit de l'élément enfant est attaché
ka: ქვეელემენტის მარჯვენა მხარეს დასამატებელ სვეტთა რაოდენობა
pl: Liczba kolumn przyłączanych z prawej strony kontrolki potomnej
rw: Inkingi Umubare Kuri gereka i Iburyo: Bya i Kuri

source: The column of the model containing the strings.
de: Die Spalte des Modells, das die Zeichenketten enthält.
fi: Mallin sarake, joka sisältää merkkijonoja.
fr: La colonne du modèle qui contient les chaînes.
ka: ტექსტის შემცველი სვეტი მონაცემთა მოდელში.
pl: Kolumna modelu zawierająca napisy.
rw: Inkingi Bya i Urugero i Ikurikiranyanyuguti

source: The command to execute.
de: Der auszuführende Befehl.
fr: Commande à éxecuter.

source: The command will not be executed when a recording will be started within this timeout.
de: Dieser Befehl wird nicht ausgeführt, wenn eine Aufnahme innerhalb dieser Zeitspanne gestartet werden wird.
fr: La commande ne sera pas exécutée quand un enregistrement va démarrer durant ce délai.

source: The comments, proposals and discussions you've made in groups will stay, but we'll remove your name from these.
de: Die Kommentare, Vorschläge und Diskussionen, die Du gemacht und erstellt hast, werden bleiben, Dein Name wird jedoch gelöscht.
fr: Les commentaires, les propositions et les discussions que vous avez faites dans les groupes resteront, mais nous allons retirer votre nom de ceux-ci.
pl: Komentarze, propozycje oraz dyskusje, które utworzyłeś/aś pozostaną ale usuniemy z nich Twoją nazwę.

source: The commit dialog, showing the upgrade notification
de: Der Übertragen Dialog mit der Aktualisierungsbenachrichtigung.
fi: Toimitusikkuna, jossa näytetään pävitysilmoitus
fr: La boîte de dialogue de livraison, montrant la notification de mise à jour
pl: Okno zatwierdzenia, wyświetlanie powiadomienia o nowej wersji

source: The common Git guides are:
de: Die allgemein verwendeten Git-Anleitungen sind:
fr: Les guides Git populaires sont :

source: The configuration of XBMC has been moved to the new location for Kodi. Please refer to http://kodi.wiki/view/Migration - this message will not be shown again!
de: Die alte XBMC Konfiguration wurde zur Nutzung mit Kodi verschoben. Bitte sehen Sie auf http://kodi.wiki/view/Migration nach - diese Nachricht wird nicht erneut angezeigt werden!
fr: La configuration de Kodi a été déplacée vers un nouvel emplacement pour Kodi. Veuillez consulter http://kodi.wiki/view/Migration - ce message ne s'affichera plus !

source: The connections are always the same in the capture-the-flag style.
de: Bei Capture-the-Flag sind die Verbindungen zwischen den Teleportern immer gleich.
fr: Les connexions sont toujours les mêmes dans le style de jeu capture-du-drapeau.

source: The content type used by the open with object
de: Der beim Öffnen des Objekts verwendete Inhaltstyp
fi: Kentän sisältö
fr: Le type de contenu utilisé par l'objet ouvrir avec
pl: Typ zawartości używany przez obiekt "Otwórz za pomocą"

source: The contents of the buffer
de: Der Inhalt des Puffers
fi: Puskurin sisältö
fr: Le contenu du tampon
ga: Leasfhocal do gníomhartha seo.
ka: შეტანის ველის შიგთავსი
mk: Содржината на записот
pl: Zawartość bufora
rw: Ibigize Bya i Icyinjijwe

source: The contents of the entry
de: Der Inhalt des Feldes
fi: Kentän sisältö
fr: Le contenu de la zone de saisie
ka: შეტანის ველის შიგთავსი
mk: Содржината на записот
pl: Zawartość wejścia
rw: Ibigize Bya i Icyinjijwe

source: The contents of the tooltip for this tray icon
de: Der Inhalt der Minihilfe dieses Benachrichtigungssymbols
fi: Tämän ilmoitusalueen kuvakkeen vinkin sisältö
fr: Le contenu de l'infobulle pour cette icône de notification
ga: Leasfhocal do gníomhartha seo.
ka: შეტანის ველის შიგთავსი
mk: Содржините на балончето со совет за оваа графичка контрола
pl: Zawartość podpowiedzi dla tej ikony zasobnika
rw: Ibigize Bya i Icyinjijwe

source: The contents of the tooltip for this widget
de: Der Inhalt der Minihilfe dieses Widgets
fi: Tämän ikkunaelementin vinkin sisältö
fr: Le contenu de l'infobulle pour cet élément graphique
ka: შეტანის ველის შიგთავსი
mk: Содржините на балончето со совет за оваа графичка контрола
pl: Tekst podpowiedzi dla tego widżetu
rw: Ibigize Bya i Icyinjijwe

source: The contents of the tooltip on the primary icon
de: Der Inhalt der Minihilfe des primären Symbols
fi: Ensisijaisen kuvakkeen vihjeen tekstisisältö
fr: Le contenu de l'infobulle pour l'icône principale
ga: Leasfhocal do gníomhartha seo.
ka: შეტანის ველის შიგთავსი
mk: Содржините на балончето со совет за оваа графичка контрола
pl: Zawartość podpowiedzi ikony głównej
rw: Ibigize Bya i Icyinjijwe

source: The contents of the tooltip on the secondary icon
de: Der Inhalt der Minihilfe des sekundären Symbols
fi: Toissijaisen kuvakkeen vihjeen tekstisisältö
fr: Le contenu de l'infobulle pour l'icône secondaire
ga: Leasfhocal do gníomhartha seo.
ka: შეტანის ველის შიგთავსი
mk: Содржините на балончето со совет за оваа графичка контрола
pl: Zawartość podpowiedzi ikony drugorzędnej
rw: Ibigize Bya i Icyinjijwe

source: The copy of the patch that failed is found in: $dotest/patch
de: Die Kopie des fehlgeschlagenen Patches befindet sich in: $dotest/patch
fr: La copie du patch qui a échoué se trouve dans : $dotest/patch

source: The count of the emblem currently displayed
de: Die Anzahl der aktuell angezeigten Embleme
fi: Nykyisen sivun indeksi
fr: Le nombre d'icônes actuellement affichées
pl: Licznik obecnie wyświetlanego emblematu

source: The cover is open on printer “%{string}”.
de: Die Abdeckung des Druckers »%{string}« ist offen.
fr: Le capot de l'imprimante « %{string} » est ouvert.
pl: Pokrywa drukarki "%{string}" jest otwarta.

source: The current RGBA color
de: Die aktuelle RGBA-Farbe
fi: Nykyinen RGBA-väri
fr: La couleur RGBA actuelle
pl: Bieżący kolor RGBA

source: The current branch %{string} has multiple upstream branches, refusing to push.
de: Der aktuelle Branch %{string} hat mehrere Upstream-Branches, "push" verweigert.
fr: La branche courante %{string} a de multiples branches amont, impossible de pousser.

source: The current color
de: Die aktuelle Farbe
fi: Nykyinen väri
fr: La couleur actuelle
ga: An dath reatha
ka: მიმდინარე ფერი
mk: Моменталната боја
pl: Bieżący kolor
rw: KIGEZWEHO Ibara

source: The current filter for selecting which files are displayed
de: Der momentan zum Auswählen der anzuzeigenden Dateien zu verwendende Filter
fi: Nykyinen suodatin, jolla valitaan mitkä tiedostot näytetään
fr: Le filtre actif pour la sélection des fichiers à afficher
ka: მიმდინარე ფილტრი საჩვენებელი ფაილების შესარჩევად
mk: Моменталниот филтер за избирање на прикажаните датотеки
pl: Bieżący filtr służący do zaznaczania wyświetlanych plików
rw: KIGEZWEHO Muyunguruzi... kugirango Idosiye

source: The current filter for selecting which resources are displayed
de: Der momentan zum Auswählen der anzuzeigenden Ressourcen zu verwendende Filter
fi: Nykyinen suodatin, jolla valitaan näytettävät resurssit
fr: Le filtre en vigueur pour sélectionner les ressources à afficher
ka: მიმდინარე ფილტრი საჩვენებელი ფაილების შესარჩევად
mk: Тековниот филтер за избирање кои ресурси ќе се прикажат
pl: Bieżący filtr służący do zaznaczania które zasoby mają być wyświetlane
rw: KIGEZWEHO Muyunguruzi... kugirango Idosiye

source: The current fraction of the task that's been completed
de: Der fertiggestellte Anteil an der gesamten Arbeit
fi: Tehtävän edistymisen valmistunut osuus
fr: La fraction actuelle de la tâche déjà effectuée
ka: სრული სამუშაოს შესრულებული ნაწილი
mk: The fraction of total work that has been completed
pl: Ukończona część zadania
rw: Imigabane Bya Igiteranyo Akazi
