Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: (local)
de: (lokal)
pl: (lokalny)

source: (matching)
de: (übereinstimmend)
fr: (correspond)

source: (modified)
de: (Verändert)
fi: (muokattu)
fr: (modifié)
ka: (შეიცვალა)
mk: (модифициран)
pl: (zmienione)

source: (modified, HEAD revision)
de: (HEAD Revision verändert)
fi: (muutettu, HEAD-versio)
fr: (modifié, version de tête)
ka: (შეიცვალა, HEAD ვერსია)
mk: (модифициран, HEAD ревизија)
pl: (zmienione, wersja HEAD)

source: (money limit)
de: (Geld fehlt)
fr: (limite d'argent)

source: (multiple targets selected)
de: (mehrere Ziele gewählt)
fi: (useita kohteita valittu)
fr: (cibles multiples sélectionnées)
ka: (არჩეულია რამდენიმე სამიზნე)
mk: (повеќе цели се изберени)
pl: (zaznaczono wiele obiektów docelowych)

source: (n/a)
de: (k.A.)
fi: (ei saatavilla)
fr: (n.d)
ka: (მიუწვდ.)
pl: (brak)

source: (no URL)
de: (keine URL)
fr: (pas d'URL)

source: (no action)
de: (keine Aktion)
fr: (aucune action)

source: (no amount)
de: (kein Betrag)
fi: (ei määrää)
fr: (aucun montant)
ka: (თანხა არ არის)
pl: (brak kwoty)

source: (no author)
de: (kein Autor)
fr: (pas d'auteur)
pl: (brak autora)

source: (no branch)
de: (kein Branch)
fr: (aucune branche)

source: (no branch, bisect started on %{string})
de: (kein Branch, binäre Suche begonnen bei %{string})
fr: (aucune branche, bisect a démarré sur %{string})

source: (no branch, rebasing %{string})
de: (kein Branch, Rebase von Branch %{string} im Gange)
fr: (aucune branche, rebasage de %{string})

source: (no changelist)
de: (keine Änderungsliste)
fi: (ei muutoslistaa)
fr: (pas de liste de changements)
ka: (ცვლილებათა სიის გარეშე)
mk: (нема листа со измени)
pl: (brak listy zmian)

source: (no date)
de: (kein Datum)
fr: (pas de date)
pl: (brak daty)

source: (no error message)
de: (keine Fehlermeldung)
fr: (pas de message d'erreur)

source: (no error)
de: (kein Fehler)
fr: (pas d'erreur)

source: (no explanation available)
de: (keine Erklärung verfügbar)
fr: (pas d'explication disponible)

source: (no label)
de: (keine Bezeichnung)
fi: (ei nimeä)
fr: (pas de record)
ka: (არ არის ნიშნული)
pl: (brak etykiety)

source: (no line number)
de: (keine Zeilennummer)
fi: (ei rivinumeroa)
fr: (pas de numéro de ligne)
ka: (სტრიქონის ნომრის გარეშე)
mk: (нема број на линии)
pl: (brak numeru linii)

source: (no message)
de: (keine Nachricht)
fi: (ei viestiä)
fr: (pas de message)
ka: (მესიჯები არ არის)
pl: (brak wiadomości)

source: (no modification but copy created from here)
de: (Keine Änderung aber eine Kopie wurde erstellt)
fi: (ei muutoksia, mutta kopio luotu tästä)
fr: (aucune modification mais la copie a été créée depuis cet emplacement)
ka: (ცვლილებების გარეშე შეიქმნა ასლი აქედან)
mk: (нема модификации но копија е креирана од тука)
pl: (bez modyfikacji, kopia utworzona stąd)

source: (no modification but relevant for working copy)
de: (Keine Änderung aber relevant für die Arbeitskopie)
fi: (ei muutoksia, mutta oleellinen työkopiolle)
fr: (aucune modification mais copie de travail valide)
ka: (ცვლილებების გარეშე, თუმცა სამუშაო ასლის შესაბამისი)
pl: (bez modyfikacji, ale znaczące dla kopii roboczej)

source: (no value)
de: (Kein Wert)
fi: (ei arvoa)
fr: (pas de valeur)
ka: (მნიშვნელობის გარეშე)
mk: (нема вредности)
pl: (brak wartości)

source: (non-fast-forward)
de: (kein Vorspulen)
fr: (pas d'avance rapide)

source: (not found)
de: (nicht gefunden)
fi: (ei löytynyt)
fr: (non trouvé)
ka: (ვერ მოიძებნა)
mk: (не е пронајдено)
pl: (nie znaleziono)

source: (not supported)
de: (nicht unterst�tzt)
fi: (ei tuettu)
fr: (non support�)
ga: (n�l an rogha seo ar f�il)
pl: (nie wspomagane)

source: (nothing to squash)
de: (nichts zu quetschen)
fr: (rien à compresser)

source: (properties only)
de: (nur Eigenschaften)
fi: (vain ominaisuudet)
fr: (propriétés seulement)
ka: (მხოლოდ პარამეტრები)
pl: (tylko atrybuty)

source: (property change only)
de: (Nur Eigenschaftsänderung)
fi: (vain ominaisuuden vaihto)
fr: (changement de propriété seulement)
ka: (მხოლოდ თვისების შეცვლა)
mk: (само измена на својствата)
pl: (tylko zmiana atrybutów)

source: (props and content)
de: (Eigenschaften und Inhalt)
fi: (ominaisuudet ja sisältö)
fr: (accessoires et contenu)
ka: (პარამეტრები და შიგთავსი)
pl: (właściwości i zawartość)

source: (read the tooltip)
de: (den Hinweistext lesen)
fi: (lue työkaluvinkki)
fr: (lire l'infobulle)
pl: (przeczytaj podpowiedź)

source: (reading log message from standard input)
de: (lese Log-Nachricht von Standard-Eingabe)
fr: (lecture du message de journal depuis l'entrée standard)

source: (refittable)
de: (umrüstbar)
fr: (réaménageable)

source: (rename)
de: (Umbenannt)
fi: (nimeä uudelleen)
fr: (renommé)
ka: (გადარქმევა)
mk: (преименувај)
pl: (zmień nazwę)

source: (replace)
de: (ersetzen)
fi: (korvaus)
fr: (remplacement)
ga: (ionadaigh)
pl: (zamiana)

source: (replace) Scroll (^E/^Y)
de: (Ersetzen) Scrollen (^E/^Y)
fi: (korvaus) Vieritys (^E/^Y)
fr: (remplacement) D�filement (^E/^Y)
ga: (ionadaigh) Scrollaigh (^E/^Y)
pl: (zamiana) Przewijanie (^E/^Y)

source: (root-commit)
de: (Basis-Commit)
fr: (commit racine)

source: (see help section)
de: (siehe Abschnitt Hilfe)
fr: (voir la section d'aide)

source: (semitones) [-12 to 12]:
de: (Halbtöne) [-12 bis 12]:
fi: (puolisävelaskelia) [-12 -> 12]:
fr: (demi-tons) [-12 à 12] :
pl: (półtony) [-12 do 12]:

source: (set using context menu)
de: (Kontextmenü zum Festlegen verwenden)
fr: (définir en utilisant le menu contextuel)

source: (status not queried)
de: (Zustand nicht abgefragt)
fr: (statut non demandé)

source: (stay for %{string1}, not timetabled)
de: (warte %{string}, ohne Fahrplan)
fr: (rester pendant %{string}, non planifié)

source: (still running)
de: (l�uft noch)
fi: (k�ynniss�)
fr: (en cours d'ex�cution)
ga: (ag rith f�s)
pl: (dalej dzia�a)

source: (tagged)
de: (Markiert)
fi: (merkitty versio)
fr: (marqué)
ka: (ჭდეებიანი)
mk: (означен)
pl: (zaetykietowano)

source: (the answer to life, the universe, and everything)
de: (die Antwort auf die Frage nach dem Leben, dem Universum und dem ganzen Rest)
fr: (la réponse à la vie, l'univers, et tout ça...)

source: (travel for %{string1}, not timetabled)
de: (fahre %{string}, ohne Fahrplan)
fr: (voyager pendant %{string}, non planifié)

source: (un)select all
de: Alles (de)selektieren
fi: (epä)valitse kaikki
fr: Tout (dé)sélectionner
ka: ყველას მონიშვნა/(მოხსნა)
pl: Zaznacz/Odznacz wszystko

source: (unable to update local ref)
de: (kann lokale Referenz nicht aktualisieren)
fr: (impossible de mettre à jour la référence locale)

source: (uncheck when recording "stereo mix")
de: (Nicht bei Aufnahme von der "Soundkarten-Summe" verwenden!)
fr: (décocher pour enregistrement avec "stereo mix")
ka: (ამორთვა ჩაწერისას "სტერეო შერევა")
pl: (odznacz podczas nagrywania "stereo mix")

source: (undefined string)
de: (nicht definierter Text)
fr: (chaîne non définie)

source: (under sources)
de: (unter Quellen)
fr: (sous sources)

source: (unknown)
de: (Unbekannt)
fi: (tuntematon)
fr: (inconnu)
ka: (უცნობია)
mk: (непознато)
pl: (nieznany)

source: (unreleased development version)
de: (nicht veröffentlichte Entwicklungsversion)
fr: (version de développement non distribuée)

source: (use 'rm -rf' if you really want to remove it including all of its history)
de: (benutzen Sie 'rm -rf' wenn Sie dieses Submodul wirklich mitsamt seiner Historie löschen möchten)
fr: (utilisez 'rm -rf' si vous voulez vraiment le supprimer en incluant tout son historique)

source: (use -u option to show untracked files)
de: (benutzen Sie die Option -u, um unversionierte Dateien anzuzeigen)
fr: (utilisez -u pour afficher les fichiers non suivis)

source: (use "git bisect reset" to get back to the original branch)
de: (benutzen Sie "git bisect reset", um zum ursprünglichen Branch zurückzukehren)
fr: (utilisez "git bisect reset" pour revenir à la branche d'origine)

source: (use "git commit" to conclude merge)
de: (benutzen Sie "git commit", um den Merge abzuschließen)
fr: (utilisez "git commit" pour terminer la fusion)

source: (use "git pull" to merge the remote branch into yours)
de: (benutzen Sie "git pull", um Ihren Branch mit dem Remote-Branch zusammenzuführen)
fr: (utilisez "git pull" pour fusionner la branche distante dans la vôtre)

source: (use "git pull" to update your local branch)
de: (benutzen Sie "git pull", um Ihren lokalen Branch zu aktualisieren)
fr: (utilisez "git pull" pour mettre à jour votre branche locale)

source: (use "git push" to publish your local commits)
de: (benutzen Sie "git push", um lokale Commits zu publizieren)
fr: (utilisez "git push" pour publier vos commits locaux)

source: (vreplace)
de: (v-ersetzen)
fi: (vkorvaus)
fr: (vremplacement)
ga: (v-ionadaigh)
pl: (v-zamiana)

source: (we need your current password to confirm your changes)
de: (wir brauchen dein aktuelles Passwort um die Änderungen zu bestätigen)
fr: (nous avons besoin de votre mot de passe actuel pour confirmer le changement)
mk: (ни треба твојата лозинка за да ги потврдиме твоите измените)

source: ) / Append Record (
de: ) / Aufnahme anhängen (
fi: ) / Jatka äänitystä (
fr: ) / Ajouter enregistrement (
ka: ჩაწერის დამატება
pl: ) / Dołącz nagranie (

source: ) / Loop Play (
de: ) / Schleifenwiedergabe (
fi: ) / Silmukkatoisto (
fr: ) / Lecture en boucle (
pl: ) / Odtwarzaj w pętli (

source: * * PAUSED * *
de: * * ANGEHALTEN * *
fr: * * SUSPENDU * *

source: * * SAVING GAME * *
de: * * SPEICHERE SPIEL * *
fr: * * SAUVEGARDE EN COURS * *

source: * All albums
de: * Alle Alben
fr: * Tous les albums

source: * All artists
de: * Alle Interpreten
fr: * Tous les artistes

source: * All genres
de: * Alle Genre
fr: * Tous les genres

source: * All seasons
de: * Alle Staffeln
fr: * Toutes les saisons

source: * All songs
de: * Alle Titel
fr: * Toutes les chansons

source: * Hidden to prevent spoilers *
de: * Die Handlung wird nicht angezeigt. *
fr: * Caché pour éviter les spoilers *

source: * Item folder
de: * Artikel Ordner
fr: * Dossier de l'objet

source: * Use Classic view [COLOR=grey3](Based on Confluence)[/COLOR]
de: * Klassische Ansicht verwenden [COLOR=grey3](Basiert auf Confluence)[/COLOR]
fr: * Utiliser la vue classique [COLOR=grey3](basée sur Confluence)[/COLOR]

source: * Use Posters for TV Shows [COLOR=grey3](Episode Thumbs will be used otherwise)[/COLOR]
de: * Plakate für Fernsehshows verwenden [COLOR=grey3](Ansonsten werden Folgen-Vorschaubilder verwendet)[/COLOR]
fr: * Utiliser des affiches pour les séries [COLOR=grey3](sinon les icônes des épisode seront utilisés)[/COLOR]

source: * Verifying repository metadata ...
de: * Überprüfe Metadaten des Projektarchivs ...

source: * adding path : %{string} ...
de: * Füge Pfad hinzu: %{string} ...
fr: * ajout du chemin : %{string} ...
pl: * dodawanie ścieżki : %{string} ...

source: * deleting path : %{string} ...
de: * Lösche Pfad: %{string} ...
fr: * suppression du chemin : %{string} ...
pl: * usuwanie ścieżki : %{string} ...

source: * editing path : %{string} ...
de: * Bearbeite Pfad: %{string} ...
fr: * édition du chemin : %{string} ...
pl: * edytowanie ścieżki : %{string} ...

source: * indicates the recommended selection
de: * kennzeichnet den empfohlenen Eintrag
fr: * indique le choix recommandé

source: * linked dependencies:
de: * eingebundene Abhändigleiten:

source: * loaded shared libraries:
de: * geladene dynamische Bibliotheken:

source: * replacing path : %{string} ...
de: * Ersetze Pfad: %{string} ...
fr: * remplacement du chemin : %{string} ...
pl: * zastępowanie ścieżki : %{string} ...

source: * running on %{string}
de: * ausgeführt auf %{string}

source: ** Hidden to prevent spoilers... Press UP to display plot **
de: ** Verborgen um Spoilers zu vermeiden.. Drücke HOCH um den Inhalt anzuzeigen **
fr: ** Caché pour éviter les spoilers... Appuyez sur Haut pour afficher le résumé **

source: ** Empty Playlist!! **
de: ** Leere Playliste!! **
fi: ** Tyhjä soittolista!! **
fr: ** Liste de lecture vide !! **
pl: ** PlayLista jest Pusta! **

source: ** No matching tracks **
de: ** Keine übereinstimmenden Lieder **
fi: ** Ei kappale osumia **
fr: ** Pas de piste correspondante **
pl: ** Brak utworów **

source: ** warning: file %{string} becomes empty but is not deleted
de: ** Warnung: Datei %{string} wird leer, aber nicht entfernt.
fr: ** attention : le fichier %{string} devient vide mais n'est pas supprimé

source: *** All Downloaded Videos ***
de: *** Alle heruntergeladenen Videos ***
fr: *** Toutes les vidéos téléchargées ***

source: *** Commands ***
de: *** Kommandos ***
fr: *** Commandes ***

source: *** WARNING: PIN NOT SET ***
de: *** WARNUNG: PIN NICHT FESTGELEGT ***
fr: *** ATTENTION : PIN NON DÉFINI ***

source: **** invalid ref ****
de: **** ungültige Referenz ****
fr: **** référence invalide ****

source: **Reset all data** and update the TV information now
de: **Alle Daten zurücksetzten** und die TV-Informationen jetzt aktualisieren
fr: **Réinitialiser toutes les données** et mettre à jour les dates de sorties

source: *EXPERT Option
de: *EXPERTEN-Einstellung
fr: *Option EXPERTE

source: *Press DOWN to exit*
de: *Drücke DOWN zum verlassen*
fr: *Appuyer sur BAS pour quitter*

source: *Press UP for full cast and photos*
de: *Drücke UP für vollständige Besetzung und Fotos*
fr: *Appuyer sur HAUT pour le casting et les photos*

source: *Press UP to select a profile*
de: *Drücke UP um ein Profil auszuwählen*
fr: *Appuyer sur HAUT pour sélectionner un profil*

source: *WARNING*
de: *WARNUNG*
fr: *AVERTISSEMENT*

source: *help text*
de: *Hilfe-Text*
fr: *texte d'aide*

source: +/- Days
de: +/- Tage
fi: +/- Päivää
fr: +/- jours
pl: +/- Dni

source: + Start at end of file
de: + Starte am Ende der Datei
fi: + Aloita tiedoston lopusta
fr: + Ouvrir � la fin du fichier
ga: + Tosaigh ag an chomhadchr�och
pl: + Zacznij na ko�cu pliku

source: +reverse Don't use reverse video (also: +rv)
de: +reverse Benutze keine invertierten Farben (auch mit: +rv)
fi: +reverse �l� k�yt� k��nteisv�rej� (my�s: +rv)
fr: +reverse Ne pas utiliser de vid�o inverse (abrv : +rv)
ga: +reverse N� h�s�id f�s aisiompaithe (fosta: +rv)
pl: +reverse Nie stosuj negatywu kolor�w (r�wnie�: +rv)

source: , Audio Out:
de: , Audio Ausgang:
fi: Audio-isäntä
fr: , Sortie audio :
pl: , Wyjście dźwięku:

source: , has not been successfully broadcast yet
de: , wurde noch nicht erfolgreich übertragen
fi: , ei ole vielä onnistuneesti lähetetty
fr: , n’a pas encore été diffusée avec succès
ka: , დაგზავნა არ არის წარმატებით დასრულებული
pl: , nie został jeszcze pomyślnie rozesłany

source: , or the file has been damaged.
de: , oder die Datei wurde zerst�rt.
fi: , tai tiedosto on vahingoittunut.
fr: , ou le fichier a �t� endommag�.
ga: , is � sin n� rinneadh dochar don chomhad.
pl: , lub plik zosta� uszkodzony.

source: - read text from stdin
de: - lese Text von stdin
fi: - lue vakiosy�tteest�
fr: - lire le texte � partir de stdin
ga: - scr�obh t�acs � stdin
pl: - czytaj tekst ze stdin

source: - By Genre
de: Nach Genre
fi: - Lajin mukaan
fr: - Par genre
pl: - po Typie

source: - By Name
de: Nach Namen
fi: - Nimen mukaan
fr: - Par nom
pl: - po Nazwie

source: - By Publisher
de: Nach Herausgeber
fi: - Julkaisijan mukaan
fr: - Par éditeur
pl: - po Wydawcy

source: - By Year
de: Nach Jahr
fi: - Vuoden mukaan
fr: - Par année
pl: - po Roku

source: - - End of Orders - -
de: - - Ende der Aufträge - -
fr: −− Fin des ordres −−

source: - - End of Shared Orders - -
de: - - Ende des gemeinsam genutzten Fahrplans - -
fr: −− Fin des ordres partagés −−

source: - Background Animations [COLOR=grey3](Moving background)[/COLOR]
de: - Hintergrundanimationen [COLOR=grey3](Bewegender Hintergrund)[/COLOR]
fr: - Animations de l'arrière plan [COLOR=grey3](Arrière plan animé)[/COLOR]

source: - Delay
de: - Verzögerung
fr: - Délai

source: - Disable autoscroll
de: - Automatischen Bildlauf deaktivieren
fr: - Désactiver le défilement automatique

source: - END -
de: - Ende -
fi: - LOPPU -
fr: - FIN -
pl: - Koniec -

source: - Extra GUI Animations [COLOR=grey3](Floating details and other GUI beautifications)[/COLOR]
de: - Zusätzliche GUI-Animationen [COLOR=grey3](Schwebende Details und andere GUI-Verschönerungen)[/COLOR]
fr: - Animations pour l'interface en plus [COLOR=grey3](détails et embellissements d'interfaces graphique)[/COLOR]

source: - Fade delay
de: - Überblendverzögerung
fr: - Durée du fondu

source: - Lyrics folder
de: - Songtextordner
fr: Dossier de Sauvegardes

source: - Minimum file duration
de: - minimale Dauer der Datei
fr: - Durée minimale du fichier

source: - None -
de: - Keine -
fr: − Aucune −

source: - Not applicable -
de: - n.v. -
fr: - Pas applicable -

source: - Override default link
de: - Standard Link überschreiben
fr: - Écraser le lien par défaut

source: - Percentage
de: - Prozent
fr: - Pourcentage

source: - Save format
de: - Speicherformat
fr: - Sauver le format

source: - Set background colour
de: - Hintergrundfarbe festlegen
fr: - Définir la couleur de l'arrière-plan

source: - Set dialog colour
de: - Dialogfarbe festlegen
fr: - Définir la couleur des boîtes de dialogue

source: - Set highlight colour
de: - Hervorhebungsfarbe festlegen
fr: - Définir la couleur de surbrillance

source: - Set text colour
de: - Textfarbe festlegen
fr: - Définir la couleur du texte

source: - Show Current Weather Conditions (instead of Today's Forecast) for Weather on Home
de: - Aktuelle Wetterbedingungen für das Wetter auf dem Startbildschirm anzeigen (anstatt der Vorhersage für Heute)
fr: - Montrer les conditions météo actuelles (au lieu des Prévisions du jour) pour la météo de l'accueil

source: - Show Random Fanart
de: Zufällige Fankunst anzeigen
fr: - Montrer un fanart aléatoire

source: - Show Recently Added
de: Kürzlich hinzugefügte Show
fr: - Montrer les ajouts récents

source: - Show Weather
de: Wetter anzeigen
fr: - Afficher la météo

source: - Shutdown while playing
de: - Auch während der Wiedergabe ausschalten
fr: - Éteindre lors de la lecture

source: - Sub folder name
de: - Unterordnername
fr: - Nom du sous dossier

source: - Switch based on
de: - Wechsel basierend auf
fr: - Basculement basé sur

source: - The certificate has an unknown error.
de: - Das Zertifikat hat einen unbekannten Fehler.
fr: - Le certificat conduit à une erreur inconnue.
pl: - Nieznany błąd certyfikatu.

source: - The certificate has expired.
de: - Das Zertifikat ist abgelaufen.
fr: - Le certificat a expiré.
pl: - Certyfikat jest już nieważny

source: - The certificate hostname does not match.
de: - Der Hostname des Zertifikats stimmt nicht überein.
fr: - Le nom d'hôte du certificat ne correspond pas.
pl: - Niezgodność nazwy maszyny w ramach certyfikatu

source: - The certificate is not issued by a trusted authority. Use the fingerprint to validate the certificate manually!
de: - Das Zertifikat ist nicht von einer vertrauenswürdigen Instanz ausgestellt Überprüfen Sie den Fingerabdruck, um das Zertifikat zu validieren!
fr: - Le certificat n'est pas signé pas une autorité de confiance. Valider le certificat manuellement !
pl: - Certyfikat nie jest wydany przez zaufanego dostawcę. Skorzystaj z odcisku palca by zweryfikować go samodzielnie!

source: - The certificate is not yet valid.
de: - Das Zertifikat ist noch nicht gültig.
fr: - Le certificat n'est pas encore valide.
pl: - Certyfikat nie jest jeszcze ważny

source: - Update art (landscape, logo, clearart) after database update
de: - Grafiken aktualisieren (Landschaft, Logo, clearart) nach der Datenbankaktualisierung
fr: - Mettre à jour les illustrations (paysages, logos, illustration claire) après la mise à jour de la base de données

source: - Use Kodi logo instead
de: - Stattdessen Kodi-Logo verwenden
fr: - Utiliser le logo Kodi à la place

source: - Use big icons
de: - Große Symbole verwenden
fr: - Utiliser de grandes icônes

source: - Use large icons
de: - Große Symbole verwenden
fr: - Utiliser les affiches

source: - changing the options below requires a restart -
de: - Das Ändern folgender Einstellungen benötigt einen Neustart -
fr: - la modification des options ci-dessous nécessite un redémarrage -

source: - clear cache first
de: - Cache zuerst löschen
fr: - Effacer la cache d'abord

source: - handles '%{string}' scheme
de: - behandelt Schema »%{string}«
fr: - gère le schéma d'URL '%{string}'
pl: - obsługuje protokół '%{string}'

source: - no link set -
de: - nicht gesetzt -
fr: - pas de lien -

source: - set custom home menu name
de: - Benutzerdefinierten Namen im Hauptmenü festlegen
fr: - définir le nom personnalisé du menu d'accueil

source: -120 dB (approximate limit of human hearing)
de: -120 dB-Dynamik, menschliches Gehör)
fi: -120 dB (suunnilleen ihmiskuulon raja)
fr: -120 dB (limite approximative de l'audition humaine)
ga: -120 dB (teorainn gharbh �isteacht an duine)
ka: -120 dB (დაახლოებითი ლიმიტი ადამიანის სმენადობისთვის)
pl: -120 dB (przybliżony zakres słyszenia człowieka)

source: -145 dB (PCM range of 24 bit samples)
de: -145 dB (Dynamik von 24-Bit Samples)
fi: -145 dB (24-bittisen PCM:n näytealue)
fr: -145 dB (amplitude PCM en échantillonnage 24 bits)
ga: -145 dB (r�imse PCM de shampla� 24 giot�n)
ka: -145 dB (PCM დიაპაზონი 24 ბიტიანი სემპლებისთვის)
pl: -145 dB (PCM zakres 24-bitowych sampli)

source: -36 dB (shallow range for high-amplitude editing)
de: -36 dB (Dynamik der Audiokassette)
fi: -36 dB (ylimalkainen alue korkea-amplitudiselle muokkaukselle)
fr: -36 dB (pour édition de grande amplitude)
ga: -36 dB (r�imse �adoimhin i gcomhair eagarth�ireacht ard-aimpliti�ide)
ka: -36 dB (მეჩხერი დიაპაზონი მაღალი ამპლიტუდის რედაქტირებისთვის)
pl: -36 dB ("płytki" zakres do edycji przy dużych amplitudach)

source: -48 dB (PCM range of 8 bit samples)
de: -48 dB (Dynamik von 8-Bit Samples)
fi: -48 dB (8-bittisen PCM:n näytealue)
fr: -48 dB (amplitude PCM en échantillonnage 8 bits)
ga: -48 dB (r�imse PCM de shampla� 8 giot�n)
ka: -48 dB (PCM დიაპაზონი 8 ბიტიანი სემპლებისთვის)
pl: -48 dB (PCM zakres 8-bitowych sampli)

source: -60 dB (PCM range of 10 bit samples)
de: -60 dB (Dynamik von 10-bit-Samples)
fi: -60 dB (10-bittisen PCM:n näytealue)
fr: -60 dB (amplitude PCM d'échantillon 10 bits)
ka: -60 dB (PCM დიაპაზონი 10 ბიტიანი სემპლებისთვის)
pl: -60 dB (PCM zakres 10-bitowych sampli)

source: -96 dB (PCM range of 16 bit samples)
de: -96 dB (16-Bit-Dynamik, "CD-Qualität")
fi: -96 dB (16-bittisen PCM:n näytealue)
fr: -96 dB (amplitude PCM en échantillonnage 16 bits)
ga: -96 dB (r�imse PCM de shampla� 16 giot�n)
ka: -96 dB (PCM დიაპაზონი 16 ბიტიანი სემპლებისთვის)
pl: -96 dB (PCM zakres 16-bitowych sampli)

source: -A and -u are mutually incompatible
de: Die Optionen -A und -u sind zueinander inkompatibel.
fr: -A et -u sont mutuellement incompatibles

source: -A start in Arabic mode
de: -A Start im Arabischen Modus
fi: -A k�ynnist� arabia-tilassa
fr: -A D�marrer en mode arabe
ga: -A tosaigh sa mh�d Araibise
pl: -A rozpocznij w trybie arabskim

source: -C Compatible with Vi: 'compatible'
de: -C Kompatibel zu Vi: 'compatible'
fi: -C Vi-yhteensopivuustila: compatible
fr: -C Compatible avec Vi : 'compatible'
ga: -C Comhoiri�nach le Vi: 'compatible'
pl: -C B�d� zgodny z Vi: 'compatible'

source: -D Debugging mode
de: -D Debug-Modus
fi: -D Vianetsint�tila
fr: -D Mode d�bogage
ga: -D M�d d�fhabhtaithe
pl: -D Tryb odpluskwiania

source: -F Start in Farsi mode
de: -F Start im Farsi Modus
fi: -F k�ynnist� farsi-tilassa
fr: -F D�marrer en mode farsi
ga: -F Tosaigh sa mh�d Pheirsise
pl: -F rozpocznij w trybie farsi

source: -H Start in Hebrew mode
de: -H Start im Hebr�ischen Modus
fi: -H k�ynnist� heprea-tilassa
fr: -H D�marrer en mode h�breu
ga: -H Tosaigh sa mh�d Eabhraise
pl: -H rozpocznij w trybie hebrajskim

source: -Infinity
de: -unendlich
fr: -Infini
ka: -უსასრულობა
pl: -Nieskończoność

source: -L Same as -r
de: -L Genauso wie z -r
fi: -L kuten -r
fr: -L Comme -r
ga: -L Ar comhbhr� le -r
pl: -L To�same z -r
