Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: [New DIRECTORY]
de: [Neues VERZEICHNIS]
fi: [uusi HAKEMISTO]
fr: [Nouveau R�PERTOIRE]
ga: [COMHADLANN nua]
pl: [Nowy KATALOG]

source: [New File]
de: [Neue Datei]
fi: [Uusi tiedosto]
fr: [Nouveau fichier]
ga: [Comhad Nua]
pl: [Nowy Plik]

source: [New file]
de: [Neue Datei]
fi: [Uusi tiedosto]
fr: [Nouveau fichier]
ga: [Comhad nua]
pl: [Nowy Plik]

source: [New]
de: [Neu]
fi: [Uusi]
fr: [Nouveau]
ga: [Nua]
pl: [Nowy]

source: [No Name]
de: [Unbenannt]
fi: [Nimet�n]
fr: [Aucun nom]
ga: [Gan Ainm]
pl: [Bez nazwy]

source: [No write since last change]
de: [Kein Schreiben seit der letzten �nderung]
fi: [Viimeisint� muutosta ei ole kirjoitettu]
fr: [Attention : tout n'est pas enregistr�]
ga: [Athraithe agus nach s�bh�ilte � shin]
pl: [Brak zapisu od czasu ostatniej zmiany]

source: [Not edited]
de: [Nicht editiert]
fi: [Muokkaamaton]
fr: [Non �dit�]
ga: [Gan eagr�]
pl: [Nie edytowany]

source: [Permission Denied]
de: [Keine Erlaubnis]
fi: [Lupa kielletty]
fr: [Permission refus�e]
ga: [Cead Di�ltaithe]
pl: [Nie dozwolono]

source: [Preview]
de: [Vorschau]
fi: [Esikatselu]
fr: [Pr�visu]
ga: [R�amhamharc]
pl: [Podgl�d]

source: [Quickfix List]
de: [QuickFix-Liste]
fi: [Pikakorjausluettelo]
fr: [Liste Quickfix]
ga: [Liosta Ceart�ch�n Tapa]
pl: [Lista quickfix]

source: [READ ERRORS]
de: [LESE-FEHLER]
fi: [LUKUVIRHEIT�]
fr: [ERREURS DE LECTURE]
ga: [EARR�ID� L�IMH]
pl: [B��DY W ODCZYCIE]

source: [RECUR]
de: [WIEDERHOLEN]

source: [R] = Running [S] = Stopped
de: [R] = Läuft [S] = Gestoppt
fi: [R] = Käynnissä [S] = Pysäytetty
fr: [R] = Démarre [S] = Arrête
pl: [R] = Działa [S] = Zatrzymany

source: [R] = Running [S] = Stopped
de: [R] = Läuft [S] = Gestoppt
fi: [R] = Käynnissä [S] = Pysäytetty
fr: [R] = En fonction [S] = Arrêté
pl: [R] = Działa [S] = Zatrzymany

source: [Read errors]
de: [Lesefehler]
fi: [Lukuvirheit�]
fr: [Erreurs de lecture]
ga: [Earr�id� l�imh]
pl: [B��d odczytu]

source: [Show members who have not yet decided]
de: [Zeige die Mitglieder, die noch nicht abgestimmt haben]
fr: [Montrer les membres qui n'ont pas encore pris position]
mk: [Покажи ги членовите кои сѐ уште не одлучиле]

source: [Unassigned]
de: [nicht zugewiesen]
fi: [Ei kytketty]
fr: [Non assigné]
ka: [გაუპიროვნებელი]
mk: [Недоделен]
pl: [Nieprzypisany]

source: [Warning: Nyquist returned invalid UTF-8 string, converted here as Latin-1]
de: [Warnung: Nyquist gab eine ungültige UTF-8 Zeichenkette zurück, hier konvertiert als Latin-1]
fr: [Attention : Nyquist a retourné une chaîne de caractères UTF-8 invalide, convertie ici en Latin-1]
pl: [Ostrzeżenie: Nyquist zwrócił nieprawidłowy ciąg znaków UTF-8, przekształcony tutaj na Latin-1]

source: [[http://wiki.audacityteam.org/index.php|Wiki]] (the latest tips, tricks and tutorials, on the Internet)
de: [[http://wiki.audacityteam.org/index.php|Wiki]] (die aktuellsten Tipps, Tricks und Anleitungen im Internet)
fi: [[http://wiki.audacityteam.org/index.php|Wiki]] (viimeisimmät vinkit, niksit ja ohjeet Internetissä)
fr: [[http://wiki.audacityteam.org/index.php|Wiki]] (les derniers conseils, astuces et tutoriels, en anglais sur Internet)
pl: [[http://wiki.audacityteam.org/index.php|Wiki]] (najświeższe wskazówki, triki i samouczki w Internecie)

source: [active]
de: [aktiv]
fr: [actif]

source: [ahead %{number}, behind %{number}]
de: [%{number} voraus, %{number} hinterher]
fr: [en avance de %{number}, en retard de %{number}]

source: [ahead %{number}]
de: [%{number} voraus]
fr: [en avance de %{number}]

source: [behind %{number}]
de: [%{number} hinterher]
fr: [en retard de %{number}]

source: [cannot be opened]
de: [kann nicht ge�ffnet werden]
fi: [ei voi avata]
fr: [ne peut �tre ouvert]
ga: [n� f�idir oscailt]
pl: [nieotwieralny]

source: [cannot be read]
de: [kann nicht gelesen werden]
fi: [ei voi lukea]
fr: [ne peut �tre lu]
ga: [n� f�idir a l�amh]
pl: [nieodczytywalny]

source: [converted]
de: [konvertiert]
fi: [muunnettu]
fr: [converti]
ga: [tiontaithe]
pl: [przemienione]

source: [crypted]
de: [verschl�sselt]
fi: [salattu]
fr: [chiffr�]
ga: [criptithe]
pl: [zakodowane]

source: [deleted]
de: [gelöscht]
fr: [supprimé]

source: [does not look like a Vim swap file]
de: [sieht nicht wie eine Vim Auslagerungsdatei aus]
fi: [ei n�yt� Vimin swap-tiedostolta]
fr: [ne semble pas �tre un fichier d'�change Vim]
ga: [n� cos�il le comhad babht�la Vim]
pl: [nie wygl�da na plik wymiany Vima]

source: [far end]
de: [am Ende]
fr: [tête]

source: [file ..] edit specified file(s)
de: [Datei ..] editiere die angegebenen Datei(-en)
fi: [tiedosto ..] muokkaa tiedostoja
fr: [fichier ...] ouvrir le ou les fichiers sp�cifi�s
ga: [comhad ..] cuir na comhaid ceaptha in eagar
pl: [plik ..] edytuj zadane pliki

source: [from Vim version 3.0]
de: [von Vim Version 3.0]
fi: [Vimin 3.0-versiosta]
fr: [de Vim version 3.0]
ga: [� leagan 3.0 Vim]
pl: [po Vimie wersja 3.0]

source: [long lines split]
de: [lange Zeilen geteilt]
fi: [pitk�t rivit hajotettu]
fr: [lignes longues coup�es]
ga: [l�nte fada deighilte]
pl: [d�ugie wiersze rozdzielane]

source: [middle]
de: [in der Mitte]
fr: [milieu]

source: [near end]
de: [am Anfang]
fr: [queue]

source: [new branch]
de: [neuer Branch]
fr: [nouvelle branche]

source: [new ref]
de: [neue Referenz]
fr: [nouvelle référence]

source: [new tag]
de: [neues Tag]
fr: [nouvelle étiquette]

source: [readonly]
de: [Nur Lesen]
fi: [kirjoitussuojattu]
fr: [lecture-seule]
ga: [inl�ite amh�in]
pl: [tylko odczyt]

source: [rejected]
de: [zurückgewiesen]
fr: [rejeté]

source: [tag update]
de: [Tag Aktualisierung]
fr: [mise à jour de l'étiquette]

source: [testnet]
de: [Testnetz]

source: [up to date]
de: [aktuell]
fr: [à jour]

source: " already exists!
de: " ist bereits vorhanden!
fi: on jo olemassa
fr: " existe d�j� !
ga: " t� s� ann cheana!
pl: " ju� istnieje!

source: "%{string}" is a MIDI file, not an audio file. Audacity cannot open this type of file for playing, but you can edit it by clicking File > Import > MIDI.
de: "%{string}" ist eine MIDI-, keine Audiodatei. Audacity kann MIDI-Dateien nicht wiedergeben, allerdings können Sie sie bearbeiten über Datei > Import > MIDI.
fr: "%{string}" est un fichier MIDI, et non audio. Audacity ne peut pas ouvrir ce type de fichier pour le lire, mais vous pouvez l'éditer en cliquant sur Fichier > Importer > MIDI.
ka: "%{string}" MIDI ფაილია. Audacity-ს არ შეუძლია ამ ტიპის ფაილის გახსნა დასაკვრელად, მაგრამ მისი რედაქტირება შეგიძლია შემდეგნაირად ფაილი > იმპორტი > MIDI.
pl: "%{string}" jest plikiem MIDI, a nie plikiem dźwiękowym. Audacity nie może odtworzyć tego typu pliku, ale możesz go edytować poprzez kliknięcie na Plik > Importuj > MIDI.

source: "%{string}" could not be converted to a value of type "%{string}" for attribute "%{string}"
de: »%{string}« konnte für das Attribut »%{string}« nicht in einen Wert vom Typ »%{string}« konvertiert werden
fi: ”%{string}” ei voi muuttaa tyypin ”%{string}” mukaiseksi arvoksi ominaisuudelle ”%{string}”
fr: « %{string} » ne peut pas être converti en une valeur de type « %{string} » pour l'attribut « %{string} »
ka: "%{string}" ვერ გარდაიქმნება "%{string}" ტიპის მნიშვნელობად "%{string}" ატრიბუტისთვის
mk: "%{string}" не може да биде конвертирано во вредност од тип "%{string}" за атрибутот "%{string}"
pl: "%{string}" nie może zostać zmienione na wartość typu "%{string}" dla atrybutu "%{string}"

source: "%{string}" doesn't exist. Would you like to create it?
de: "%{string}" existiert nicht. Erstellen?
fi: Tiedostoa "%{string}" ei ole. Luodaanko se?
fr: "%{string}" n'existe pas. Voulez-vous le créer ?
ka: "%{string}" არ არსებობს გსურთ შექმნა?
pl: "%{string}" nie istnieje. Chcesz go utworzyć?

source: "%{string}" is a Dolby Digital audio file. Audacity cannot currently open this type of file. You need to convert it to a supported audio format, such as WAV or AIFF.
de: "%{string}" ist eine Dolby-Digital-Audiodatei. Audacity kann diesen Dateityp gegenwärtig nicht öffnen. Bitte wandeln Sie sie in ein unterstütztes Audioformat um wie WAV oder AIFF.
fr: "%{string}" est un fichier audio Dolby Digital. Pour le moment, Audacity ne peut pas ouvrir ce type de fichier. Vous devez le convertir dans un format audio compatible, tel le WAV ou l'AIFF.
pl: "%{string}" jest plikiem dźwiękowym Dolby Digital. Audacity nie może otworzyć tego typu pliku. Musisz przekształcić go do obsługiwanego formatu dźwięku, takiego jak WAV czy AIFF.

source: "%{string}" is a RealPlayer media file. Audacity cannot open this proprietary format. You need to convert it to a supported audio format, such as WAV or AIFF.
de: "%{string}" ist eine Real-Player-Datei. Audacity kann dieses proprietäre Format nicht öffnen. Sie müssen die Datei zunächst in ein unterstütztes Format wie WAV oder AIFF umwandeln.
fr: "%{string}" est un fichier média RealPlayer. Audacity ne peut pas ouvrir ce format propriétaire. Vous devez le convertir dans un format audio compatible, tel le WAV ou l'AIFF.
ka: "%{string}" RealPlayer მედია ფაილი. Audacity-ის არ შეუძლია ამ ფორმატის გახსნა. გადაიყვანეთ მხარდაჭერილ აუდიო ფორმატშიt, მაგ. WAV or AIFF.
pl: "%{string}" jest plikiem RealPlayer. Audacity nie może otworzyć tego pliku. Powinieneś go przekształcić do wspieranego formatu, takiego jak WAV lub AIFF.

source: "%{string}" is a Wavpack audio file. Audacity cannot open this type of file. You need to convert it to a supported audio format, such as WAV or AIFF.
de: "%{string}" ist eine Wavpack Audiodatei. Audacity kann diesen Dateityp nicht öffnen. Sie müssen die Datei in ein unterstütztes Format wandeln wie WAV oder AIFF.
fr: "%{string}" est un fichier audio Wavpack. Audacity ne peut pas ouvrir ce type de fichier. Vous devez le convertir dans un format audio compatible, tel le WAV ou l'AIFF.
pl: "%{string}" jest plikiem dźwiękowym Wavpack. Audacity nie może otworzyć tego typu pliku. Musisz przekształcić go do obsługiwanego formatu dźwięku, takiego jak WAV czy AIFF.

source: "%{string}" is a Windows Media Audio file. Audacity cannot open this type of file due to patent restrictions. You need to convert it to a supported audio format, such as WAV or AIFF.
de: "%{string}" ist eine Windows-Media-Audiodatei. Auf Grund von Patent-Regeln darf Audacity solche Dateien nicht öffnen. Sie müssen die Datei zunächst in ein unterstütztes Format wie WAV oder AIFF umwandeln.
fr: "%{string}" est un fichier Windows Media Audio. Audacity ne peut pas ouvrir ce type de fichier pour des raisons de droits. Vous devez le convertir dans un format audio compatible, tel le WAV ou l'AIFF.
ka: "%{string}" Windows Media Audio ფაილია. Audacity-ის არ შეუძლია მისი გახსნა სალიცენზიო აკრძალვების გამო. გადაიყვანეთ მხარდაჭერილ ფორმატში, როგორიცაა WAV ან AIFF.
pl: "%{string}" jest plikiem Windows Media Audio. Audacity nie otwiera tych plików z powodów patentowych. Powinieneś przekształcić ten plik do formatu, takiego jak WAV lub AIFF.

source: "%{string}" is a notes-based file, not an audio file. Audacity cannot open this type of file. Try converting it to an audio file such as WAV or AIFF and then import it, or record it into Audacity.
de: "%{string}" ist eine notenbasierende Datei, keine Audiodatei. Audacity kann die Datei nicht öffnen. Versuchen Sie die Datei zunächst in ein unterstütztes Audioformat umzuwandeln, wie WAV oder AIFF und sie dann zu importieren oder sie in Audacity aufzunehmen.
fr: "%{string}" est un fichier de notes, pas un fichier audio. Audacity ne peut pas ouvrir ce type de fichier. Essayez de le convertir dans un format audio, tel le WAV ou l'AIFF. puis de l'importer, ou de l'enregistrer avec Audacity.
ka: "%{string}" შენიშვნებზე დაფუძნებული ფაილია, არა აუდიო. Audacity-ს არ შეუძლია ამ ტიპის ფაილის გახსნაe. მოახდინეთ კონვერტაცია - WAV ან AIFF ფორმატში შემდეგ მოახდინეთ იმპორტი ან ჩაწერეთ Audacity-ში.
pl: "%{string}" jest plikiem opartym o nuty, a nie plikiem dźwiękowym. Audacity nie może otworzyć tego typu pliku. Spróbuj przekształcić go do pliku dźwiękowego, np. do WAV lub AIFF, a następnie zaimportuj go lub nagraj go w Audacity.

source: "%{string}" is a playlist file. Audacity cannot open this file because it only contains links to other files. You may be able to open it in a text editor and download the actual audio files.
de: »%{string}« ist eine Wiedergabeliste. Audacity kann diese Datei nicht öffnen, weil sie nur Verweise zu anderen Dateien enthält. Diese Tondateien können sie eventuell ausfindig machen, indem Sie die Wiedergabeliste in einer Textverarbeitung betrachten.
fr: "%{string}" est une liste de lecture. Audacity ne peut pas ouvrir ce fichier car il contient seulement des liens vers d'autres fichiers. Vous pouvez l'ouvrir avec un traitement de texte et télécharger les fichiers audio correspondants.
ka: "%{string}" რეპერტუარის ფაილია Audacity-ს არ შეუძლია ამ ფაილია გახსნა, რადგან ის შეიცავს მხოლოდ ბმულებს სხვა ფაილებზე. მისი გახსნა შეგიძლიათ ტექსტურ რედაქტორში და შემდეგ რეალური აუდიო ფაილების ჩამოტვირთვა.
pl: "%{string}" jest plikiem listy. Audacity nie może otworzyć tego pliku, ponieważ zawiera on tylko linki do innych plików. Możesz go otworzyć w edytorze tekstowym i pobrać właściwe pliki dźwiękowe.

source: "%{string}" is a video file. Audacity cannot currently open this type of file. You need to extract the audio to a supported format, such as WAV or AIFF.
de: "%{string}" ist eine Videodatei. Audacity kann diesen Dateityp gegenwärtig nicht öffnen. Bitte extrahieren Sie das Audio in ein unterstütztes Audioformat wie WAV oder AIFF.
fr: "%{string}" est un fichier vidéo. Pour le moment, Audacity ne peut pas ouvrir ce type de fichier. Vous devez en extraire l'audio dans un format compatible, tel le WAV ou l'AIFF.
pl: "%{string}" jest plikiem zawierającym film. Audacity nie może otworzyć tego typu pliku. Musisz przekształcić go do obsługiwanego formatu dźwięku, takiego jak WAV czy AIFF.

source: "%{string}" is an Advanced Audio Coding file. Audacity cannot open this type of file. You need to convert it to a supported audio format, such as WAV or AIFF.
de: "%{string}" ist eine Advanced-Audio-Coding-Datei. Audacity kann solche Dateien nicht öffnen. Sie müssen die Datei zunächst in ein unterstütztes Format wie WAV oder AIFF umwandeln.
fr: "%{string}" est un fichier Advanced Audio Coding. Audacity ne peut pas ouvrir ce type de fichier. Vous devez le convertir dans un format audio compatible, tel le WAV ou l'AIFF.
pl: "%{string}" jest plikiem Advanced Audio Coding. Audacity nie otwiera tych plików. Powinieneś je przekształcić do wspieranych formatów, takich jak WAV lub AIFF.

source: "%{string}" is an Ogg Speex audio file. Audacity cannot currently open this type of file. You need to convert it to a supported audio format, such as WAV or AIFF.
de: "%{string}" ist eine Ogg-Speex-Audiodatei. Audacity kann diesen Dateityp gegenwärtig nicht öffnen. Bitte wandeln Sie sie in ein unterstütztes Audioformat um wie WAV oder AIFF.
fr: "%{string}" est un fichier audio Ogg Speex. Pour le moment, Audacity ne peut pas ouvrir ce type de fichier. Vous devez le convertir dans un format audio compatible, tel le WAV ou l'AIFF.
pl: "%{string}" jest plikiem dźwiękowym Ogg Speex. Audacity nie może otworzyć tego typu pliku. Musisz przekształcić go do obsługiwanego formatu dźwięku, takiego jak WAV czy AIFF.

source: "%{string}" is an audio CD track. Audacity cannot open audio CDs directly. Extract (rip) the CD tracks to an audio format that Audacity can import, such as WAV or AIFF.
de: "%{string}" ist Teil einer Audio-CD. Audacity kann Audio-CDs nicht direkt öffnen. Bitte extrahieren ("rippen") Sie CDs in ein Audioformat, das Audacity importieren kann, etwa WAV oder AIFF.
fr: "%{string}" est une piste de CD audio. Audacity ne peut pas ouvrir de CD audio directement. Extraire (ripper) les pistes de CD dans un format audio qu'Audacity peut importer, comme le WAV ou l'AIFF.
ka: "%{string}" აუდიო CD ტრეკია. Audacity-ის არ შეუძლია აუდიო CD პირდაპირ გახსნა ამოიღეთ (დარიპეთ) CD ტრეკები იმ აუდიო ფორმატში, რომლის იმპორტიც შეუძლია Audacity-ის როგორც WAV ან AIFF.
pl: "%{string}" jest ścieżką Audio CD. Audacity nie otwiera bezpośrednio ścieżek Audio CD. Wypakuj ścieżki do formatu, który Audacity może importować, jak na przykład WAV lub AIFF.

source: "%{string}" is not a valid attribute name
de: »%{string}« ist kein gültiger Attributsname
fi: ”%{string}” ei ole kelvollinen ominaisuuden nimi
fr: « %{string} » n'est pas un nom d'attribut valide
ga: Ní ainm tréithe bailí é "%{string}"
ka: "%{string}" ატრიბუტის უმართებლო სახელია
mk: "%{string}" не е валидно име на атрибут
pl: "%{string}" nie jest prawidłową nazwą atrybutu

source: "%{string}" is not a valid attribute type
de: »%{string}« ist kein gültiger Attributstyp
fi: ”%{string}” ei ole kelvollinen ominaisuuden tyyppi
fr: « %{string} » n'est pas un type d'attribut valide
ga: Ní cineál tréithe bailí é "%{string}"
ka: "%{string}" ატრიბუტის უმართებლო ტიპია
mk: "%{string}" не е валиден тип на атрибут
pl: "%{string}" nie jest prawidłowym typem atrybutu

source: "%{string}" is not a valid value for attribute "%{string}"
de: »%{string}« ist kein gültiger Wert für das Attribut »%{string}«
fi: ”%{string}” ei ole kelvollinen arvo ominaisuudelle ”%{string}”
fr: « %{string} » n'est pas une valeur valide pour l'attribut « %{string} »
ka: "%{string}" უმართებლო მნიშვნელობაა "%{string}" ატრიბუტისთვის
mk: "%{string}" е невалидна вредност за атрибутот "%{string}"
pl: "%{string}" nie jest prawidłową wartością dla atrybutu "%{string}"

source: "%{string}" successfully created.
de: "%{string}" erfolgreich erstellt.
fi: "%{string}" luotiin onnistuneesti.
fr: "%{string}" a été créé avec succès.
ka: "%{string}" წარმატებით შეიქმნა.
pl: Pomyślnie utworzono "%{string}".

source: "%{string}": unknown command.
de: »%{string}«: unbekannter Befehl.
fr: '%{string}': Commande inconnue.
pl: "%{string}": nieznane polecenie.

source: "Live" preview
de: "Live"-Vorschau
fr: Avant-première "live"

source: "Move track focus" c&ycles repeatedly through tracks
de: Durch ausgewählte Spuren kreisförmig navigieren
fr: Boucler "Changer la &visée de piste"
ka: "ტრეკის ფოკუსის ციკლების გადაადგილება" განმეორებითად ტრეკებზე
pl: "Przesuń uaktywnienie ścieżki" &przesuwa się cyklicznie przez ścieżki

source: "Now Playing"
de: Läuft gerade
fr: "En cours de lecture"

source: "Videos" always goes to video root path
de: "Videos" führt immer ins Video-root
fr: "Vidéos" renvoie toujours à la racine du chemin des vidéos

source: "Videos" button always goes to file mode
de: "Videos"-Taste springt immer zum Datei-Modus
fr: Le bouton "vidéo" renvoie toujours au mode fichier

source: " to avoid this message.
de: " um diese Nachricht zu vermeiden.
fi: " v�ltt��ksesi t�m�n viestin.
fr: " pour �viter ce message.
ga: " chun an teachtaireacht seo a sheachaint.
pl: " aby unikn�� tej wiadomo�ci.

source: " to recover the changes (see ":help recovery").
de: " um die �nderungen wiederherzustellen (siehe ":help recovery").
fi: " palauttaaksesi muutokset (lis�tietoja: ":help recovery").
fr: " pour r�cup�rer le fichier (consultez ":help recovery").
ga: " chun na hathruithe a fh�il ar ais (f�ach ":help recovery").
pl: " aby odzyska� zmiany (zobacz ":help recovery)").

source: "ignore-on-commit" files do not mark parent folder modified
de: "ignore-on-commit" Dateien markieren Elternordner nicht als modifiziert
fi: "ignore-on-commit" -tiedostot eivät merkitse yläkansiota muutetuksi.
fr: Les fichiers "ignore-on-commit" ne marquent pas les dossiers parents comme modifiés
pl: pliki "ignore-on-commit" nie zaznaczają folderu jako zmieniony

source: modified:
de: ver�ndert:
fi: muokattu:
fr: modifi� :
ga: mionathraithe:
pl: zmieniono:

source: [not usable on this computer]
de: [nicht verwendbar auf diesem Rechner]
fi: [ei toimi t�ll� koneella]
fr: [inutilisable sur cet ordinateur]
ga: [n� in�s�idte ar an r�omhaire seo]
pl: [nie do u�ytku na tym komputerze]

source: [not usable with this version of Vim]
de: [nicht verwendbar zusammen mit dieser Vim-Version]
fi: [ei toimi t�m�n Vim-version kanssa]
fr: [inutilisable avec cette version de Vim]
ga: [n� in�s�idte leis an leagan seo Vim]
pl: [nie nadaje si� dla tej wersji Vima]

source: user name:
de: Benutzer-Name:
fi: k�ytt�j�nimi:
fr: nom d'utilisateur :
ga: �s�ideoir:
pl: u�ytkownik:

source: Name Args Range Complete Definition
de: Name Args Bereich Fertig Definition
fi: Nimi Arg Arvot Valmis M��ritelm�
pl: Nazwa Arg. Zak. Gotowo�� Definicja

source: # line
de: # Zeile
fi: # rivi
fr: # ligne
ga: # l�ne
pl: # wiersz

source: or:
de: oder:
fi: tai:
fr: ou :
ga: n�:
pl: lub:

source: # TO tag FROM line in file/text
de: # NACH TAG VON Zeile in Datei/Text
fi: # TILL tagg FR�N LINJE i fil/text
fr: # VERS marqueur DE ligne dans le fichier/texte
ga: # Go clib � l�ne i gcomhad/t�acs
pl: # DO znacznik OD wiersza w pliku/tek�cie

source: jump line col file/text
de: Sprung Zeile Sp Datei/Text
fi: hyppy rivi sarake tiedosto/teksti
fr: saut ligne col fichier/texte
ga: l�im l�ne col comhad/t�acs
pl: skok wiersz kol plik/tekst

source: # %{string} History (newest to oldest):
de: # %{string} Geschichte (neueste bis �lteste):
fi: # %{string} Historia (uusimmasta alkaen):
fr: # Historique %{string} (chronologie d�croissante) :
ga: # %{string} Stair (is nua� go dt� is sine):
pl: # %{string} Historia (od najnowszych po najstarsze):

source: # Buffer list:
de: # Liste der Puffer:
fi: # Puskuriluettelo:
fr: # Liste des tampons :
ga: # Liosta maol�in:
pl: # Lista bufor�w:

source: # File marks:
de: # Datei-Marken:
fi: # Tiedoston merkit:
fr: # Marques dans le fichier :
ga: # Marcanna comhaid:
pl: # Zak�adki w plikach:

source: # History of marks within files (newest to oldest):
de: # Geschichte der Markierungen innerhalb von Dateien (neueste zuerst):
fi: # Tiedostojen merkkien historia (uusimmasta vanhimpaan):
fr: # Historique des marques dans les fichiers (les plus r�centes en premier) :
ga: # Stair na marcanna i gcomhaid (is nua� ar dt�s):
pl: # Historia zak�adek w plikach (od najnowszych po najstarsze):

source: # Jumplist (newest first):
de: # Geschichte (neueste zuerst):
fi: # Hyppylista (uusin ensiksi):
fr: # Liste de sauts (le plus r�cent en premier) :
ga: # Liosta l�imeanna (is nua� i dtosach):
pl: # Lista odniesie� (pocz�wszy od najnowszych):

source: # Last Substitute String: $
de: # Letzte ersetzte Zeichenkette: $
fi: # Viimeisin korvausmerkkijono: $
fr: # Derni�res cha�nes de substitution : $
ga: # Teaghr�n Ionadach Is D�ana�: $
pl: # Ostatni podstawiany ci�g: $

source: # Registers:
de: # Register:
fi: # Rekisterit:
fr: # Registres :
ga: # Tabhaill:
pl: # Rejestry:

source: # global variables:
de: # globale Variablen:
fi: # globaalit muuttujat:
fr: # Variables globales:
ga: # athr�ga comhchoiteanna:
pl: # zmienne globalne:

source: (1) Another program may be editing the same file. If this is the case, be careful not to end up with two different instances of the same file when making changes.
de: (1) Ein anderes Programm editiert m�glicherweise diese Datei. Wenn dies der Fall ist, sollten Sie vorsichtig sein, damit es nicht zu �berschneidungen kommt.
fi: (1) Toinen ohjelma saattaa k�ytt�� samaa tiedostoa. Jos n�in on, varo, ettet muokkaa saman tiedoston kahta instanssia yht� aikaa.

source: (2) An edit session for this file crashed.
de: (2) Eine Editiersitzung f�r diese Datei ist abgest�rzt.
fi: (2) Ohjelma on kaatunut muokatessa tiedostoa.

source: (You might want to write out this file under another name
de: (Wollen Sie vielleicht diese Datei unter einem neuen Namen speichern
fi: (Saattaa kannattaa kirjoittaa t�m� tiedosto toisella nimell�
fr: (Vous voudrez peut-�tre enregistrer ce fichier sous un autre nom
ga: (B'fh�idir gur mian leat an comhad seo a sh�bh�il de r�ir ainm eile
pl: (Mo�esz chcie� zapisa� ten plik pod inn� nazw�
