Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Resume playback at either the beginning of the active play queue, the beginning of the last track, or an exact point within the last track.
de: Mit der Wiedergabe entweder am Anfang der aktuellen Playlist, dem Beginn des letzten Lieds oder an einem bestimmtem Punkt innerhalb des letzten Lieds fortfahren.
fi: Aloita toistoon uudelleen, joko aktiivisen toistojononalusta tai viimeisen kappaleen alusta, tai tietystä pisteestä viimeisessä kappaleessa.
fr: Reprendre la lecture au début de la liste de lecture (Eteint), au début de la dernière piste (Piste) ou à un point précis dans la piste actuelle (Exact).
pl: Wznów odtwarzanie od: Początku aktywnej listy odtwarzania, Początku ostatniej ścieżki, Od miejsca w ostatnio słuchanym utworze.

source: Resume video
de: Video fortsetzen
fr: Reprendre la vidéo

source: Retain the depth specified in the working copy. This option is not used in the checkout dialog, but it is the default in all other dialogs which have a depth setting.
de: Behält die in der Arbeitskopie angegebene Rekursionstiefe bei. Diese Option wird im Auschecken-Dialog nicht verwendet, ist aber die Vorgabe in allen anderen Dialogen mit einer Angabe der Rekursionstiefe.
fi: Säilytä työkopion määrittelemä syvyys. Tätä vaihtoehtoa ei käytetä työkopion hakuikkunassa, mutta se on oletusarvo kaikille muille toiminnoille, jotka käyttävät syvyysasetusta.
fr: Se souvenir de la profondeur dans la version de travail. Cette option n'est pas utilisée dans la fenêtre d'extraction, mais c'est la valeur qui sera utilisée par éfaut pour toutes les autres fenêtres ayant cette option.
pl: Zachowaj głębokość określoną w kopii roboczej. Opcja ta nie jest używana w oknie pobrania, ale jest domyślna we wszystkich innych oknach dialogowych, które posiadają ustawienie głębokości.

source: Retrieval of mergeinfo unsupported by '%{string}'
de: Abfrage der Zusammenführungsinformationen wird von »%{string}« nicht unterstützt
fr: Récupération des 'mergeinfo' (informations de fusions) non supportée par '%{string}'
pl: Uzyskanie informacji o połączeniach zmian nieobsługiwane przez '%{string}'

source: Retrieve
de: Beziehe
fi: J�ljit�
fr: R�cup�rer
ga: Aisghabh
pl: Pobierz

source: Retrieve Details
de: Details holen
fi: Hae tiedot
fr: Récupérer les détails
pl: Załaduj szczegóły

source: Retrieve Failed.
de: Empfang gescheitert.
fi: Haku Epäonnistui.
fr: La récupération a échouée .
pl: Aktualizacja się nie powiodła.

source: Retrieve and play your soundtrack themes whilst browsing your library
de: Hole und spiele die Titelmelodie beim Browsen der TV-Shows
fr: Récupérez et écoutez les génériques des séries TV

source: Retrieve data in background:
de: Daten im Hintergrund holen:
fi: Hae tietoa taustalla:
fr: Récupérer les données en arrière-plan :
pl: Ładuj informacje o pogodzie w tle:

source: Retrieve data in the background
de: Daten im Hintergrund holen
fi: Hae tietoa taustalla
fr: Récupérer les données en arrière-plan
pl: Ładuj dane w tle

source: Retrieve data in the background:
de: Daten im Hintergrund holen:
fi: Hae tietoa taustalla:
fr: Récupérer les données en arrière-plan :
pl: Ładuj informacje o pogodzie w tle:

source: Retrieve from all projects
de: Beziehe aus allen Projekten
fi: J�ljit� kaikista projekteista
fr: R�cup�rer de tous les projets
ga: Aisghabh � gach tionscadal
pl: Pobieraj z wszystkich projekt�w

source: Retrieve from file
de: Beziehe aus Datei
fi: J�ljit� tiedostosta
fr: R�cup�rer du fichier
ga: Aisghabh � chomhad
pl: Pobieraj z pliku

source: Retrieve from project
de: Beziehe aus Projekt
fi: J�ljit� projektista
fr: R�cup�rer du projet
ga: Aisghabh � thionscadal
pl: Pobieraj z projektu

source: Retrieved %{number} of %{number} mb.
de: %{number} von %{number} MB
fr: %{number} sur %{number} Mo.

source: Retrieved episode data from Trakt
de: Empfange Episodeninformationen von Trakt
fr: Récupération des données d'épisodes depuis Trakt

source: Retrieved episode playback progress from Trakt
de: Wiedergabefortschritt der Episoden von Trakt empfangen
fr: La progression de lecture des épisodes a été récupéré de Trakt

source: Retrieved movie data from Trakt
de: Filminformationen von Trakt empfangen
fr: Récupération des données du film depuis Trakt

source: Retrieved movie playback progress from Trakt
de: Wiedergabefortschritt der Filme von Trakt empfangen
fr: La progression de lecture des films a été récupéré de Trakt

source: Retrieving File Information. Please Wait...
de: Hole Dateiinformationen. Bitte warten...
fi: Hakee tiedoton tietoja. Ole hyvä ja odota...
fr: Récupération des informations sur le fichier. Veuillez patienter...
pl: Pobieram informacje o pliku. Proszę czekać...

source: Retrieving Recording List. Please Wait...
de: Hole Aufnahmeliste. Bitte warten...
fi: Hakee tallennusluetteloa. Ole hyvä ja odota...
fr: Récupère la liste des enregistrements. Veuillez patienter...
pl: Ładuję Listę Nagrań. Proszę Czekać...

source: Retrieving Recording List. Please Wait...
de: Hole Aufnahmenliste. Bitte warten...
pl: Buduję listę nagrań. Proszę czekać ...

source: Retrieving episode collection from Trakt
de: Empfange Episoden Sammlung von Trakt
fr: Récupération de la collection d'épisodes de Trakt

source: Retrieving episode playback progress from Trakt
de: Empfange Wiedergabefortschritt der Episoden von Trakt
fr: Obtention de la progression de lecture des épisodes de Trakt

source: Retrieving file size...
de: Dateigröße wird abgerufen...
fr: Récupération de la taille du fichier...

source: Retrieving movie collection from Trakt
de: Empfange Film Sammlung von Trakt
fr: Récupération de la collection de films depuis Trakt

source: Retrieving movie playback progress from Trakt
de: Wiedergabefortschritt der Filme von Trakt empfangen
fr: Obtention de la progression de lecture des films de Trakt

source: Retrieving playlist
de: Hole Playliste
fi: Haetaan soittolistaa
fr: Chargement de la liste de lecture
pl: Ładuję Playlistę

source: Retrieving watched episodes from Trakt
de: Empfange gesehene Episoden von Trakt
fr: Récupération des épisodes vus depuis Trakt

source: Retrieving watched movies from Trakt
de: Empfange gesehene Filme von Trakt
fr: Récupération des films vus depuis Trakt

source: Retry
de: Nochmal
fr: Recommencer

source: Return
de: Zurück
fi: Rivinvaihto
fr: Retour
pl: Enter

source: Return To Interrupted Video
de: Zum unterbrochenen Video zurückkehren
fr: Revenir A la Vidéo Interrompue

source: Return to Home Screen
de: Zum Home-Bildschirm zurückkehren

source: Return to LazyTV after playback"
de: Zu LazyTV nach dem abspielen zurückkehren
fr: Revenir à LazyTV après la lecture"

source: Return to main menu
de: Zurück ins Hauptmenü
fr: Retourner au menu principal

source: Return to music window
de: Zurück zu 'Musik'
fr: Revenir à l'écran musique

source: Return to videos window
de: Zurück zu 'Videos'
fr: Revenir à l'écran vidéos

source: Returning Series
de: Wiederkehrende Serie
fr: En diffusion

source: Reuse one of the previously used receiving addresses. Reusing addresses has security and privacy issues. Do not use this unless re-generating a payment request made before.
de: Eine der bereits verwendeten Empfangsadressen wiederverwenden. Addressen wiederzuverwenden birgt Sicherheits- und Datenschutzrisiken. Außer zum Neuerstellen einer bereits erzeugten Zahlungsanforderung sollten Sie dies nicht nutzen.
fi: Uudelleenkäytä yksi vanhoista vastaanotto-osoitteista. Uudelleenkäyttössä on turvallisuus- ja yksityisyysongelmia. Älä käytä tätä ellet ole uudelleenluomassa aikaisempaa maksupyyntöä.
fr: Réutilise une adresse de réception précédemment utilisée. Réutiliser une adresse pose des problèmes de sécurité et de vie privée. N'utilisez pas cette option sauf si vous générez à nouveau une demande de paiement déjà faite.
ka: რომელიმე ადრე გამოყენებული მიღების მისამართის გამოყენება. ეს ამცირებს უსაფრთხოებასა და პრივატულობას. ნუ გამოიყენებთ ამ ოპციას, თუ არ ახდენთ ადრე მოთხოვნილი გადახდის ხელახლა გენერირებას.
pl: Użyj jednego z poprzednio użytych adresów odbiorczych. Podczas ponownego używania adresów występują problemy z bezpieczeństwem i prywatnością. Nie korzystaj z tej opcji, chyba że odtwarzasz żądanie płatności wykonane już wcześniej.

source: Reuse this file?
de: Diese Datei wiederverwenden?
fr: Réutiliser ce fichier ?

source: Reveal Child
de: Unterelement aufdecken
fi: Lapsen päällä
fr: Révéler l'enfant
pl: Ujawnianie elementu potomnego

source: Revenue
de: Einnahmen
fr: Revenus

source: Reverb
de: Echo
fi: Jälkikaiku
fr: Réverbération
ka: ექო
pl: Pogłos

source: Reverberance
de: Hall

source: Reverse
de: R&ückwärts
fi: Takaperin
fr: Inverser sens
ga: Aisiomp�
ka: რევერსია
mk: Обратно
pl: Cofnij w czasie

source: Reverse Extension (Z-A alpha)
de: Erweiterung absteigend (Z-A)
fi: Käänteinen pääte (Z-A alpha)
fr: Extension inversée (Z-A)
pl: Rozszerzenie (Z-A)

source: Reverse Filesize (largest first)
de: Dateigröße (größte zuerst)
fi: Käänteinen tiedostokoko (suurin ensin)
fr: Taille décroissante
pl: Rozmiar pliku (największy jako pierwszy)

source: Reverse Mod Time (newest first)
de: Änderungsdatum (Neueste zuerst)
fi: Käänteinen muutosaika (uusin ensin)
fr: Date de modif. décroissante
pl: Czas modyfikacji (najmłodsze jako pierwsze)

source: Reverse Name (Z-A alpha)
de: Name absteigend (Z-A)
fi: Käänteinen nimi (Z-A alpha)
fr: Nom inversé (Z-A)
pl: Nazwa (Z-A)

source: Reverse Order
de: Umgekehrte Reihenfolge
fr: Inverser l'ordre

source: Reverse Sort Posts
de: Sortierte Beiträge umkehren
fr: Inverser le tri des messages

source: Reverse Sort Search Results
de: Sortierung der Suchergebnisse umkehren
fr: Inverser le tri des résultats de recherche

source: Reverse direction of train
de: Fahrtrichtung umkehren
fr: Faire faire demi-tour au train

source: Reverse landscape
de: Kopfstehendes Querformat
fi: Käänteinen vaaka
fr: Paysage inversé
ga: Tírdhreach aisiompaithe
ka: უკუპეიზაჟი
mk: Хоризонтално-превртено
pl: Odwrócona poziomo

source: Reverse merged revision(s) {revrange} from {mergeurl}:
de: Revision(en) {revrange} von {mergeurl} umgekehrt zusammengeführt:
fi: Yhdistettiin käänteisesti versio(t) {revrange} paikantimesta {mergeurl}:
fr: A inversé la fusion de la(des) révision(s) {revrange} à partir de {mergurl} :
pl: Wersje scalone odrwotnie {revrange} z {mergeurl}:

source: Reverse merged via:
de: Rückwärtig zusammengeführt mittels:
fr: Fusion-arrière via :

source: Reverse portrait
de: Kopfstehendes Hochformat
fi: Käänteinen pysty
fr: Portrait inversé
ga: Portráid aisiompaithe
ka: უკუპორტრეტი
mk: Вертикално-превртено
pl: Odwrócona pionowo

source: Reverse scroll direction: %{string1}
de: Scrollrichtung invertieren: %{string}

source: Reversed Panels
de: umgekehrte Panels
fr: Panneaux inversés

source: Revert
de: Rückgängig machen
fi: Palauta
fr: Rétablir
ka: აღდგენა
mk: Поврати
pl: Wycofaj zmiany

source: Revert all changes recursively
de: Alle Änderungen rekursiv zurücknehmen
fi: Palauta kaikki muutokset palautuvasti
fr: Annuler tous les changements récursivement
pl: Przywróć wszystkie zmiany rekurencyjnie

source: Revert changes from this revision
de: Änderungen dieser Revision rückgängig machen
fi: Poista tämän version muutokset
fr: Annuler les modification pour revenir à cette révision
pl: Wycofaj zmiany z tej wersji

source: Revert dialog
de: Rückgängig-Dialog
fi: Palautusikkuna
fr: La boîte de dialogue Revenir en arrière
pl: Okno dialogowe wycofania zmian

source: Revert is Slow
de: Rückgängig ist langsam
fi: Palauttaminen on hidasta
fr: Le retour en arrière est Lent
pl: Wycofanie zmian jest powolne

source: Revert the changes made to the selected file in that revision.
de: Die Änderungen der gewählten Datei in dieser Revision rückgängig machen.
fi: Peru työkopiosta valitussa tiedostoversiossa tehdyt muutokset.
fr: Annuler les changements effectués au fichier sélectionné dans cette révision.
pl: Wycofuje zmiany dokonane w wybranym pliku w tej wersji.

source: Revert to default settings. Recommended for unexperienced users.
de: Standardeinstellungen wieder herstellen. Für weniger erfahrene Anwender empfohlen.
fi: Palauta oletusasetukset. Suositellaan kokemattomille käyttäjille.
fr: Rétablir les paramètres par défaut. Recommandé pour les utilisateurs non expérimentés.
ka: ნაგულისხმები პარამეტრების აღდგენა. რეკომენდებულია გამოუცდელთათვის.
mk: Врати на основните подесувања. Се препорачува за неискусни корисници.
pl: Przywróć ustawienia domyślne. Zalecane dla początkujących użytkowników.

source: Revert to this revision
de: Rückgängig zu dieser Revision
fi: Palaa tähän versioon
fr: Revenir à cette révision
pl: Wycofaj zmiany do tej wersji

source: Revert All local modifications will be lost.
de: Rückgängig Alle lokalen Änderungen gehen verloren.
fi: Palauta Kaikki paikalliset muutokset menetetään.
fr: Annuler les modifications Toutes les modifications seront perdues.
ka: აღდგენა ყველა ადგილობრივი ცვლილება დაიკარგება.
pl: Wycofaj zmiany Wszystkie lokalne modyfikacje zostaną utracone.

source: Revert Changes will be applied to the working copy.
de: Rückgängig Änderungen werden auf die Arbeitskopie angewendet.
fi: Palauta Muutokset tehdään työkopioon.
fr: Inverser Les modifications seront appliquées à la copie de travail.
ka: ცვლილებების გაუქმება ცვლილებები შეეხება სამუშაო ასლს.
pl: Wycofaj zmiany Zostaną wykonane zmiany na kopii roboczej.

source: Reverted
de: Zurückgenommen
fi: Palautettu
fr: Revenu à l'ancienne version
ka: აღდგენილი
mk: Повратено
pl: Wycofane zmiany

source: Reverted '%{string}'
de: Rückgängig gemacht: »%{string}«
fr: '%{string}' réinitialisé
pl: Wycofano zmiany w '%{string}'

source: Reverting changed lines back to the text shown in the left pane.
de: Geänderten Text auf das Original im linken Bereich zurücksetzen.
fi: Muutettujen rivien palautus vasemmassa paneelissa näkyvään tekstiin.
fr: Restaurer des lignes modifiées pour le texte affiché dans le panneau de gauche.
pl: Przywracanie zmienionych wierszy z powrotem na tekst znajdujący się w lewym widoku.

source: Reverting changes
de: Änderungen zurücknehmen
fi: Palautetaan muutokset
fr: Annuler les modifications
ka: ცვლილებების გაუქმება
pl: Wycofanie zmian

source: Reverts all changes you made since the last update
de: Macht alle Änderungen seit der letzten Aktualisierung rückgängig
fi: Poistaa kaikki viimeisimmän päivityksen jälkeen tekemäsi muutokset
fr: Annuler tous vos changements depuis la dernière mise à jour
ka: განახლების შემდგომი ყველა ცვლილების გაუქმება
mk: Поврати ги сите измени од последното ажурирање
pl: Wycofuje wszystkie zmiany dokonane od ostatniej aktualizacji

source: Reverts an addition to version control
de: Entfernt gerade hinzugefügte Elemente wieder aus der Versionskontrolle
fi: Peruu lisäyksen versionhallintaan
fr: Inverse un ajout dans le contrôle de version
ka: დამატების ამოღება ვერსიის კონტროლში
mk: Врати датотека(и) во надзор на Subversion
pl: Odwraca dodanie do kontroli wersji

source: Review
de: Bewertung
fi: Näytä
fr: Critique
pl: Przejrzyj

source: Review vehicles' orders: %{string1}
de: Fahrpläne prüfen: %{string}

source: Reviewer
de: Rezensent
fr: Critique

source: Reviewing patches
de: Patchdateien überprüfen
fi: Paikkatiedostojen katselmointi
fr: Examiner des patches
pl: Przeglądanie poprawek

source: Reviewing the Merge Results
de: Ergebnisse des Zusammenführens betrachten
fi: Yhdistämisen tulosten tarkistaminen
fr: Prévisualiser les résultats de la fusion
pl: Przeglądanie wyników scalania

source: Revision &graph
de: Revisions&graph
fi: Versio&graafi
fr: &Graphique de révision
ka: ვერსიის &დიაგრამა
mk: &Графикон на ревизијата
pl: Pokaż w&ykres wersji

source: Revision Control
de: Revisionskontrolle
fi: Versionhallinta
fr: Gestion de version
pl: Kontrola wersji

source: Revision Graph
de: Revisionsgraph
fi: Versiograafi
fr: Graphique de révision
ka: ვერსიის დიაგრამა
mk: Графикон на ревизијата
pl: Wykres wersji

source: Revision Graph Colors
de: Farben des Revisionsgraphen
fi: Versiograafin värit
fr: Couleurs du Graphes de Révision
pl: Kolory wykresu wersji

source: Revision Graph Filter
de: Revisionsgraph filtern
fi: Versiograafisuodatin
fr: Filtre du graphique de révision
ka: ვერსიის დიაგრამის ფილტრი
mk: Филтер за графиконот
pl: Filtr wykresu wersji

source: Revision Graph Nodes
de: Knoten des Revisionsgraphen
fi: Versiograafin solmut
fr: Graphiques des révisions
pl: Węzły wykresu wersji

source: Revision Graph Settings
de: Einstellungen des Revisionsgraphen
fi: Versiograafin asetukset
fr: Options du Graphe des Révisions
pl: Ustawienia wykresu wersji

source: Revision Graph::Colors
de: Revisionsgraph::Farben
fi: Versiograafi::Värit
fr: Graphe des révision::Couleurs
ka: ვერსიის დიაგრამა::ფერები
pl: Wykres wersji::Kolory

source: Revision Graphs
de: Revisionsgraphen
fi: Versiograafit
fr: Graphiques de révision
pl: Wykresy wersji

source: Revision Log Actions
de: Aktionen im Revisionslog
fi: Versiolokin toimintoja
fr: La boîte de dialogue du Journal de révision
pl: Akcje dziennika wersji

source: Revision Log Dialog
de: Log-Dialog
fi: Versioloki
fr: La boîte de dialogue du Journal de révision
pl: Okno dialogowe dziennika wersji

source: Revision Property (revprop)
de: Revisionseigenschaft (revprop)
fi: Versio-ominaisuus (revprop)
fr: Propriété de révision (revprop)
pl: Atrybut wersji (revprop)

source: Revision Range
de: Revisionsbereich
fi: Versioväli
fr: Plage de révision
ka: შემოწმების დიაპაზონი
mk: Опсег на ревизии
pl: Zakres wersji

source: Revision count
de: Anzahl Revisionen
fi: Versioita
fr: Compteur de Révision
pl: Liczba wersji

source: Revision entry not a list
de: Revisionseintrag ist keine Liste
fr: L'entrée 'revision' n'est pas une liste
pl: Element revision nie jest listą

source: Revision for modifying '%{string}' is required
de: Revision für Bearbeitung von »%{string}« erforderlich
fr: Le numéro de révision est requis pour modifier '%{string}'

source: Revision graph
de: Revisionsgraph
fi: Versiograafi
fr: Graphique de révision
ka: ვერსიის დიაგრამა
mk: Графикон на ревизиите
pl: Pokaż wykres wersji

source: Revision history
de: Änderungsverlauf
fr: Historique de révision
mk: Историја на ревизиите

source: Revision not covered by index.
de: Revision ist nicht im Index enthalten.

source: Revision number longer than 10 digits '%{string}'
de: Revisionsnummer ist länger als 10 Ziffern »%{string}«

source: Revision number too large '%{string}'
de: Revisionsnummer ist zu groß »%{string}«

source: Revision of last known commit.
de: Revision der letzten bekannten Übertragung.
fi: Viimeisen tunnetun toimituksen versio.
fr: Révision de la dernière livraison connue.
pl: Wersja ostatniego znanego zatwierdzenia.

source: Revision properties are completely different from the Subversion properties of each item. Revprops are descriptive items which are associated with one specific revision number in the repository, such as log message, commit date and committer name (author).
de: Revisionseigenschaften unterscheiden sich vollständig von den Subversion Eigenschaften jedes Objekts. Revisionseigenschaften sind, mit einer bestimmten Revisionsnummer des Projektarchivs verbundene, beschreibende Objekte, zum Beispiel Logmeldung, Datum und Autor der Übertragung.
fi: Versio-ominaisuudet eroavat täysin kunkin Subversion-kohteen ominaisuuksista. Versio-ominaisuudet (eng. revprops) ovat kuvaustietoja (esim. lokiviesti, toimituspäiväys ja tekijä), jotka liitetään tiettyyn versionumeroon arkistossa.
pl: Atrybuty wersji są całkowicie różne od atrybutów Subversion dla każdego elementu. Revprops opisują elementy, które są związane z jednym konkretnym numerem wersji w repozytorium, takimi jak opis zmiany, data zatwierdzenia i nazwa zatwierdzającego (autora).

source: Revision property '%{string}' not allowed in this context
de: Revisionseigenschaft »%{string}« ist in diesem Kontext nicht erlaubt
fr: Propriéte de révision '%{string}' non permise dans ce contexte
pl: Atrybut wersji '%{string}' jest niedozwolony w tym kontekście

source: Revision property pair is empty
de: Revisionseigenschaftspaar ist leer
fr: La paire de la propriété de révision est vide
pl: Para atrybutów wersji jest pusta

source: Revision range is not allowed
de: Revisionsbereich nicht erlaubt
fr: Intervalle de révision non permise
pl: Zakres wersji jest niedozwolony w tym przypadku

source: Revision range to merge
de: Zusammenzuführender Revisionsbereich
fi: Yhdistettävä versioväli
fr: Plage de révisions à fusionner
ka: ვერსიის დიაპაზონი შერწყმისთვის
pl: Zakres wersji do scalenia

source: Revision with no L2P index pages
de: Revision ohne Seiten im L2P-Index

source: Revisions
de: Revisionen
fi: Versiot
fr: Révisions
ka: ვერსიები
mk: Ревизии
pl: Wersje

source: Revisions do not cover the full L2P index page table
de: Revisionen decken nicht die gesamte Seitentabelle im L2P-Indexab

source: Revisions renumbered as follows:
de: Revisionen folgendermaßen neu nummeriert:
fr: Révisions renumérotées comme suit :
pl: Wersje przenumerowano następująco:

source: Revprop change
de: Ändern einer Revisionseigenschaft
fr: Changement de propritété de révision (revprop)
pl: Zmienienie atrybutu wersji

source: Rewind
de: Zurückspulen
fi: Pikakelaus taaksepäin
fr: Retour Rapide
pl: Przewiń do tyłu

source: Rewinding the tree to pristine...
de: Rücklauf des Verzeichnisses bis zum Ursprung ...
fr: Retour de l'arbre à l'original...

source: Rewinding:
de: Zurückspulen:
fr: Retour rapide

source: Rewritable DVD
de: Wiederbeschreibbare DVD
fi: Uudelleenkirjoitettava DVD
fr: DVD ré-inscriptible
pl: Kasowalne DVD

source: Rewrite root path as
de: Schreibe Stammpfad als
fr: Réécrire le chemin local

source: Reynard Mail Truck
de: Reynard Postwagen
fr: Fourgon postal Reynard

source: Rich Text (RTF) text with font and paragraph formatting
de: Rich Text (RTF) Text mit Zeichen- und Absatzformatierung
fi: Muotoiltu teksti (RTF) teksti, jossa on mukana kirjasin ja kappalemuotoilu
fr: Rich Text Format (RTF) Texte avec formattage des polices et paragraphes
ka: დაფორმატებული ტექტი (RTF) ტექსტი დაფორმატებული პარაგრაფებით და შრიფტებით
mk: Rich Text (RTF) текст со фонтови и уредени параграфи
pl: Rich Text (RTF) tekst z formatowaniem

source: Ricochet
de: Querschläger

source: Ricochet (+R): Shots bounce off walls. Don't shoot yourself!
de: Querschläger (+R): Schüsse prallen ab und werden zu Querschlägern, Vorsicht vor Suizid!
fr: Ricochet (+R): Les tirs ricochent sur les murs. Ne vous tuez pas vous-même !

source: Ricochet (R)
de: Querschläger (R)

source: Ricochet:
de: Querschläger:

source: Right
de: Rechts
fi: Oikea
fr: Droite
ka: მა_რჯვნივ:
mk: Д_есно:
pl: Prawo
rw: Ibara

source: Right Align Text
de: Rechtsbündig Text
fr: Aligner le texte à droite

source: Right Attach
de: Rechts anhängen
fi: Oikea kiinnitys
fr: Attache à droite
ka: მარჯვნივ დამატება
pl: Przyłączenie prawe

source: Right Channel
de: Rechter Kanal
fi: Oikea kanava
fr: Canal droit
ga: Cain�al Deas
ka: მარჯვენა არხი
mk: Десен канал
pl: Prawy kanał

source: Right Justified
de: Rechtsbündig
fi: Oikealle tasattu
fr: Justifié à droite
pl: Wyrównanie do prawej

source: Right Margin
de: Rechter Rand
fi: Oikea reunus
fr: Marge droite
ka: მარჯვენა ველი
pl: Prawy margines
rw: Marije y'Iburyo

source: Right Padding
de: Rechte Auffüllung
fi: Oikea täyte
fr: Marge droite
ka: დამატება მარჯვნიდან
mk: Десна маргина
pl: Dopełnienie z prawej strony

source: Right Turn Only
de: Nur Rechtsdrehung
fr: Direction bloquée à Droite

source: Right Turn Only (->)
de: Nur Rechtsdrehung (->)
fr: Direction bloquée à droite (->)

source: Right View:
de: Rechte Ansicht:
fi: Oikea näkymä:
fr: Vue de droite :
ka: მარჯვენა ხედი
mk: Десен поглед:
pl: Widok prawy:

source: Right Window
de: Rechtes Fenster

source: Right attachment
de: Rechts anhängen
fi: Oikea kiinnitys
fr: Liaison à droite
ka: მარჯვენა დანართი
pl: Przyłączenie prawe
rw: umugereka

source: Right click
de: Rechtsklick
fr: Clic droit
