Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Manage Curves
de: Kurven verwalten
fi: Hallitse käyriä
fr: Gérer les courbes
pl: Zarządzaj krzywymi

source: Manage Curves List
de: Kurven-Liste verwalten
fi: Hallitse käyriä
fr: Organiser la liste des courbes
pl: Zarządzaj listą krzywych

source: Manage Custom Sizes
de: Benutzerdefinierte Größen verwalten
fi: Hallitse omia kokoja
fr: Gérer les tailles personnalisées
ga: Bainistigh Méideanna Saincheaptha
ka: საკუთარი ზომების მართვა
mk: Управувај со прилагодените големини
pl: Zarządzanie własnymi rozmiarami

source: Manage Custom Sizes…
de: Benutzerdefinierte Größen verwalten …
fi: Hallitse omia kokoja...
fr: Gérer les tailles personnalisées…
ga: Bainistigh Méideanna Saincheaptha…
pl: Zarządzaj własnymi rozmiarami…

source: Manage Feeds
de: Feeds verwalten
fi: Hallitse syötteitä
fr: Gestion des flux
pl: Zarządzaj Kanałami

source: Manage Library
de: Bibliothek verwalten
fr: Gérer la Médiathèque

source: Manage Movie's Lists
de: Filmlisten verwalten
fr: Gérer les listes Films

source: Manage Music Views
de: Musikansichten verwalten
fr: Gérer les vues Musique

source: Manage Notifications
de: Benachrichtigungen verwalten
fr: Gérer les Notifications

source: Manage RSS Subscriptions
de: RSS-Abonnements verwalten
fi: Hallitse RSS Tilauksia
fr: Gérer les abonnements RSS
pl: Zarządzaj Subskrypcjami RSS

source: Manage Search Scripts
de: Suchskripte verwalten
fi: Hallitse Hakuskriptejä
fr: Gérer les scripts de recherche
pl: Zarządzaj Skryptami

source: Manage Show's Lists
de: Serienliste verwalten
fr: Gérer la liste des émissions

source: Manage Site Subscriptions
de: Seitenabonnements verwalten
fi: Hallitse Sivustojen Tilauksia
fr: Gérer les abonnements
pl: Zarządzaj Subskrypcjami

source: Manage Subscriptions
de: Abonnements verwalten
fi: Hallitse Tilauksia
fr: Gérer les abonnements
pl: Zarządzaj subskrypcjami

source: Manage Subversion properties
de: Subversion-Eigenschaften bearbeiten
fi: Hallitse Subversion-ominaisuuksia
fr: Gérer les propriétés Subversion
ka: ქვევერსიის პარამეტრების მართვა
mk: Управување со Subversion својствата
pl: Zarządzaj atrybutami Subversion

source: Manage Video Views
de: Videoansichten verwalten
fr: Gérer les vues Vidéos

source: Manage Your Installed Addons. Browse and Install Addons from kodi.tv[CR]or modify Addons Settings
de: Verwalte die installierten Add-ons - Suche und installiere Add-ons von kodi.tv[CR]oder Ändere Add-on-Einstellungen
fr: Gérer les extensions installées. Parcourir et installer des extensions de kodi.tv[CR]ou modifier les réglages des extensions

source: Manage all lists
de: Alle Listen verwalten
fr: Gérer toutes les listes

source: Manage categories
de: Kategorien verwalten
fr: Organiser les catégories

source: Manage custom Home Items
de: Eigene Hauptmenü-Elemente verwalten
fr: Organiser les éléments de l'accueil

source: Manage custom Home Tile Colours
de: Farben für Eigene Hauptmenü-Kachel verwalten
fr: Gérer les couleurs des tuiles de l'accueil

source: Manage custom Home Widget
de: Eigene Hauptmenü-Widgets verwalten
fr: Gérer les widgets personnalisés de l'accueil

source: Manage custom Home Widgets
de: Eigene Hauptmenü-Widgets verwalten
fr: Gérer les widgets personnalisés de l'accueil

source: Manage custom home items
de: Benutzerdefinierte Hauptmenüeinträge verwalten
fr: Gérer les éléments personnalisés de l'accueil

source: Manage custom home widget
de: Eigenes Hauptmenü-Widget verwalten
fr: Gérer les widgets personnalisés de l'accueil

source: Manage custom home widgets
de: Eigene Hauptmenü-Widgets verwalten
fr: Gérer les widgets personnalisés de l'accueil

source: Manage list
de: Liste verwalten
fr: Gérer la liste

source: Manage members
de: Mitglieder organisieren
fr: Gérer les membres
pl: Zarządzanie członkami

source: Manage movie set
de: Zusammenstellungen verwalten
fr: Gérer la saga

source: Manage presets and options
de: Voreinstellungen und Optionen verwalten
fi: Hallitse asetuksia ja vaihtoehtoja
pl: Zarządzaj presetami i opcjami

source: Manage submenu
de: Untermenü verwalten
fr: Gérer le sous-menu

source: Manage the Ethernet, Wireless and VPN connections available to the system
de: Verfügbare LAN-, Drahtlos- und VPN-Verbindungen konfigurieren
fr: Gérer les connexions Ethernet, Wi-Fi et VPN du système

source: Manage your installed Add-ons · Browse for and install Add-ons from kodi.tv · Modify Add-on settings
de: Manage die installierten Add-ons - Suche und installiere Add-ons von kodi.tv - Ändere Add-on-Einstellungen
fr: Gérer les extensions installées · Rechercher et installer des extensions depuis kodi.tv · Modifier les paramètres d'extensions

source: Manage your installed Add-ons. Includes browsing and installing from Kodi.tv and Add-on modifications.
de: Hier können Add-Ons durchsucht, installiert und konfiguriert werden.
fr: Gestion des Add-ons installés. Inclut la navigation et l'installation à partir de Kodi.tv et la modification d'Add-ons.

source: Manage your music library · Set music playback options · Change music listing options · Setup song submission · Set karaoke options
de: Manage deine Musikdatenbank - Setze Wiedergabe-Optionen - Ändere Ansicht der Musik - Richte die Submission ein - Setze Karaoke-Optionen
fr: Gérer votre médiathèque · Définir les options de lecture · Modifier les options musicales · Options de soumission des chansons · Changer les options du karaoké

source: Manage your video library · Set video playback options · Change video listing options · Set subtitle fonts
de: Manage deine Videodatenbank - Setze Wiedergabe-Optionen - Ändere Ansicht der Videos - Wähle Schrift für Untertitel
fr: Gérer votre médiathèque · Définir les options de lecture · Modifier les options vidéo · Options des polices de sous-titres

source: Manage...
de: Verwalte...
fi: &Hallitse...
fr: Gérer...
ga: Socraigh R�imse...
ka: დიაპაზონის მომართვა...
mk: Постави од-до...
pl: Zarządzaj...

source: Managed Library (change requires rescan)
de: Verwaltete Bibliothek (benötigt erneuten Suchlauf)
fr: Administrer la bibliothèque (le changement exige un nouveau scan)

source: Manager's Name
de: Name des Managers
fr: Nom du P.D.G.

source: Manipulate Screen
de: Ändern der Anzeige
fi: Muokkaa näyttöä
fr: gérer la page
pl: Modyfikuj Ekran

source: Manley-Morel DMU (Diesel)
de: Manley-Morel VT (Diesel)

source: Manual
de: Manuell
fr: Manuel

source: Manual (Static)
de: Manuell (statisch)
fr: Manuelle (Statique)

source: Manual Capabilities
de: Manuelle Fähigkeiten
fi: Käsivalintaiset ominaisuudet
fr: Fonctionnalités manuelles
pl: Ręczne możliwości

source: Manual Pre-Commit Hook
de: Manuelle Pre-Commit Aktion
fi: Käsivarainen Ennen toimitusta -komento
fr: Hook pré-livraison manuel
pl: Ręczne przechwycenie przed zatwierdzeniem

source: Manual Pre-commit
de: Manuell vor der Übertragung
fi: Käsikäyttöinen Ennen toimitusta
pl: Ręczne pre-zatwierdzenie

source: Manual Search...
de: Manuelle Suche...
fr: Recherche manuelle...

source: Manual Selection
de: Manuelle Auswahl
fr: Sélection manuelle

source: Manual addition
de: Manuell hinzugefügt
fr: Ajout manuel

source: Manual import/export
de: Manueller Import/Export
fi: Tuonti/vienti käsin
fr: Import/export manuel
pl: Ręczny import/eksport

source: Manual primary industry construction method: %{string1}
de: Manueller Bau von Rohstoffindustrien: %{string}

source: Manual search string
de: Suchbegriff
fr: Chaîne de recherche manuelle

source: Manual search...
de: Manuelle Suche...
fr: Recherche manuelle...

source: Manual settings
de: Manuelle Einstellungen
fr: Paramètres manuels

source: Manually add to library
de: Manuell zur Bibliothek hinzufügen
fr: Ajouter manuellement à la médiathèque...

source: Manually enter a location
de: Geben Sie den Ort manuell an
fi: Sovelluksen käynnistäminen ei onnistunut
fr: Saisir manuellement un emplacement
pl: Ręcznie wprowadza położenie

source: Many
de: Viele
fr: Beaucoup
pl: Dużo

source: Many Adds
de: Mehrfaches Hinzufügen
fi: Useat lisäykset
fr: Plusieurs ajouts
pl: Wiele dodań

source: Many dialogs remember the size and screen position that you last used.
de: Viele Dialoge merken sich die zuletzt verwendete Größe und Position auf dem Bildschirm.
fi: Useat ikkunat muistavat niiden viimeksi käytetyn koon ja paikan.
fr: Plusieurs boîtes de dialogue se souviennent de la taille et de la position de l'écran utilisées en dernier.
pl: Wiele okien dialogowych zapamiętuje rozmiar i pozycję, w której zostały ostatnio użyte.

source: Many items selected to show diff
de: Viele Elemente zum Vergleichen gewählt
fi: Useita vertailukohteita vallittu
fr: Trop d'éléments sélectionnés pour afficher le différentiel
pl: Wiele pozycji wybranych by pokazać różnice

source: Many random industries
de: Viele zufällige Industrien
fr: Beaucoup d'industries au hasard

source: Many random towns
de: Viele zufällige Städte
fr: Beaucoup de villes au hasard

source: Many unversioned files in the commit dialog
de: Zu viele Dateien werden angezeigt
fi: Useita versioimattomia tiedostoja toimitusikkunassa
fr: Beaucoup de fichiers non versionnés dans la boîte de dialogue Livrer
pl: Wiele niewersjonowanych plików w oknie dialogowym zatwierdzenia

source: Map Alerts
de: Kartenalarme
fr: Carte et alertes

source: Map & Alerts
de: Karte & Alarme
fr: Carte & Alertes

source: Map - %{string}
de: Weltkarte - %{string}
fr: Mini-carte − %{string}

source: Map edges:
de: Spielfeldränder:

source: Map list %{string} category
de: Kartenliste %{string} Kategorie
fr: Liste carte %{string} catégorie

source: Map of world
de: Weltkarte
fr: Carte du monde

source: Map port using &UPnP
de: Portweiterleitung via &UPnP
fi: Portin uudelleenohjaus &UPnP:llä
fr: Mapper le port avec l'&UPnP
ka: პორტის გადამისამართება &UPnP-ით
pl: Mapuj port używając &UPnP

source: Map scrollwheel speed: %{string1}
de: Mausradgeschwindigkeit auf dem Spielfeld: %{string}

source: Map size
de: Spielfeldgröße
fr: Taille

source: Map size:
de: Spielfeldgröße:

source: Map zoom level
de: Kartenzoomstufe
fr: Niveau de zoom de la carte

source: Mapped
de: Abgebildet
fr: Mappé
pl: Mapowane

source: Maps
de: Karten
fi: Kartat
fr: Cartes
pl: Mapy

source: Maps & Video
de: Karten & Video
fr: Cartes & Vidéo

source: Mar
de: Mär
mk: Мар

source: March
de: März
fr: mars
mk: Март

source: Margin
de: Rand
fi: Reunus
fr: Marge
ga: Imeall
ka: ველი
pl: Margines
rw: Marije

source: Margin Accumulates
de: Ränder auflaufen
fi: Marginaali kasautuu
fr: Cumul de marges
mk: Маргината се собира
pl: Sumowanie marginesów

source: Margin at the end of a recording
de: Nachlaufzeit für Aufnahmen
fr: Blanc en fin d'enregistrement

source: Margin at the start of a recording
de: Vorlaufzeit für Aufnahmen
fr: Blanc en début d'enregistrement

source: Margin on Bottom
de: Unterer Rand
fr: Marge basse
pl: Margines na dole

source: Margin on End
de: Rand bei Ende
fi: Reunus
fr: Marge à la fin
pl: Margines na końcu

source: Margin on Left
de: Linker Rand
fi: Reunus
fr: Marge gauche
ga: Imeall
ka: ველი
mk: Margin
pl: Margines po lewej
rw: Marije

source: Margin on Right
de: Rechter Rand
fr: Marge droite
pl: Margines po prawej

source: Margin on Start
de: Rand bei Beginn
fi: Reunus
fr: Marge au début
pl: Margines na starcie

source: Margin on Top
de: Oberer Rand
fi: Reunus
fr: Marge haute
ga: Imeall
ka: ველი
mk: Margin
pl: Margines na górze
rw: Marije

source: Margins from Printer…
de: Ränder des Druckers …
fi: Marginaalit tulostimelta…
fr: Marges de l'imprimante…
ga: Imill ón bPrintéir…
pl: Marginesy z drukarki…

source: Mark Seen
de: Gelesen markieren
fr: Marquer comme lu

source: Mark TV episodes from Trakt history as watched in Kodi
de: Markiere Episoden aus dem Trakt Verlauf als gesehen in Kodi
fr: Marquer les épisodes TV de l'historique Trakt comme vus dans Kodi

source: Mark Unseen
de: Ungelesen markieren
fr: Marquer comme non lu

source: Mark all as read
de: Markiert alle als gelesen
fi: Merkitse kaikki luetuksi
fr: Marquer tout comme lu
pl: Zaznacz wszystko jako przeczytane

source: Mark all content that is an upgrade for existing content to be downloaded
de: Wähle bei allen vorhandenen Erweiterungen, von denen eine neuere Version verfügbar ist, diese zum Herunterladen aus
fr: Marquer comme étant à télécharger tous les modules qui sont une mise à jour des modules existants

source: Mark all content to be downloaded
de: Alle Erweiterungen zum Herunterladen auswählen
fr: Marquer tous les modules comme étant à télécharger

source: Mark all content to be not downloaded
de: Keine Erweiterung zum Herunterladen auswählen
fr: Marquer tous les modules comme étant à ne pas télécharger

source: Mark all projects as read Hold down the shift key to also clear all fetch errors.
de: Markiere alle Projekte als gelesen Drücken Sie die Umschalt-Taste, um gleichzeitig alle Fehlermeldungen zu löschen.
fi: Merkitse kaikki projektit luetuiksi Pitämällä SHIFT-näppäimen pohjassa voit myös nollata kaikki hakuvirheet.
fr: Marquer tous les projets comme lus Gardez la touche majuscule enfoncée pour effacer également toutes les erreurs de récupération
pl: Zaznacz wszystkie projekty jako przeczytane Trzymaj klawisz shift by również wyczyścić błędy wczytania.

source: Mark as &resolved (the move will become a copy)
de: Als &aufgelöst markieren (diese Verschiebung wird zu einer Kopie)
fi: Merkitse &ratkaistuksi (siirrosta tulee kopio)
fr: Marquer comme &résolu (le déplacement deviendra une copie)
pl: Oznacz jako &rozwiązane (przeniesienie stanie się kopią)

source: Mark as Resolved
de: Als aufgelöst markieren
fi: Merkitse ratkaistuksi
fr: Marquer comme Résolu
pl: Oznacz jako Rozwiązany

source: Mark as Watched
de: Als angeschaut markieren
fr: Maqué comme regardé

source: Mark as read
de: Als gelesen markieren
fr: Marquer comme lu
mk: Означи го како прочитано
pl: Oznaczenie jako przeczytane

source: Mark as resolved
de: Als aufgelöst markieren
fi: Merkitse ratkaistuksi
fr: Marquer comme résolu
ka: მონიშვნა მოგვარებულად
mk: Обележи како решено
pl: Oznacz jako rozwiązany

source: Mark as resolved The conflict is resolved.
de: Als aufgelöst markieren Der Konflikt ist aufgelöst.
fi: Merkitse ratkaistuksi Ristiriita on ratkaistu.
fr: Marquer comme résolu Le conflit est résolu.
ka: მონიშვნა მოგვარებულად კონფლიქტი მოგვარებულია.
pl: Zaznacz jako rozwiązany Konflikt został rozwiązany.

source: Mark as resolved The file status is changed to modified
de: Als aufgelöst markieren Der Status der Datei wird auf 'verändert' gesetzt
fi: Merkitse ratkaistuksi Tiedosto merkitään muuttuneeksi
fr: Marquer comme résolu Le statut du fichier change pour modifié
pl: Oznacz jako rozwiązany Stan pliku jest aktualizowany na zmieniony

source: Mark as unwatched
de: Als 'ungesehen' markieren
fr: Marquer comme non vu

source: Mark as watched
de: Als 'gesehen' markieren
fr: Marquer comme vu

source: Mark current revision of your working copy
de: Aktuelle Revision Ihrer Arbeitskopie markieren
fi: Korosta työkopiotasi vastaava versio
fr: Faire de la révision en court votre copie de travail
ka: თქვენი სამუშაო ასლის მიმდინარე ვერსიის მონიშვნა
mk: Означи ја сегашната ревизија на работната копија
pl: Zaznacz bieżącą wersję twojej kopii roboczej

source: Mark effect as a favorite
de: Effekt als Favorit markieren
pl: Oznacz efekt jako ulubiony

source: Mark for comparison
de: Für Vergleich auswählen
fi: Valitse vertailua varten
fr: Sélectionner pour comparer
ka: მონიშვნა შესადარებლად
mk: Обележи за споредба
pl: Zaznacz do porównania

source: Mark image
de: Bild markieren
fi: Merkitse kuva
fr: Marquer l'image
pl: Zaznacz zdjęcie

source: Mark missing files as removed
de: Fehlende Dateien als entfernt markieren
fi: Merkitse puuttuvat tiedostot poistetuiksi
fr: Marquer les fichiers manquants comme supprimés
pl: Zaznacz brakujące pliki jako usunięte

source: Mark movies from Trakt history as watched in Kodi
de: Markiere Filme aus dem Trakt Verlauf als gesehen in Kodi
fr: Marquer les films de l'historique Trakt comme vus dans Kodi

source: Mark name
de: Markierungsname
fi: Merkinnän nimi
fr: Nom de marque
ka: ჭდის სახელი
mk: Означи име
pl: Nazwa znaku
rw: Izina:

source: Mark the folder for comparison. A marked folder is shown in bold.
de: Markiert den Ordner für den Vergleich. Ein markierte Ordner wird durch Fettdruck gekennzeichnet.
fi: Merkitä kansion vertailtavaksi. Merkitty kansio näytetään lihavoituna.
fr: Marque le répertoire pour la comparaison. Un nom d'un répertoire marqué est en gras.
pl: Zaznacza folder do porównania. Zaznaczony folder jest wyświetlany pogrubioną czcionką.

source: Mark this change
de: Diese Änderung markieren
fi: Merkitse tämä muutos
fr: Marquer ce changement
pl: Zaznacz tę zmianę

source: Mark this window as uncloseable by the 'Close All Windows' key. Ctrl+Click to also save state as default
de: Fenster wird nicht durch die "Schließe alle Fenster"-Taste geschlossen. Strg+Klick, um den Status als Standard zu speichern

source: Marked Blocks
de: Markierte Blöcke
fi: Merkityt lohkot
fr: Blocs Marqués
pl: Zaznaczone Bloki

source: Marked up text to render
de: Der darzustellende Markup-Text
fi: Merkitty piirtyvä teksti
fr: Texte balisé à afficher
ka: გარდასახვის ტექსტის მარკირება
pl: Rysowany tekst opisany znacznikami
rw: Hejuru Umwandiko Kuri

source: Markers
de: Markierungen
fi: Tuntomerkit
fr: Marqueurs
ka: ნიშნულები
mk: Ознаки
pl: Znaczniki

source: Marking Menu
de: Auswahlmenü
pl: Menu zaznaczania

source: Marking Options
de: Auswahl-Optionen
fi: Merkitsemisasetukset
fr: Options de marquage
pl: Opcje zaznaczania

source: Marks a file as resolved in Subversion Mark as resolved
de: Markiert einen Dateikonflikt in Subversion als aufgelöst Als aufgelöst markieren
fi: Merkitse tiedoston ristiriidat ratkaistuksi Merkitse ratkaistuksi
fr: Marque un fichier comme résolu dans Subversion Marquer comme résolu
ka: ფაილის ქვევერსიაში მოგვარებულად მონიშვნა მოგვარებულად მონიშვნა
mk: Обележи ја датотеката како решена во Subversion Обележи како решено
pl: Oznacza jako plik z rozwiązanym konfliktem w Subversion Oznacz jako rozwiązany

source: Marks all revisions in all projects as read. Note that if you select a project with unread revisions, those revisions are automatically marked as read when you select another project.
de: Markiert alle Revisionen in allen Projekten als gelesen. Wenn Sie von einem Projekt mit ungelesenen Revisionen zu einem anderen Projekt wechseln, werden diese Revisionen automatisch als gelesen markiert.
fi: Merkitsee kaikkien seurattujen projektien kaikki versiot luetuiksi. Huomaa, että valitun projektin lukemattomat versiot merkitään automaattisesti luetuiksi, kun valitset toisen projektin.
pl: Zaznacza wszystkie wersje we wszystkich projektach jako przeczytane. Zauważcie, że jeśli wybierze się projekt z nieprzeczytanymi wersjami, wersje te zostaną automatycznie zaznaczone jako przeczytane przy wybieraniu nowego projektu.

source: Marks the conflict as resolved. Note: this does not resolve the conflict, only marks it as resolved!
de: Markiert den Konflikt als aufgelöst Achtung: Der Konflikt wird nicht tatsächlich gelöst, sondern nur entsprechend markiert!
fi: Merkitsee ristiriidan ratkaistuksi. Huomaa: komento ei varsinaisesti ratkaise ristiriitaa, se vain merkitään ratkaistuksi!
fr: Marque le conflit comme résolu. Note : cela ne résout par le conflit, mais le marque seulement comme résolu !
pl: Oznaza konflikt jako rozwiązany. Uwaga: nie rozwiązuje to konfliktu a tylko oznacza go jako rozwiązany!

source: Marks the revisions as merged, without actually doing the merge. This blocks the revisions from getting merged in the future.
de: Markiert die Revisionen als zusammengeführt, ohne die Daten tatsächlich zu integrieren Dies verhindert, dass die Revisionen in der Zukunft zusammengeführt werden können.
fi: Merkitsee versiot yhdistetyiksi suorittamatta itse yhdistämistä. Tämä estää versioita tulemasta yhdistetyiksi tulevaisuudessa.
fr: Marque les révisions comme fusionnées, sans effectuer vraiment la fusion. Empêche, dans le futur, que les révisions soient fusionnées.
ka: მიუთითებს ვერსიებს შერწყმულად, რეალური შერწყმის გარეშე. ეს დაბლოკავს ვერსიების შერწყმას მომავალში.
mk: Обележи ги ревизиите како споени, без навистина да се направи спојување. Ова ја блокира ревизијата да биде споена во иднина.
pl: Zaznacza wersje jako scalone bez dokonywania faktycznego scalania. Zapobiega uwzględnianiu tych wersji przy scalaniu w przyszłości.

source: Markup column
de: Markup-Spalte
fi: Merkintäsarake
fr: Colonne du texte balisé
ka: სვეტის მარკირება
pl: Kolumna znaczników
rw: Inkingi

source: Martial Sports
de: Kampfsport
fr: Arts Martiaux

source: Masquerade
de: Täuschung

source: Massive
de: Massiv
fr: Massif

source: Master Gain Control
de: Lautstärkeregler (Master)
fi: Vahvistuksen pääsäädin
fr: Contrôle du niveau Master
ga: Rialth�ir M�istreach Neart�ch�in
ka: Master Gain კონტროლი
pl: Główna kontrola wzmocnienia

source: Master Mode Off
de: Master-Modus: Aus
fr: Mode Master Off

source: Master Mode On
de: Master-Modus: An
fr: Mode Master On

source: Master Mode: Off
de: Master Modus: Aus
fr: Mode Master : Désactivé

source: Master Mode: On
de: Master-Modus: An
fr: Mode Master : Activé

source: Master code is not valid
de: Das Master-Passwort ist ungültig
fr: Le code administrateur n'est pas valide

source: Master lock
de: Master-Sperre
fr: Verrouillage administrateur

source: Master lock code and settings
de: Master-Passwort und Sperren
fr: Codes et paramètres Administrateur

source: Master mode off
de: Master-Modus aus
fr: Mode Master off

source: Master mode on
de: Master-Modus ein
fr: Mode master on

source: Match
de: Übereinstimmung
fi: Sovita
fr: Trouver
pl: Zawiera

source: Match &case
de: Groß-/Kleinschreibung &beachten
fi: Täsmää &kirjainkoko
fr: Respecter la &casse
ka: &მთავრულის გათვალისწინება
mk: Пази на &големи-мали букви
pl: Uwzględnij &wielkość liter

source: Match all tags
de: Alle Tags müssen zutreffen
fr: Toutes les étiquettes

source: Match case
de: Gro�-/Kleinschreibung
fi: Kirjaintaso
fr: Respecter la casse
ga: Meaitse�il an c�s
pl: Dopasuj wielko�� liter

source: Match highlight to tile color
de: Angleichen der Highlight Farbe zur Kachel Farbe
fr: Faire correspondre le surlignage à la couleur de la tuile

source: Match items where
de: Titel angleichen mit
fr: Retenir les objets dont

source: Match the colour of the focused tile's text underline to the colour of the tile.
de: Farbe der Beschriftung mit der Farbe der Kachel angleichen.
fr: Faites correspondre la couleur du texte de soulignement de la tuile active à la couleur de la tuile.

source: Match whole word only
de: Nur ganzes Wort suchen
fi: Korvaa kokonaisia sanoja
fr: Mots entiers seulement
ga: Focal ioml�n amh�in
pl: Dopasuj tylko ca�e wyrazy

source: Match:
de: Treffer:
fi: Sovita:
fr: Trouver :
pl: Zawiera:

source: Matches
de: Stimmt überein
fi: Tulokset
fr: Correspondances
pl: Zawiera

source: Matches any single character.
de: Steht für ein beliebiges einzelnes Zeichen.
fi: Täsmää minkä tahansa yksittäisen merkin.
fr: Correspond à n'importe quel caractère.
pl: Zastępuje dowolny pojedynczy znak.

source: Matches any string of characters, including the empty string (no characters).
de: Steht für eine beliebige (auch leere) Zeichenfolge.
fi: Täsmää minkä tahansa merkkijonon, mukaan lukien tyhjä merkkijono (ei merkkejä).
fr: Correspond à n'importe quelle chaîne de caractères (de 0 à n caractères), y compris la chaîne vide (aucun caractère).
pl: Pasuje do dowolnego ciągu znaków, w tym ciągu pustego (bez znaków).

source: Matches the colour of the header tile to the theme's highlight colour.
de: Farbe der Überschrift Kachel mit der Theme Highlight Farbe angleichen.
fr: Fait correspondre la couleur de la tuile d'en-tête avec la couleur de surlignage du thème.

source: Matches:
de: Übereinstimmungen:
fi: Tulokset:
fr: Correspondances :
pl: Zawiera:

source: Matching file not found
de: Zugehörige Datei nicht gefunden
fr: Module correspondant non trouvé
