Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: reuse existing objects
de: existierende Objekte wiederverwenden
fr: réutiliser les objets existants

source: reuse message from specified commit
de: Beschreibung des angegebenen Commits wiederverwenden
fr: réutiliser le message du commit spécifié

source: reuse specified note object
de: Wiederverwendung des angegebenen Notiz-Objektes
fr: réutiliser l'objet de note spécifié

source: rev-list died
de: "rev-list" abgebrochen
fr: rev-list a disparu

source: reverse teleporter. Shooting at a reverse teleporter is likely to be
de: dies nennt man einen spiegelnden Teleporter. Das Hineinschießen in solch einen
fr: d'un téléporteur inverseur. Tirer dans un téléporteur inverseur risque

source: revert
de: Rückgängig
fi: palauta
fr: revenir en arrière
pl: przywróć

source: revert failed
de: "revert" fehlgeschlagen
fr: revert a échoué

source: review
de: Vorschau
fr: critique

source: revision count:
de: Anzahl Revisionen:
fi: versioita:
fr: nombre de révisions:
ka: ვერსიათა რაოდენობა:
mk: број на ревизии:
pl: liczba wersji:

source: revision graph
de: Revisionsgraph
fi: versiograafi
fr: Graphique des révisions
pl: wykres wersji

source: revision has already been merged
de: Die Revision wurde bereits zusammengeführt
fi: versio on jo yhdistetty
fr: la révision a déjà été fusionnée
ka: ვერსია უკვე შეერწყა
pl: wersja już została scalona

source: revision properties
de: Revisionseigenschaften
fi: versio-ominaisuudet
fr: Propriétés de la révision
pl: atrybuty wersji

source: revision range
de: Einen Revisionsbereich
fi: versioväli
fr: plage de révisions
pl: zakres wersji

source: revision walk setup failed
de: Einrichtung des Revisionsgangs fehlgeschlagen
fr: échec de la préparation du parcours des révisions

source: revisions:
de: Revisionen:
fi: versioita:
fr: révisions :
ka: ვერსიები:
mk: ревизии:
pl: wersje:

source: revprop '%{string}' has unexpected value in filesystem
de: Revisionseigenschaft »%{string}« hat einen unerwarteten Wert im Dateisystem
fr: la propriété de révision '%{string}' a une valeur inattendue le système de fichiers
pl: '%{string}' nie jest plikiem w systemie plików '%{string}'

source: rewind
de: Rückwärts
fr: Retour rapide

source: right
de: rechts
fi: oikealle
fr: droite
ga: deas
ka: მარჯვენა
mk: десно
pl: prawy

source: right click
de: Rechtsklick
fi: oikea-napsauta
fr: click droit
pl: kliknięcie prawym przyciskiem myszy

source: right drag
de: Rechts-Ziehen
fi: raahaa hiiren oikealla näppäimellä
fr: glisser avec le bouton droit
pl: przeciągnięcie prawym przyciskiem

source: right turn only (- ->): Can't turn left.
de: Nur Rechtsdrehung (- ->): Keine Linksdrehung möglich
fr: Direction bloquée à droite (- ->): Vous ne pouvez plus tourner à gauche.

source: rip disk
de: Disk rippen
fr: extraire un disque

source: rollback
de: wiederholen
fi: peruuta
fr: retour en arrière
pl: wycofanie

source: rom collection browser
de: ROM Sammlungsbrowser
fr: navigateur de collection de roms

source: root of directory to serve
de: Basis des bereitzustellenden Verzeichnisses
fr: racine des répertoires à servir
pl: katalog, w którym ma być uruchomiony serwer

source: root project
de: Basisprojekt
fi: juuriprojekti
fr: projet principal
ka: ძირეული პროექტი
mk: коренски проект
pl: projekt bazowy

source: run in foreground (useful for debugging) [mode: daemon]
de: Im Vordergrund starten (nützlich zum Debuggen) [Modus: daemon]
fr: lancement en avant-plan (foreground, utile pour le déboguage) [mode : daemon]
pl: uruchom jako zadanie pierwszoplanowe (użyteczne przy poszukiwaniu błędów) [tryb: daemon]

source: run self diagnostics
de: Selbstdiagnose starten
fi: suorita itsediaknostiikka
fr: exécute les auto diagnostiques
ka: -ტესტი (დიაგნოსტიკის გაშვება)
pl: uruchom samodiagnostykę

source: running $command
de: führe $command aus
fr: lancement de $command

source: rwx16
de: Rücklauf 16x

source: rwx2
de: Rücklauf 2x

source: rwx32
de: Rücklauf 32x

source: rwx4
de: Rücklauf 4x

source: rwx8
de: Rücklauf 8x

source: same as -a, and turn unreachable objects loose
de: genau wie -a, unerreichbare Objekte werden aber nicht gelöscht
fr: identique à -a et transformer les objets inaccessibles en suspens

source: same as -m, but discard unmerged entries
de: genau wie -m, aber nicht zusammengeführte Einträge verwerfen
fr: comme -m, mais annule les éléments non fusionnés

source: same as left-drag
de: Dasselbe wie links ziehen
fi: sama kuin vasen-veto
fr: comme glisser à gauche
ka: იგივე, რაც მარცხენა გადათრევა
pl: tak jak przesunięcie w lewo

source: same as right-drag
de: Dasselbe wie rechts ziehen
fr: Comme glisser à droite
ka: იგივე, რაც მარჯვენა გადათრევა
pl: tak jak przesunięcie w prawo

source: same as select tool
de: Dasselbe wie Auswahlwerkzeug
fi: sama kuin valintatyökalu
fr: Comme l'outil de sélection
ga: Ionann leis an uirlis roghn�ch�in
ka: იგივე რაც მონიშვნის ხელსაწყო
mk: Исто како изборни алатки
pl: tak samo jak narzędzie do zaznaczania

source: same as the above, but limit memory size instead of entries count
de: gleiches wie oben, aber die Speichergröße anstatt der Anzahl der Einträge limitieren
fr: idem ci-dessus, mais limiter la taille mémoire au lieu du nombre d'éléments

source: same as zoom tool
de: Dasselbe wie Vergrößerungswerkzeug
fi: sama kuin zoomaustyökalu
fr: Comme l'outil zoom
ga: Ionann leis an uirlis z�m�la
ka: იგივე რაც მასშტაბირების ხელსაწყო
mk: Исто како зум алатки
pl: tak samo jak narzędzie do powiększania

source: save[CR]playlist
de: Mischen[CR]Wiedergabeliste
fr: enregistrer[CR]la liste de lecture

source: scan
de: absuchen
fr: balayer

source: scan to[CR]library
de: Bibliothek[CR]Scannen
fr: balayer vers[CR]la médiathèque

source: scanning path:
de: Durchsuche Pfad:
fi: tutkitaan polkua:
fr: chemin en cours d'analyse :
ka: სკანირების გეზი:
mk: патека за скен:
pl: ścieżka skanowania:

source: scheduled time
de: Geplante Zeit
fr: heure planifiée

source: score
de: Bewertung

source: score, your status, and the flag you have. Your callsign is in the
de: und die eigene Punktzahl, sowie aktueller Status und Flagge. Der Nickname ist
fr: score, votre statut, et le drapeau que vous possédez. Votre pseudonyme est de la

source: scroll message log backward
de: Message log rückwärts scrollen
fr: défile les messages vers le bas

source: scroll message log forward
de: Message log vorwärts scrollen
fr: défile les messages vers le haut

source: search Kodi for
de: durchsuche Kodi nach
fr: Rechercher sur Kodi

source: search a custom folder for artwork
de: durchsuche einen bestimmten Ordner nach Bildern
fr: chercher un répertoire personnalisé pour l'illustration

source: search hit BOTTOM, continuing at TOP
de: Suche erreichte das ENDE und wurde am ANFANG fortgesetzt
fi: haku p��si LOPPUUN, jatketaan ALUSTA
fr: La recherche a atteint le BAS, et continue en HAUT
ga: Buaileadh an BUN le linn an chuardaigh, ag lean�int ag an BHARR
pl: szukanie dobi�o KO�CA; kontynuacja od G�RY

source: search hit TOP, continuing at BOTTOM
de: Suche erreichte den ANFANG und wurde am ENDE fortgesetzt
fi: haku p��si ALKUUN, jatketaan LOPUSTA
fr: La recherche a atteint le HAUT, et continue en BAS
ga: Buaileadh an BARR le linn an chuardaigh, ag lean�int ag an CHR�OCH
pl: szukanie dobi�o G�RY; kontynuacja od KO�CA

source: search in both tracked and untracked files
de: in versionierten und unversionierten Dateien suchen
fr: rechercher dans les fichiers suivis et non-suivis

source: search in index instead of in the work tree
de: im Index anstatt im Arbeitsverzeichnis suchen
fr: rechercher dans l'index plutôt que dans la copie de travail

source: searching to describe %{string}
de: suche zur Beschreibung von %{string}
fr: recherche de la description de %{string}

source: season
de: Staffel
fr: saison

source: seasons
de: Staffeln
fr: saisons

source: seconds
de: Sekunden
fi: sekuntia
fr: secondes
ka: წამები
pl: sekundy

source: select a custom folder where the addon should store the artwork
de: wähle einen bestimmten Ordner, in dem das Addon die Bilder speichern soll
fr: sélectionner un répertoire personnalisé pour sauver les illustrations

source: select a tile
de: Wählen Sie eine Kachel
fr: choisir une tuile

source: select handling of signed tags
de: Behandlung von signierten Tags wählen
fr: sélectionner la gestion des étiquettes signées

source: select handling of tags that tag filtered objects
de: Behandlung von Tags wählen, die gefilterte Objekte markieren
fr: sélectionner la gestion des étiquettes qui pointent sur des objets filtrés

source: select hunks interactively
de: Blöcke interaktiv auswählen
fr: sélection interactive des sections

source: select panel
de: Feld auswählen
fr: choisir un panneau

source: select the files or directories you want to move
de: Wählen Sie die Dateien aus welche Sie verschieben möchten.
fi: valitse siirrettävät tiedostot ja kansiot
fr: sélectionnez les fichiers ou les répertoires que vous voulez déplacer
pl: wybierzcie pliki lub katalogi, które chcecie przenieść

source: select the files you want to add
de: Wählen Sie die Dateien zum hinzufügen
fi: Valitse tiedostot, jotka haluat lisätä
fr: sélectionnez les fichiers que vous voulez ajouter
pl: wybierzcie pliki, które chcecie dodać

source: select tiles
de: Kachel auswählen
fr: choisir les tuiles

source: select which artwork should be copied
de: wähle aus, welche Bilder kopiert werden sollen
fr: sélectionner quelle illustration doit être copiée

source: self Destruct/Cancel
de: Selbstzerstörung/Abbruch
fr: autodestruction/annulation

source: self destructive; shooting a laser at one is invariably fatal.
de: führt mit sehr hoher Wahrscheinlichkeit zur Selbstzerstörung, einen Laser hineinzufeuern ist auf alle Fälle tödlich.
fr: d'être du suicide; tirer avec un laser est invariablement fatal.

source: semitones + cents
de: Halbtöne + Cents
ka: ნახევარტონები ნახევარნაბიჯებში
pl: półtonów + centów

source: send changes
de: Änderungen übertragen
fi: lähetä muutokset
fr: Envoyer les changements
pl: wysyłanie zmian

source: send message to everybody
de: Nachricht an alle senden
fr: envoie un message à tout le monde

source: send message to nemesis
de: Nachricht an Nemesis senden
fr: envoie un message au nemesis

source: send message to recipient
de: Nachricht an Empfänger senden
fr: envoie un message personnel

source: send message to teammates
de: Nachricht an Team senden
fr: envoie un message aux coéquipiers

source: send results to standard output
de: Ergebnisse zur Standard-Ausgabe senden
fr: envoyer les résultats sur la sortie standard

source: sep 13, 2004 11:00 pm (1h 15m)
de: 13.09.2004 23:00 (01:15 Std)
fi: syys 13, 2004 11:00 pm (1t 15m)
fr: 13 sep 2004 11:00 pm (1h 15m)
pl: sep 13, 2011 11:00 pm (1h 15m)

source: separate git dir from working tree
de: Git-Verzeichnis vom Arbeitsverzeichnis separieren
fr: séparer le répertoire git de la copie de travail

source: serious inflate inconsistency
de: ernsthafte Inkonsistenz nach Dekomprimierung
fr: grave incohérence dans la décompression (inflate)

source: server full
de: Server voll
fr: serveur complet

source: server moved
de: Server umgezogen
fi: palvelin siirretty
fr: le serveur a été déplacé
pl: serwer przeniesiony

source: server side hook scripts
de: Serverseitige Aktionsskripte
fi: palvelimen komentojonot
fr: Scripts de hook côté serveur
pl: skrypty przechwytujące po stronie serwera

source: server viewer
de: Serverbetrachter
fi: palvelimen arkistojen tutkiminen
fr: visualiseur de dépôt
pl: przeglądarka serwera

source: server-side actions
de: Serverseitige Aktionen
fi: palvelimen toimenpiteet
fr: actions côte serveur
pl: akcje po stronie serwera

source: services
de: Dienste

source: set config inside the new repository
de: Konfiguration innerhalb des neuen Repositories setzen
fr: régler la configuration dans le nouveau dépôt

source: set labels for file1/orig-file/file2
de: Beschriftung für Datei1/orig-Datei/Datei2 setzen
fr: définir les labels pour fichier1/fichier-orig/fichier2

source: set max disk block size in bytes
de: Disk-Blockgröße in Bytes festlegen
fi: aseta maksimi levylohkon koko tavuina
fr: définir la taille maximale de bloc disque en octets
ka: -ბლოკის ზომა nnn (დისკის ბლოკის მაქსიმალური ზომის მომართვა ბაიტებში)
pl: ustaw maks. wielkość bloku dysku w bajtach

source: set new working copy depth to ARG ('exclude', 'empty', 'files', 'immediates', or 'infinity')
de: setzt eine neue Tiefe PAR der Arbeitskopie (»exclude«, »empty«, »files«, »immediates« oder »infinity«)
fr: fixe la nouvelle profondeur le copie de travail ('exclude' exclure, 'empty' vide, 'files' fichiers, 'immediates' immédiat ou 'infinity' infini)

source: set repos UUID to that found in stream, if any
de: Setzt die UUID des Projektarchivs auf die im Datenstrom gefundene
fr: utilise l'UUID de dépôt trouvée dans le flux, si il y en a une
pl: ustal UUID repozytorium na znaleziony w strumieniu, jeśli jest obecny

source: set repository uuid
de: Setze UUID des Projektarchivs
fr: définissant l'identifiant (uuid) du dépôt
pl: ustaw uuid repozytorium

source: set revision property ARG in new revision using the name[=value] format
de: Revisionseigenschaft PAR in neuer Revision unter Verwendung des Formats name[=Wert] setzen
fr: Fixe la propriété de révision ARG de la nouvelle révision en utilisant le format nom[=valeur]

source: set time of day backward
de: Tageszeit zurücksetzen
fr: recule l'heure courante

source: set time of day forward
de: Tageszeit vorsetzen
fr: avance l'heure courante

source: set up remote as a mirror to push to or fetch from
de: Aufsetzen des Remote-Repositories als Spiegel-Repository für "push" und "fetch"
fr: paramétrer la distante comme miroir pour pousser ou pour rapatrier depuis

source: set up tracking mode (see git-pull(1))
de: den Übernahmemodus einstellen (siehe git-pull(1))
fr: régler le mode de suivi (voir git-pull(1))

source: set upstream for git pull/status
de: Upstream für "git pull/status" setzen
fr: définir la branche amont pour git pull/status

source: set upstream info for new branch
de: Informationen zum Upstream-Branch für den neuen Branch setzen
fr: paramétrer les coordonnées de branche amont pour une nouvelle branche

source: set user configuration option in the format: FILE:SECTION:OPTION=[VALUE] For example: servers:global:http-library=serf
de: Setzt Benutzerkonfigurationsoption im Format: DATEI:ABSCHNITT:OPTION=[WERT] Zum Beispiel: servers:global:http-library=serf
fr: configuration des options utilisateurs avec le format : FICHIER:SECTION:OPTION=[VALEUR] Par exemple : servers:global:http-library=serf
pl: ustaw opcję konfiguracji użytkownika w formacie: PLIK:SEKCJA:OPCJA=[WARTOŚĆ] Przykład: servers:global:http-library=serf

source: setting will be disabled.
de: Einstellung wird deaktiviert.
fr: sera désactivé.

source: settings
de: Einstellungen
fi: asetukset
fr: configuration
pl: ustawienia

source: setup as shared repository
de: als verteiltes Repository einrichten
fr: régler comme dépôt partagé

source: sfx
de: Dateiendung

source: shared
de: gemeinsames
fr: partagé

source: shock waves, respectively). Your tank is always dead center and forward
de: Kreisförmige Wellen für Laser und Druckwelle. Der eigene Panzer wird zentriert dargestellt,
fr: les ondes de choc, respectivement). Votre tank est toujours au centre, et votre canon

source: shoots through buildings
de: Schüsse gehen durch Gebäude und Wände
fr: les tirs traversent les murs

source: short (31-12-2008)
de: kurzes (25-12-2008)
fr: Court (31-12-2008)

source: short radar range
de: kurzer Radarbereich
fr: radar courte portée

source: shortcut
de: Verknüpfung
fi: pikakuvake
fr: raccourci
pl: skrót

source: shortcut for -C NUM
de: Kurzform für -C NUM
fr: raccourci pour -C NUM

source: shorten ref output
de: verkürzte Ausgabe der Referenzen
fr: raccourcir l'affichage de la référence

source: shots guide themselves (right mouse locks on)
de: Schüsse suchen sich ihr Ziel selbst (Rechte Maustaste um Ziel zu bestimmen)
fr: les tirs sont auto guidés (click droit pour verouiller)

source: shots invisible on radar
de: Eigene Schüsse auf dem Radar unsichtbar
fr: tirs invisibles sur les radars

source: shots ricochet
de: Schüsse werden zu Querschlägern
fr: les tirs ricochent

source: show 'other' directories' names only
de: nur Namen von 'sonstigen' Verzeichnissen anzeigen
fr: afficher seulement les noms des répertoires 'other'

source: show a diffstat at the end of the merge
de: eine Zusammenfassung der Unterschiede am Schluss des Merges anzeigen
fr: afficher un diffstat à la fin de la fusion

source: show a line with the function name before matches
de: eine Zeile mit dem Funktionsnamen vor Übereinstimmungen anzeigen
fr: afficher une ligne avec le nom de la fonction avant les correspondances

source: show a summary of the results
de: Zeige eine Zusammenfassung der Ergebnisse
fr: affiche un résumé du résultat
pl: pokaż podsumowanie wyników

source: show abbreviated commit object as fallback
de: gekürztes Commit-Objekt anzeigen, wenn sonst nichts zutrifft
fr: afficher les objets commits abrégés en dernier recours

source: show all changes made to merged file
de: Zeigt alle Änderungen an der zusammengeführten Datei an

source: show all conflicts (ignoring merged version)
de: Zeigt alle Konflikte an (ignoriert zusammengeführte Datei)

source: show all options
de: alle Optionen anzeigen

source: show branch information
de: Branchinformationen anzeigen
fr: afficher l'information de branche

source: show cached files in the output (default)
de: zwischengespeicherte Dateien in der Ausgabe anzeigen (Standard)
fr: afficher les fichiers mis en cache dans la sortie (défaut)

source: show cached passwords
de: Zeigt gespeicherte Passwörter an

source: show commits in topological order
de: Commits in topologischer Ordnung anzeigen
fr: afficher les validations dans l'ordre topologique

source: show conflicts in this property
de: Zeigt Konflikte in dieser Eigenschaft an

source: show dangling objects
de: unreferenzierte Objekte anzeigen
fr: afficher les objets en suspens

source: show debugging data
de: Ausgaben zur Fehlersuche anzeigen
fr: afficher les données de débogage

source: show deleted files in the output
de: entfernte Dateien in der Ausgabe anzeigen
fr: afficher les fichiers supprimés dans la sortie

source: show details for copies
de: Zeige Details für Kopien
fr: affiche les détails concernant les copies
pl: pokaż szczegóły dla kopii

source: show diff
de: Änderungen anzeigen

source: show diff in commit message template
de: Unterschiede in Commit-Beschreibungsvorlage anzeigen
fr: afficher les diff dans le modèle de message de validation

source: show filename only once above matches from same file
de: den Dateinamen nur einmal oberhalb der Übereinstimmungen aus dieser Datei anzeigen
fr: afficher le nom de fichier une fois au dessus des correspondances du même fichier

source: show filenames
de: Dateinamen anzeigen
fr: afficher les noms de fichier

source: show filenames relative to top directory
de: Dateinamen relativ zum Projektverzeichnis anzeigen
fr: afficher les noms de fichiers relativement au répertoire de base

source: show files on the filesystem that need to be removed
de: Dateien im Dateisystem, die gelöscht werden müssen, anzeigen
fr: afficher les fichiers du système de fichiers qui ont besoin d'être supprimés

source: show full paths instead of indenting them
de: Zeige vollständige Pfade anstatt sie einzurücken
fr: affiche les chemins complets au lieu de les indenter
pl: pokaż pełne ścieżki zamiast stosowania wcięć

source: show hash and subject, give twice for upstream branch
de: Hash und Betreff anzeigen; -vv: zusätzlich Upstream-Branch
fr: afficher le hachage et le sujet, doublé pour la branche amont

source: show help on a subcommand
de: zeige Hilfe zu einem Unterbefehl
fr: affiche l'aide sur une sous-commande
pl: wyświetl tekst pomocy dla podpolecenia

source: show ignored files
de: ignorierte Dateien anzeigen
fr: afficher les fichiers ignorés

source: show ignored files in the output
de: ignorierte Dateien in der Ausgabe anzeigen
fr: afficher les fichiers ignorés dans la sortie

source: show info about objects fed from the standard input
de: Anzeige von Informationen über Objekte, gelesen von der Standard-Eingabe
fr: afficher l'information des objets passés en entrée standard

source: show info and content of objects fed from the standard input
de: Anzeige von Informationen und Inhalt von Objekten, gelesen von der Standard-Eingabe
fr: afficher l'information et le contenu des objets passés en entrée standard

source: show info page
de: Info-Seite anzeigen
fr: afficher la page info

source: show line numbers
de: Zeilennummern anzeigen
fr: afficher les numéros de ligne

source: show listings
de: Zeige Listen
fr: montrer les listes

source: show man page
de: Handbuch anzeigen
fr: afficher la page de manuel

source: show manual in web browser
de: Handbuch in einem Webbrowser anzeigen
fr: afficher le manuel dans un navigateur web

source: show matching files in the pager
de: Dateien mit Übereinstimmungen im Anzeigeprogramm anzeigen
fr: afficher les fichiers correspondant dans le pagineur

source: show merges reachable from only one tip
de: Merges anzeigen, die nur von einem Branch aus erreichbar sind
fr: afficher les fusions accessibles depuis une seule pointe

source: show modified files in the output
de: geänderte Dateien in der Ausgabe anzeigen
fr: afficher les fichiers modifiés dans la sortie

source: show node revision ids for each path
de: gibt die IDs der Knotenrevisionen jedes Pfades aus
fr: donne l'identifiant du nœud de révision pour chaque objet
pl: podawaj identyfikator wersji węzła dla każdej ścieżki

source: show non-matching input paths
de: Eingabe-Pfade ohne Übereinstimmungen anzeigen
fr: afficher les chemins en entrée qui ne correspondent pas

source: show non-matching lines
de: Zeilen ohne Übereinstimmungen anzeigen
fr: afficher les lignes qui ne correspondent pas

source: show number of added and deleted lines in decimal notation
de: die Anzahl von hinzugefügten/entfernten Zeilen in Dezimalnotation anzeigen
fr: afficher le nombre de lignes ajoutées et supprimées en notation décimale

source: show object size
de: Objektgröße anzeigen
fr: afficher la taille de l'objet

source: show object type
de: Objektart anzeigen
fr: afficher le type de l'objet

source: show only commits not on the first branch
de: nur Commits anzeigen, die sich nicht im ersten Branch befinden
fr: afficher seulement les validations qui ne sont pas sur la première branche

source: show only filenames instead of matching lines
de: nur Dateinamen anzeigen anstatt übereinstimmende Zeilen
fr: n'afficher que les noms de fichiers au lieu des lignes correspondant

source: show only matches from files that match all patterns
de: nur Übereinstimmungen von Dateien anzeigen, die allen Mustern entsprechen
fr: n'afficher que les correspondances de fichiers qui correspondent à tous les motifs

source: show only properties during the operation
de: Während des Vorgangs nur Eigenschaften anzeigen
fr: affiche les propriétés seulement pendant l'opération

source: show only the names of files without match
de: nur die Dateinamen ohne Übereinstimmungen anzeigen
fr: n'afficher que les noms des fichiers sans correspondance

source: show other files in the output
de: sonstige Dateien in der Ausgabe anzeigen
fr: afficher les autres fichiers dans la sortie

source: show parse tree for grep expression
de: geparstes Verzeichnis für "grep"-Ausdruck anzeigen
fr: afficher l'arbre d'analyse pour le motif grep

source: show patch format instead of default (patch + stat)
de: Patchformat anstatt des Standards anzeigen (Patch + Zusammenfassung)
fr: afficher le format du patch au lieu du défaut (patch + stat)

source: show path's inherited properties
de: Gibt die geerbten Eigenschaften des Pfades aus
