Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Upcoming Movies
de: Demnächst im Kino
fr: Prochainement

source: Upcoming TV
de: Demnächst im Fernsehen
fr: Prochainement à la TV

source: Upcoming TV Schedule
de: Anstehende TV-Folgen
fr: Horaire de télévision à venir

source: Upcoming TV Shows
de: Anstehende Fernsehshows
fr: Séries TV à venir

source: Upcoming Tracks
de: Nächste Lieder
fr: Pistes suivantes

source: Upcoming Tracks...
de: Nächste Tracks...
fr: Pistes suivantes...

source: Upcoming movies
de: Demnächst im Kino
fr: Films à venir

source: Upcoming recordings
de: Anstehende Aufnahmen
fr: Enregistrements programmés

source: Upconvert stereo to 5.1 surround
de: Konvertieren zu 5.1 Surround

source: Update
de: Aktualisieren
fi: Päivitä
fr: Mettre à jour
ka: განახლება
mk: Обнови
pl: Uaktualnij

source: Update Add-ons
de: Add-ons aktualisieren
fr: Mise à jour des add-ons

source: Update Addons
de: Addons aktualisieren
fr: Mise à jour extensions

source: Update Art
de: Kunst aktualisieren
fr: Mettre à jour les Art

source: Update Art (Poster, Landscape, Fanart etc.) after Library Update
de: Grafiken (Landscape, Logo, Clearart) nach Datenbankupdate aktualisieren
fr: Mise à jour des médias (Poster, Landscape, Fanart etc.) après la mise à jour de la librairie

source: Update Confluence Skin
de: Aktualisiere den Confluence-Skin
fr: Mettre à jour la skin Confluence

source: Update Depth
de: Aktualisierungstiefe
fi: Päivityksen syvyys
fr: Mettre à jour la Profondeur
ka: სიღრმის განახლება
mk: Освежи длабочина
pl: Głębokość uaktualniania

source: Update Download Completed
de: Herunterladen der Aktualisierung abgeschlossen
fr: Téléchargement de la mise à jour terminé

source: Update EPG information
de: Aktualisiere EPG-Informationen
fr: Mise à jour de l'information du Guide des Programmes

source: Update Extract Complete
de: Entpacken der Aktualisierung abgeschlossen
fr: Extraction de la mise à jour terminée

source: Update Interval in minutes
de: Aktualisierungsintervall in Minuten
fr: Intervalle de mise à jour en minutes

source: Update Library
de: Bibliothek aktualisieren
fr: Actualiser la médiathèque

source: Update Music Library
de: Musikbibliothek aktualisieren
fr: Mise à jour bibliothèque musical

source: Update MusicDB
de: MusicDB aktualisieren
fr: Mise à jour DB musical

source: Update Next Aired data on Start
de: Next-Aired Daten beim Starten aktualisieren
fr: Mettre à jour les données de Next Aired au démarrage

source: Update Playlist Options
de: Playlist-Optionen aktualisieren
pl: Uaktualnij opcje listy odtwarzania

source: Update Policy
de: Aktualisierungsmethode
fi: Päivityskäytäntö
fr: Politique de mise à jour
ka: განახლების წესები
pl: Reguła odświeżania

source: Update RSS
de: RSS aktualisieren
fi: Päivitä RSS
fr: Mettre à jour les RSS
pl: Aktualizuj kanały RSS

source: Update Repositories
de: Quellen aktualisieren
fr: Mise à jour des dépôts

source: Update Site Maps
de: Site Maps aktualisieren
fi: Päivitä Sivustokartat
fr: Mettre à jour les sites
pl: Aktualizuj Mapy Portali

source: Update Video Library
de: Videobibliothek aktualisieren
fr: Mise à jour médiathèque

source: Update VideoDB
de: VideoDB aktualisieren
fr: Mise à jour DB vidéo

source: Update WC to revision
de: Aktualisiere Arbeitskopie zu Revision
fi: Päivitä työkopio versioon
fr: Mettre à jour la CdT à la révision
ka: სამუშაო ასლის განახლება ვერსიამდე
mk: Обнови РК според ревизија
pl: Uaktualnij kopię roboczą do wersji

source: Update Your Working Copy With Changes From Others
de: Aktualisieren der Arbeitskopie mit Änderungen von anderen
fi: Päivitä työkopioosi muiden tekemät muutokset
fr: Mettre à jour votre copie de travail avec les changements des autres
pl: Uaktualnienie kopii roboczej ze zmianami innych osób

source: Update add-on repos
de: Add-on-Repositorien aktualisieren
fr: Mise à jour des dépôts d'extensions

source: Update add-ons
de: Add-ons aktualisieren
fr: Mise à jour des add-ons

source: Update advancedsettings.xml File
de: Aktualisere die advancedsettings.xml-Datei
fr: Mettre à jour le fichier advancedsettings.xml

source: Update all
de: Alle aktualisieren
fi: Päivitä kaikki
fr: Tout mettre à jour
pl: Aktualizuj wszystko

source: Update all tags
de: Alle Schlagwörter aktualisieren
fr: Mettre à jour toutes mes étiquettes

source: Update art
de: Grafiken aktualisieren
fr: Actualiser les images

source: Update art (landscape, logo, clearart) after database update
de: Grafiken (Landscape, Logo, Clearart) nach Datenbankupdate aktualisieren
fr: Mettre à jour médias (landscape, logo, clearart) après la mise à jour de la librairie

source: Update available
de: Aktualisierung verfügbar
fr: Mise à jour disponible

source: Update check is currently running!
de: Die Aktualisierungsprüfung läuft gerade!
fi: Päivitystarkistus on meneillään!
fr: La vérification de mise à jour est en cours !
pl: Sprawdzanie aktualizacji właśnie się wykonuje!

source: Update complete.
de: Aktualisierung abgeschlossen.
fr: Fin d'actualisation.
pl: Uaktualnienie wykonane.

source: Update discussion
de: Diskussion aktualisieren
fr: Modifier la discussion
mk: Ажурирај дискусија

source: Update each time you enter the home screen
de: Bei jedem Hauptmenüaufruf aktualisieren
fr: Mise à jour à chaque retour sur l'écran principal

source: Update externals
de: Externals aktualisieren
fi: Päivitä ulkoiset viitteet
fr: Mettre à jour les références externes
pl: Aktualizuj zewnętrzne

source: Update failed
de: Aktualisierung fehlgeschlagen
fr: La mise à jour a échoué

source: Update group
de: Gruppe aktualisieren
fr: Actualiser le groupe
mk: Ажурирај ја групата
pl: Aktualizacja grupy

source: Update index
de: Index aktualisieren
fr: Index mis à jour

source: Update info
de: Aktualisierungsinformation
fr: Mettre à jour les infos

source: Update is OFF
de: Aktualisierung ist AUS
fr: Mise à jour désactivée

source: Update is ON
de: Aktualisierung ist EIN
fr: Mise à jour activée

source: Update item to revision
de: Aktualisiere zu Revision
fi: Päivitä kohde versioon
fr: Mettre à jour l'élément à la révision
pl: Uaktualnij element do wersji

source: Update library
de: Bibliothek aktualisieren
fr: Mettre à jour la médiathèque

source: Update library on startup
de: Aktualisiere Datenbank beim Start
fr: Actualiser la médiathèque au démarrage

source: Update local add-ons
de: Lokale Add-ons aktualisieren
fr: Mettre à jour les extensions locales

source: Update method
de: Update-Methode
fr: Méthode de mise à jour

source: Update movie artwork after library update
de: Aktualisiere Film-Artwork nach einer Datenbank-Aktualisierung
fr: Mettre à jour les illustrations des films après la mise à jour de la médiathèque

source: Update news items
de: Nachrichten aktualisieren
fi: Päivitä uutiset
fr: Mettre à jour les pages de nouvelles
pl: Aktualizuj Wiadomości

source: Update next aired data on startup
de: Next-Aired Daten beim Starten aktualisieren
fr: Mettre à jour les données de Next Aired au démarrage

source: Update next aired on startup
de: Aktualisiere Next-Aired Daten beim Start
fr: Mettre à jour les diffusions prochaines au démarrage (Next Aired)

source: Update of config-file failed
de: Aktualisierung der Konfigurationsdatei fehlgeschlagen.
fr: Échec de la mise à jour du fichier de configuration

source: Update position
de: Meinung aktualisieren
fr: Mettre à jour votre position
mk: Ажурирај позиција
pl: Zaktualizuj stanowisko

source: Update program information on Kodi startup
de: Aktualisierung der Programminformationen beim Start von Kodi
fr: Mise à jour des informations au départ d'Kodi

source: Update proposal
de: Vorschlag aktualisieren
fr: Mettre à jour la proposition
mk: Ажурирај го предлогот

source: Update rating
de: Bewertung aktualisieren
fr: Mettre à jour l'évaluation

source: Update remote refs along with associated objects
de: Remote-Referenzen mitsamt den verbundenen Objekten aktualisieren
fr: Mettre à jour les références distantes ainsi que les objets associés

source: Update repositories
de: Repositorien aktualisieren
fr: Mise à jour des dépôts

source: Update selected files from the repository
de: Gezielt Dateien aus dem Projektarchiv aktualisieren
fi: Päivitä valitut tiedostot arkistosta
fr: Mettre à jour les fichiers sélectionnés à partir du dépôt
pl: Aktualizacja wybranych plików z repozytorium

source: Update settings
de: Einstellungen aktualisieren
fr: Modifier vos paramètres
mk: Ажурирај ги подесувањата
pl: Zaktualizuj ustawienia

source: Update successful.
de: Upgrade erfolgreich.
fr: Mise à jour réussie.

source: Update the TV information now
de: TV-Informationen jetzt aktualisieren
fr: Mettre à jour les dates de sortie maintenant

source: Update the list of available NewGRF files
de: Liste der verfügbaren NewGRF-Dateien aktualisieren
fr: Mettre à jour la liste des modules NewGRF disponibles

source: Update to Revision
de: Aktualisieren zu Revision
fi: Päivitä versioon
fr: Mettre à jour à la révision
pl: Uaktualnij do wersji

source: Update to revision
de: Aktualisiere zu Revision
fi: Päivitä versioon
fr: Mettre à jour à la révision
pl: Uaktualnij do wersji

source: Update Update the file and try locking again.
de: Update Aktualisieren Sie die Datei und versuchen Sie sie erneut sperren.
fi: Päivitä Päivitä tiedosto ja yritä lukitusta uudelleen.
fr: Mettre à jour Met à jour le fichier et essaie de le verouiller de nouveau.
ka: განახლება ფაილის განახლება და ხელახლა დბლოკვა.
pl: Uaktualnij Aktualizuj plik i spróbuj ponownie zablokować.

source: Update Update the working copy and reopen the commit dialog to try again.
de: Aktualisieren Die Arbeitskopie aktualisieren und den Übertragen-Dialog erneut öffnen.
fi: Päivitä Päivitä työkopio ja avaa toimitusikkuna uudelleen yritystä varten.
fr: Mettre à jour Mettre à jour la copie de travail et réouvrir la boîte de dialogue de livraison pour réessayer.
ka: განახლება სამუშაო დასტის განახლება და ფიქსაციის დიალოგის ხელახლა გახსნა.
pl: Uaktualnij Zaktualizuj kopię roboczą i jeszcze raz otwórz dialog zatwierdzenia zmian by spróbować ponownie.

source: Update Update to the HEAD revision
de: Aktualisieren Aktualisiere zur HEAD Revision
fi: Päivitä Päivitä HEAD-versioon
fr: Mettre à jour Mettre à jour vers la révision HEAD
pl: Aktualizuj Aktualizuj do wersji HEAD

source: Updated
de: Aktualisiert
fi: Päivitetty
fr: Mis à jour
ka: განახლებული
mk: Обновено
pl: Uaktualniono

source: Updated tag '%{string}' (was %{string})
de: Tag '%{string}' aktualisiert (war %{string})
fr: Étiquette '%{string}' mise à jour (elle était sur %{string})

source: Updates
de: Aktualisierungen
fi: Päivitykset
fr: Mises à jour
pl: Aktualizacje

source: Updates all monitored working copies
de: Aktualisiert alle überwachten Arbeitskopien
fi: Päivittää kaikki seurannassa olevat työkopiot
fr: Mets à jour toutes les copies de travail surveillées
pl: Aktualizuj wszystkie monitorowane kopie robocze

source: Updates page
de: Seite mit Aktualisierungen
fi: Päivityssivu
fr: Page des mises à jour
pl: Strona aktualizacji

source: Updates the working copy to a specific revision
de: Aktualisiert die Arbeitskopie auf die angegebene Revision
fi: Päivittää työkopion tiettyyn versioon
fr: Met à jour la copie de travail à une révision spécifique
ka: სამუშაო ასლის განახლება მითითებულ ვერსიამდე
mk: Ја обновува работната копија на специфична ревизија
pl: Aktualizuje kopię roboczą do wskazanej wersji

source: Updates the working copy to the current revision
de: Aktualisiert die Arbeitskopie auf die neueste Version
fi: Päivittää työkopion nykyiseen versioon
fr: Met à jour la copie de travail dans le dépôt
ka: სამუშაო ასლის განახლება მიმდინარე ვერსიამდე
mk: Ја обновува работната копија на сегашна ревизија
pl: Aktualizuje kopię roboczą do bieżącej wersji

source: Updates were rejected because the tag already exists in the remote.
de: Aktualisierungen wurden zurückgewiesen, weil das Tag bereits im Remote-Repository existiert.
fr: Les mises à jour ont été rejetées car l'étiquette existe déjà dans la branche distante.

source: Updates;Upgrade;Sources;Repositories;Preferences;Install;Uninstall;Program;Software;App;Store;
de: Aktualisierung;Aktualisierungen;Update;Software;App;installieren;deinstallieren;Quelle;
fi: Updates;Upgrade;Sources;Repositories;Preferences;Install;Uninstall;Program;Software;App;Store;Päivitys;Päivitykset;Lähteet;Ohjelmistolähteet;Ohjelmistovarastot;Asenna;Poista;Ohjelma;Sovellus;Kauppa;
fr: mises à jour;mise à niveau;sources;dépôts;préférences;installer;désinstaller;programme;application;logiciel;magasin;
pl: Aktualizacje;Zaktualizuj;Uaktualnienia;Uaktualnij;Update;Upgrade;Źródła;Repozytoria;Preferencje;Instalacja;Zainstaluj;Deinstalacja;Deinstaluj;Program;Oprogramowanie;Software;Aplikacja;Aplikacje;App;Apps;Sklep;Store;

source: Updating
de: Aktualisieren
fi: Päivittämässä
fr: Mise à jour
ka: განახლება
pl: Uaktualnianie

source: Updating %{argument} (%{argument2}) ROM database
de: Update %{argument} (%{argument2}) Romdatenbank
fi: Päivitetään %{argument} (%{argument2}) ROM-tietokantaa
fr: Actualiser la liste des ROM %{argument} (%{argument2})
pl: Aktualizuję %{argument} (%{argument2}) bazy danych ROM

source: Updating %{argument}(%{argument2}) ROM database
de: Aktualisiere %{argument}(%{argument2}) ROM Datenbank
pl: Aktualizuję %{argument}(%{argument2}) w bazie ROM

source: Updating %{string}..%{string}
de: Aktualisiere %{string}..%{string}
fr: Mise à jour %{string}..%{string}

source: Updating '%{string}':
de: Aktualisiere »%{string}«:
fr: Mise à jour de '%{string}' :

source: Updating ActiveX objects
de: Aktualisiere ActiveX Objekte
fi: ActiveX-olioiden päivittäminen
fr: Mise à jour des objets ActiveX
ka: ActiveX ობიექტების განახლება
mk: Освежувам ActiveX објекти
pl: Uaktualnianie obiektów ActiveX

source: Updating Enabled Add-on Repositories...
de: Aktivierte Add-on-Repositories aktualisieren...
fr: Mise à jour des dépôts activés.

source: Updating RSS. This could take a while...
de: Aktualisiere RSS. Dies kann einige Zeit dauern...
fi: Päivitetään RSS. Tämä voi viedä tovin...
fr: Mise à jour des RSS. Cela peut prendre un certain temps...
pl: Ładuję RSS. To może troczę potrwać...

source: Updating Site Maps. This could take a while...
de: Aktualisiere Site Maps. Dies kann einige Zeit dauern...
fi: Päivittää sivustokarttoja. Tämä voi viedä tovin...
fr: Mise à jour des sites. Cela peut prendre un certain temps...
pl: Ładuję mapy portali. To może trochę potrwać...

source: Updating add-on repos
de: Add-on-Repositorien werden aktualisiert
fr: Mise à jour des dépôts d'extension

source: Updating and retrying the lock...
de: Aktualisiere und versuche noch einmal zu sperren...
fi: Päivittämässä ja yrittämässä lukitusta uudelleen...
fr: Mise à jour et nouvel essai du verrou...
ka: განახლება და ხელახლა დაბლოკვის მცდელობა...
mk: Обновувам и повторно пробувам заклучување
pl: Uaktualnianie i ponawianie próby blokady...

source: Updating enabled add-on repositories...
de: Aktivierte Add-on-Repositories aktualisieren...
fr: Mise à jour des add-ons activés...

source: Updating game database
de: Aktualisiere Spieldatenbank
pl: Aktualizuję bazę danych

source: Updating game database...
de: Update Spieledatenbank...
fi: Päivitetään pelitietokantaa...
fr: Actualisation de la liste des jeux ...
pl: Aktualizuję bazę gire...

source: Updating group
de: Aktualisiert Gruppe
fr: Actualisation du groupe en cours
mk: Групата се ажурира
pl: Aktualizowanie grupy

source: Updating local add-on directories...
de: Lokale Add-on-Verzeichnisse aktualisieren...
fr: Mise à jour des dépôts locaux...

source: Updating local add-ons
de: Lokale Add-ons werden aktualisiert
fr: Mise à jour des extensions locales

source: Updating log cache
de: Aktualisiere Log-Puffer
fi: Päivitetään lokiviestien välimuisti
fr: Mise à jour du cache du journal
ka: დავთრის ბუფერის განახლება
mk: Обновувам кеш на логот
pl: Uaktualnianie bufora dziennika

source: Updating multiple items is currently not an atomic operation in Subversion. So TortoiseSVN first finds the HEAD revision of the repository, and then updates all items to that particular revision number to avoid creating a mixed revision working copy.
de: Das Aktualisieren mehrerer Dateien ist keine atomare Operation. TortoiseSVN bestimmt zunächst die neueste Revision (HEAD) im Projektarchiv und aktualisiert anschließend alle Objekte zu dieser Revisionsnummer, damit Sie keine aus zwei Revisionen zusammengesetzte Arbeitskopie erhalten.
fi: Usean kohteen päivitys ei nykyisin ole atominen toiminto Subversionissa. TortoiseSVN etsii ensin arkiston HEAD-version ja päivittää sitten kaikki kohteet tuohon versionumeroon välttääkseen työkopion sekaversiointia.
pl: Aktualizacja wielu elementów nie jest obecnie operacją atomową w Subversion. Więc TortoiseSVN na początku znajduje wersję HEAD repozytorium, a następnie uaktualnia wszystkie elementy do danego numeru wersji, aby uniknąć tworzenia kopii roboczej mieszanych wersji.

source: Updating music database
de: Aktualisiere Musikdatenbank
fi: Päivitetään musiikkitietokantaa
fr: Mise à jour de la bibliothèque musicale
pl: Aktualizowanie bazy muzyki

source: Updating video library art
de: Aktualisiere Grafiken der Videobibliothek
fr: Mise à jour des illustrations de la médiathèque vidéo

source: Upgrade
de: Update
fr: Mettre à jour

source: Upgrade NewGRF files for which you have a newer version installed
de: NewGRF-Dateien updaten für die eine neuere Version installiert ist
fr: Mettre à jour les NewGRFs pour lesquels vous avez une version installée plus récente

source: Upgrade of this repository is not supported; consider dumping and loading the data elsewhere
de: Eine Aktualisierung dieses Projektarchivs wird nicht unterstützt; versuchen Sie stattdessen »dump« und laden Sie die Daten mit »load« anderswo
fr: La mise à jour de ce dépôt n'est pas supportée ; Essayer de sauvegarder (dump) et restaurer (load) les données ailleurs
pl: Aktualizacja tego repozytorium nie jest wspierana. Rozważ zrzucenie i załadowanie danych gdzieś indziej

source: Upgrade of this repository's underlying versioned filesystem is not supported; consider dumping and loading the data elsewhere
de: Eine Aktualisierung des diesem Projektarchiv zugrundeliegenden versionierten Dateisystems wird nicht unterstützt; versuchen Sie stattdessen »dump« und laden Sie die Daten mit »load« anderswo
fr: La mise à jour (upgrade) du dépôt avec ce système de fichiers sous-jacent n'est pas supportée ; Essayer de sauvegarder (dump) et restaurer (load) des données ailleurs
pl: Aktualizacja wersjonowanego systemu plików tego repozytorium nie jest wspierana. Rozważ zrzucenie i załadowanie danych gdzieś indziej

source: Upgrade successful
de: Aktualisierung erfolgreich
fr: Mise à jour réussie

source: Upgrade the metadata storage format for a working copy. usage: upgrade [WCPATH...] Local modifications are preserved.
de: Überführt die Metadaten einer Arbeitskopie in ein neues Speicherformat. Aufruf: upgrade [AKPFAD...] Lokale Änderungen bleiben erhalten.
fr: Mise à jour des meta-données du format de stockage de la copie de travail. usage : upgrade CHEMIN... Les modifications locales sont préservées.

source: Upgrade the working copy to the new 1.8 format.
de: Hochstufen der Arbeitskopie auf das neue 1.8 Format.
fi: Muunna työkopio uuteen 1.8-muotoon.
fr: Mettre à jour la copie de travail vers le nouveau format 1.8.
pl: Zaktualizuj kopię roboczą do nowego formatu 1.8.

source: Upgrade to '%{string}' or higher!
de: Upgrade auf '%{string}' oder höher!
fr: Mettre à niveau vers '%{string}' ou supérieur !

source: Upgrade wallet to latest format
de: Wallet auf das neueste Format aktualisieren
fi: Päivitä lompakko uusimpaan formaattiin
fr: Mettre à niveau le portefeuille vers le format le plus récent
ka: საფულის ფორმატის განახლება
pl: Zaktualizuj portfel do najnowszego formatu.

source: Upgrade working copy
de: Arbeitskopie hochstufen
fi: Muunna työkopio uuteen muotoon
fr: Mettre à jour la copie de travail
ka: სამუშაო ასლის განახლება
mk: Надгради ја работната копија
pl: Konwertuj kopię roboczą

source: Upgraded '%{string}'
de: In neues Format gebracht: »%{string}«
fr: Mise à jour de '%{string}'

source: Upload Debug Log file
de: Debugprotokolldatei hochladen
fr: Téléverser le fichier journal de débogage

source: Upload a new image
de: Neues Bild hochladen
fr: Charger une nouvelle image
mk: Прикачи нова фотографија

source: Upload new cover photo
de: Neues Cover-Bild hochladen
fr: Charger une nouvelle photo de couverture
mk: Прикачи нова насловна фотографија
pl: Przesłanie nowego zdjęcia

source: Upload new logo
de: Neues Logo hochladen
fr: Charger un nouveau logo
mk: Прикачи ново лого
pl: Przesłanie nowego logo

source: Uploads from last %{string} days
de: Bilder der letzten %{string} Tage
fr: Ajouts des %{string} derniers jours

source: Upper %{string1}
de: Ober-%{string}
fr: Haut %{string}

source: Upper speed limit
de: Maximalwert einstellen
fi: Ylempi nopeusrajoitus
fr: Vitesse maximale
ga: Uastheorann luasa
ka: მაღალი სიჩქარის ლიმიტი
mk: Горна брзинска граница
pl: Górna granica szybkości

source: Upper stepper sensitivity
de: Obere Empfindlichkeit des Schrittschalters
fi: Askeltimen ylärajan herkkyys
fr: Sensibilité de l'incrément vers le haut
mk: Високо ниво на чувствителност
pl: Czułość górnego przycisku kroku

source: Upsample videos to GUI resolution
de: Videos in Auflösung der Benutzeroberfläche abspielen
fr: Ajuster les vidéos à la résolution de l'interface

source: Upscaling method
de: Hochskalierungsmethode
fr: Méthode de conversion en définition supérieure

source: Uptime
de: Betriebszeit

source: Urgency
de: Dringlichkeit
fr: Priorité

source: Urgent
de: Aufdringlich
fi: Kiireellinen
ga: Práinneach
ka: სასწრაფო
mk: Итно
pl: Ważne

source: Url Base (for use with mod_proxy)
de: Basis-URL (zur Verwendung mit mod_proxy)
fr: Base URL (pour une utilisation avec mod_proxy)

source: Usage
de: Gebrauch
fr: Utilisation

source: Usage:
de: Benutzung:
fi: Käyttö:
fr: Utilisation :
ka: გამოყენება:
pl: Użycie:

source: Usage: gtk-builder-tool [COMMAND] FILE Commands: validate Validate the file simplify Simplify the file enumerate List all named objects Perform various tasks on GtkBuilder .ui files.
de: Aufruf: gtk-builder-tool [BEFEHL] DATEI Befehle: validate Die Datei prüfen simplify Die Datei vereinfachen enumerate Alle benannten Objekte auflisten Verschiedene Aufgaben mit GtkBuilder .ui-Dateien erledigen.

source: Use &Default Image:
de: Verwende &Standardbild:
fi: Käytä &oletuskuvaa:
fr: Utiliser l'Image par &Défaut:
ka: &ნაგულისხმები გამოსახულება
mk: Користи стан&дардна слика:
pl: Użyj &domyślnego obrazu:

source: Use &one-pane view as default for 2-file diff
de: Verwende &Einfenstersicht als Standard für Zweiwegevergleich
fi: Käytä &yhtä paneelia kahden tiedoston vertailuun
fr: Utiliser la vue panneau unique par défaut p&our les diff de 2 fichiers
ka: &ერთპანელიანი ხედის გამოყენება 2 ფაილის შედარებისას
mk: К&ористи поглед со еден панел како основен за споредба на 2 датотеки
pl: Porównując 2 pliki domyślnie użyj &jednego panelu

source: Use &other text block
de: Verwende &anderen Textblock
fi: Käytä &toista tekstilohkoa
fr: Utiliser l'autre bl&oc de texte
ka: &სხვა ტექსტური ბლოკის გამოყენება
mk: К&ористи го другиот блок со текст
pl: Użyj innego &bloku tekstu

source: Use &text viewer to view blames
de: Betrachte Annotierungen im &Texteditor
fi: Käytä &tekstieditoria tekijätietojen katsomiseen
fr: Utiliser la visionneuse &texte pour voir les annotations
ka: ანოტაციის საჩვნებლად &ტექსტის სარკმლის გამოყენება
mk: Употреби прегледник на &текст за да ги видиш кривците
pl: Użyj edytora &tekstu do przeglądania adnotacji
