Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Selection must be larger than %{number} samples.
de: Auswahl muss größer sein als %{number} Samples.
fr: La sélection doit être plus large que %{number} échantillons.
pl: Wybór musi być większy niż %{number} sampli.

source: Selection to End
de: Auswahl: Von Markierung bis Ende
fi: Valinnan loppuun
fr: Fin de la sélection
ga: Rogha go dt� an Deireadh
ka: დასარულზე მონიშვნა
mk: Селекција на крај
pl: Zaznaczenie do końca

source: Selection to Start
de: Auswahl auf Anfang
fi: Valinnan alkuun
fr: Début de la sélection
ga: Rogha go dt� an Tosach
ka: დასაწყისზე მონიშვნა
mk: Селекција на почеток
pl: Zaznaczenie do początku

source: SelectionBar
de: Zeitanzeigen
fi: Valinta
fr: Barre de sélection
pl: Pasek zaznaczenia

source: Selector
de: Selektor
fr: Sélecteur
pl: Wybór

source: Selects the color
de: Farbe auswählen
fi: Valitsee värin
fr: Sélectionne la couleur
ga: Roghnaíonn sé seo an dath
pl: Wybiera kolor

source: Selects the font face and size used to display the log message itself in the middle pane of the Revision Log dialog, and when composing log messages in the Commit dialog.
de: Legt die Schriftart und Größe fest, in der Logmeldungen im Log-Dialog angezeigt und im Übertragen-Dialog eingegeben werden.
fi: Valitsee kirjasintyypin ja koon, jota käytetään näyttämään lokiviesti loki-ikkunan keskipaneelissa sekä kirjoittamaan lokiviesti toimitusikkunassa.
fr: Sélectionne le type et la taille de la police de caractères utilisée pour afficher le commentaire lui-même dans le panneau du milieu de la boîte de dialogue du Journal de révision et lors de la rédaction des commentaires dans la boîte de dialogue Livrer.
pl: Wybiera krój i rozmiar czcionki do wyświetlania samego opisu zmiany w środkowym panelu okna dziennika wersji i podczas tworzenia opisu zmiany w oknie zatwierdzenia.

source: Selects the main menu item that becomes focused on starting Kodi.
de: Wähle das Hauptmenü Element welches beim Start von Kodi angewählt ist.

source: Selects your user interface language. Of course, you have to install the corresponding language pack first to get another UI language than the default English one.
de: Stellt die Sprache für die Benutzerschnittstelle ein. Damit Ihnen andere Sprachen als Englisch angezeigt werden, müssen Sie zunächst das entsprechende Sprachpaket installieren.
fi: Valitsee käyttöliittymän kielen. Sinun on ensin asennettava tarvittava kielipaketti, muuten tarjolla on oletusarvoisesti vain englanti.
pl: Wybiera wasz język interfejsu użytkownika. Oczywiście należy zainstalować odpowiedni pakiet językowy zanim wybierze się język UI inny niż domyślny angielski.

source: Self
de: Selbst
fr: Moi
pl: Własny

source: Self 1
de: Selbst 1
fr: Moi 1
pl: Własny 1

source: Self 2
de: Selbst 2
fr: Moi 2
pl: Własny 2

source: Self Destruct/Cancel:
de: Selbstzerstörung/Abbruch:

source: SelfDestruct/Cancel:
de: Selbstzerstörung/Abbruch:
fr: Autodestruction/Annuler:

source: Sell 25% share in company
de: 25% der Aktien der Firma verkaufen

source: Sell 25% share in this company. Shift+Click shows estimated income without selling any share
de: 25% der Aktien dieser Firma verkaufen. Shift+Klick zeigt eine Gewinnschätzung
fr: Vendre 25% de la compagnie. Shift-clic pour afficher le revenu estimé sans vendre

source: Sell all aircraft in the hangar
de: Alle Flugzeuge im Hangar verkaufen
fr: Vendre tous les aéronefs du hangar

source: Sell all road vehicles in the depot
de: Alle Fahrzeuge im Depot verkaufen
fr: Vendre tous les véhicules routiers du dépôt

source: Sell all ships in the depot
de: Alle Schiffe in der Werft verkaufen
fr: Vendre tous les navires du dépôt

source: Sell all trains in the depot
de: Alle Züge im Depot verkaufen
fr: Vendre tous les trains du dépôt

source: Semitones (half-steps)
de: Halbtöne (in Halbschritten)
fi: Puolisävelaskelia:
fr: Demi-tons (demi-mesures)
ga: Leath-thoin (leath-ch�imeanna):
ka: ნახევარტონები (ნახევარ-ნაბიჯები):
mk: Полутонови (полустепени):
pl: Półtony (pół-kroki)

source: Semitones (half-steps):
de: Halbtonschritte:
fi: Puolisävelaskelia:
fr: Demi tons :
ga: Leath-thoin (leath-ch�imeanna):
ka: ნახევარტონები (ნახევარ-ნაბიჯები):
mk: Полутонови (полустепени):
pl: Półtony (pół-kroki):

source: Send
de: Abschicken
fr: Envoyer

source: Send 'inactive source' command when stopping Kodi
de: Beim Beenden Kodi als inaktive HDMI-Quelle melden
fr: Envoyer la commande "source inactive" lors de l'arrêt de Kodi

source: Send Coins
de: Bitcoins überweisen
fi: Lähetä Bitcoineja
fr: Envoyer des pièces
ka: მონეტების გაგზავნა
pl: Wyślij monety

source: Send DeepStandby-Command
de: Sende DeepStandby-Befehl
fr: Envoyer la commande MiseEnVeilleTotale

source: Send Mail failed to send message.
de: Send Mail konnte Nachricht nicht senden.
fi: Sähköpostiviestiä ei voitu lähettää.
fr: Le message n'a pas pu être envoyé.
ka: წერილი ვერ გაიგზავნა.
mk: Испраќање на email е неуспешно.
pl: Nie udało się wysłać wiadomości.

source: Send Message
de: Nachricht senden
fr: Envoyer Message

source: Send PM
de: PN senden
fr: Envoyer un MP

source: Send PM to {0}
de: PN senden an {0}
fr: Envoie un MP à {0}

source: Send aircraft to hangar. Ctrl+Click will only service
de: Das Flugzeug in den Hangar schicken. Strg+Klick, um dort nur Wartung durchzuführen

source: Send an announcement email to all group members.
de: Schicke eine Bekanntmachungs-eMail an alle Gruppenmitglieder.
fr: Envoyer un email d'annonce à tous les membres du groupe.
pl: Wysyłanie powiadomień przez email do wszystkich członków grupy.

source: Send as zero-fee transaction if possible
de: Wenn möglich als gebührenfreie Transaktion senden
fi: Lähetä siirtokuluttomana jos mahdollista
fr: Envoyer si possible une transaction sans frais
pl: Wyślij bez opłaty jeżeli to możliwe

source: Send coins to a Bitcoin address
de: Bitcoins an eine Bitcoin-Adresse überweisen
fi: Lähetä kolikoita Bitcoin-osoitteeseen
fr: Envoyer des pièces à une adresse Bitcoin
ka: მონეტების გაგზავნა Bitcoin-მისამართზე
pl: Wyślij monety na adres Bitcoin

source: Send email
de: eMail senden
fr: Envoyer e-mail
mk: Испрати email

source: Send for Servicing
de: Zur Wartung schicken
fr: Envoyer à l'entretien

source: Send instructions to all vehicles in this list
de: Aufträge an alle Fahrzeuge in der Liste verschicken
fr: Envoyer des instructions à tous les véhicules de cette liste

source: Send invite
de: Einladung senden
fr: Envoyer une invitation
mk: Испрати покана

source: Send me reset password instructions
de: Sende mir Anweisungen zum Zurücksetzen des Passwortes
fr: Me renvoyer les instructions de réinitialisation du mot de passe
mk: Испрати ми инструкции за промена на лозинката

source: Send message
de: Nachricht senden
fr: Envoyer un message
mk: Испрати порака

source: Send message to
de: Nachricht senden an
fr: Envoyer un message à

source: Send notice
de: Notiz senden
fr: Envoyer une notification

source: Send notice to
de: Notiz senden an
fr: Envoyer une notification à

source: Send ship to depot. Ctrl+Click will only service
de: Das Schiff zur Werft schicken. Strg+Klick, um dort nur Wartung durchzuführen

source: Send to All:
de: An Alle senden:
fr: Message à tous:

source: Send to Depot
de: In die Werft schicken
fr: Envoyer au dépôt

source: Send to Hangar
de: In den Hangar schicken
fr: Envoyer au hangar

source: Send to Nemesis:
de: An Nemesis senden:
fr: Message au Nemesis:

source: Send to Recipient:
de: An Empfänger senden:
fr: Message personnel:

source: Send to Teammates:
de: An Team senden:
fr: Message à l'équipe:

source: Send to multiple recipients at once
de: An mehrere Empfänger auf einmal überweisen
fi: Lähetä usealla vastaanottajalle samanaikaisesti
fr: Envoyer à plusieurs destinataires à la fois
ka: გაგზავნა რამდენიმე რეციპიენტთან ერთდროულად
pl: Wyślij do wielu odbiorców na raz

source: Send trace/debug info to console instead of debug.log file
de: Rückverfolgungs- und Debuginformationen an die Konsole senden, anstatt sie in debug.log zu schreiben
fi: Lähetä jäljitys/debug-tieto konsoliin, debug.log-tiedoston sijaan
fr: Envoyer les informations de débogage/trace à la console au lieu du fichier debug.log
ka: ტრასირების/დახვეწის ინფოს გაგზავნა კონსოლზე debug.log ფაილის ნაცვლად
pl: Wyślij informację/raport do konsoli zamiast do pliku debug.log.

source: Send train to depot. Ctrl+Click will only service
de: Zug ins Depot schicken. Strg+Klick, um dort nur Wartung durchzuführen

source: Send vehicle to depot. Ctrl+Click will only service
de: Das Fahrzeug ins Depot schicken. Strg+Klick, um dort nur Wartung durchzuführen

source: Send:
de: Senden:
fr: Envoyer:

source: Sending
de: Wird gesendet
fr: En cours d'envoi
mk: Се испраќа

source: Sending %{string}
de: Sende %{string}
fr: Envoi %{string}
pl: Wysyłanie %{string}

source: Sending WakeOnLAN to server...
de: WakeOnLAN wird an Server gesendet...
fr: Envoi de WakeOnLAN au serveur ...

source: Sending a private message failed:
de: Das Absenden einer privaten Nachricht ist fehlgeschlagen:
fr: Echec de l'envoi du message privé:

source: Sending addresses
de: Zahlungsadressen
fi: Lähettävä osoite
fr: Adresses d'envoi
ka: გაგზავნის მისამართი
pl: Adres wysyłania

source: Sending content
de: Sende Inhalt
fi: Lähetetään sisältöä
fr: Envoi du contenu
ka: შიგთავსის გაგზავნა
mk: Праќам содржина
pl: Wysyłanie zawartości

source: Sending copy of %{string}
de: Sende Kopie von %{string}
fr: Envoi une copie de %{string}

source: Sending data
de: Daten werden gesendet
fi: Lähetetään tietoja
fr: Envoi des données
ga: Sonraí á seoladh
pl: Wysyłanie danych

source: Sending to printer...
de: Schicke zum Drucker...
fi: L�hetet��n tulostimelle...
fr: Envoi � l'imprimante...
ga: � sheoladh chuig an phrint�ir...
pl: Przesy�am do drukarki...

source: Sensitive
de: Sensibel
fi: Herkkä
fr: Sensible
ka: მგრძნობიარე
pl: Czuły

source: Sensitivity
de: Empfindlichkeit
fi: Herkkyys
fr: Sensibilité
ka: მგრძNობელობა
pl: Czułość

source: Sent
de: Übertragen
fi: Lähetetyt
fr: Envoyé
pl: Wysłane

source: Sent to
de: Überwiesen an
fi: Saaja
fr: Envoyée à
ka: გაგზავნილია
pl: Wysłano do

source: Sent transaction
de: Gesendete Transaktion
fi: Lähetetyt rahansiirrot
fr: Transaction envoyée
ka: გაგზავნილი ტრანსაქციები
pl: Transakcja wysłana

source: Separate
de: Separat
fr: Séparé

source: Separate (locked)
de: Eigenständig (nur lesen)
fr: Séparé (sécurisé)

source: Separate the search words by using AND, OR and/or NOT.
de: Trenne Suchbegriffe mit AND, OR und/oder NOT.
fr: Séparé les mots recherchés par ET, OU et/ou PAS.

source: Separator Height
de: Höhe der Trennbalken
fi: Erottimen korkeus
fr: Hauteur des séparateurs
ka: ნაგულისხმები სიმაღლე
mk: Должина на разделувач
pl: Wysokość separatora

source: Separator Width
de: Breite der Trennbalken
fi: Erottimen leveys
fr: Largeur des séparateurs
ka: მართობული გამყოფის სიგანე
mk: Ширина на разделувач
pl: Szerokość separatora

source: Sequel (Default)
de: In Folge (Standard)

source: Sequence
de: Sequenz
fi: Taajuus
fr: Séquence
ga: Minic�ocht (Hz):
ka: სიხშირე (Hz)
mk: Фрекфенција (Hz):

source: Sequence delay time
de: Ablauf-Verzögerung
fr: Délai de la séquence

source: Sequence has block file with length %{string} > mMaxSamples %{string}. Truncating to mMaxSamples.
de: Die Sequenz hat eine Block-Datei mit Länge %{string} > mMaxSamples %{string}. Wird gekürzt.
fr: La séquence a un bloc de fichier de longueur %{string} > mMaxSamples %{string}. Tronqué à mMaxSamples.
pl: Sekwencja zawiera plik blokowy o długości %{string} > mMaxSamples %{string}. Przycinanie do mMaxSamples.

source: Sequencers
de: Sequenzer
fi: Sekvensserit
fr: Séquenceurs
pl: Sekwencery

source: SerbianLatin
de: Serbisch (Latein)
fr: Serbie Latin

source: Serial ATA
de: Serial-ATA (SATA)
fi: Sarja-ATA (SATA)
fr: ATA série
ga: ATA Srathach

source: Serial number
de: Seriennummer
fi: Sarjanumero
fr: Numéro de série
ga: Sraithuimhir
mk: Сериски број
pl: Numer seryjny

source: Serialized data is malformed
de: Serialisierte Daten sind fehlerhaft
fi: Sarjallistettu tieto on virheellisesti muotoiltu
fr: Les données linéarisées ne sont pas conformes
ka: სერიალიზებული მონაცემები მცდარია
mk: Емитуваните податоци се деформирани
pl: Dane serializowane są nieprawidłowo rozwinięte

source: Serialized data is malformed. First section isn't GTKTEXTBUFFERCONTENTS-0001
de: Serialisierte Daten sind fehlerhaft. Erste Sektion ist nicht GTKTEXTBUFFERCONTENTS-0001
fi: Sarjallistettu tieto on virheellisesti muotoiltu. Ensimmäinen osio ei ole GTKTEXTBUFFERCONTENTS-0001
fr: Les données linéarisées ne sont pas conformes. La première section n'est pas GTKTEXTBUFFERCONTENTS-0001
ka: სერიალიზებული მონაცემები მცდარია. პირველი სექცია GTKTEXTBUFFERCONTENTS-0001 არაა
mk: Емитуваните податоци се деформирани. Првиот дел не е GTKTEXTBUFFERCONTENTS-0001
pl: Dane serializowane są nieprawidłowo rozwinięte. Pierwsza sekcja nie jest GTKTEXTBUFFERCONTENTS-0001

source: Serialized hash malformed
de: Fehlerhafte serialisierte Prüfsumme
fr: Hash sérialisé malformé

source: Serialized hash missing terminator
de: Serialisierte Prüfsumme hat kein Endzeichen
fr: Hash sérialisé dans fin de chaîne

source: Series recording
de: Serienaufnahme
fr: Enregistrement de series

source: Serious/Classical Music
de: Ernste/Klassische Musik
fr: Musique Classique

source: Serious/Classical/Religious/Historical Movie/Drama
de: Ernster/Klassischer/Religiös/Historischer Film/Drama
fr: Classique/Religion/Film Historique/Drame

source: Serious/ClassicalReligion/Historical
de: Ernst/Klassisch/Religiös/Historisch
fr: Sérieux/Classique/Religion/Histoire

source: Server &address:
de: &Server Adresse:
fi: Palvelimen &osoite:
fr: &Adresse serveur :
ka: სერვერის &მისამართი:
mk: &Адреса на серверот:
pl: &Adres serwera:

source: Server Address
de: Serveradresse
fr: Adresse du serveur

source: Server Command Key:
de: Serverbefehlstaste:

source: Server Hostname or IP
de: Server-Hostname oder IP
fr: Nom du serveur ou adresse IP

source: Server SSL certificate untrusted
de: Server-SSL-Zertifikat ist nicht vertrauenswürdig
fr: Certificat SSL du serveur non reconnu
pl: Niezaufany certyfikat SSL serwera

source: Server SSL certificate verification failed
de: Überprüfung des Server-SSL-Zertifikats fehlgeschlagen

source: Server address
de: Serveradresse
fr: Adresse du serveur

source: Server can only replay from the root of a repository
de: Der Server kann nur von der Basis des Projektarchivs fortfahren
fr: Le serveur peut seulement rejouer à la racine du dépôt
pl: Serwer może tylko powtarzać z katalogu głównego repozytorium

source: Server certificate file (default: %{string})
de: Serverzertifikat (Standard: %{string})
fi: Palvelimen sertifikaattitiedosto (oletus: %{string})
pl: Plik certyfikatu serwera (domyślnie: %{string})

source: Server did not send repository root
de: Server gab keine Projektarchivbasis zurück
fr: Le serveur n'a pas envoyé la racine du dépôt
pl: Serwer nie przesłał głównego katalogu repozytorium

source: Server does not support custom revprops via log
de: Server unterstützt benutzerdefinierte Revisionseigenschaften mittels log nicht
fr: Le serveur n'accepte pas les propriétés de révision personnalisées via le log
pl: Serwer nie obsługuje własnych atrybutów wersji via log

source: Server does not support edit pipelining
de: Server unterstützt »edit pipelining« nicht
fr: Le serveur n'accepte pas l'édition en file
pl: Serwer nie obsługuje edycyjnego pipeliningu

source: Server does not support locking features
de: Server unterstützt keine Sperroperationen
fr: Le serveur n'accepte pas les verrous
pl: Serwer nie obsługuje blokowania zatwierdzeń

source: Server doesn't support setting arbitrary revision properties during commit
de: Der Server unterstützt das Setzen beliebiger Revisionseigenschaften während eines Commits nicht
fr: Le serveur ne peut pas définir des propriétés de révision arbitraires lors de la propagation (commit)
pl: Serwer nie obsługuje ustawiania arbitralnych właściwości wersji podczas zatwierdzania

source: Server doesn't support the get-lock command
de: Server unterstützt das Kommando »get-lock« nicht
fr: Le serveur ne supporte pas la commande 'get-lock'
pl: Serwer nie obsługuje polecenia get-lock

source: Server doesn't support the lock command
de: Server unterstützt das Kommando »lock« nicht
fr: Commande lock non supportée par le serveur
pl: Serwer nie obsługuje polecenia zakładania blokady

source: Server doesn't support the replay command
de: Server unterstützt das Kommando »replay« nicht
fr: Le serveur ne supporte pas la commande 'replay'
pl: Serwer nie obsługuje polecenia powtórzenia

source: Server doesn't support the replay-range command
de: Server unterstützt das Kommando »replay-range« nicht
fr: Le serveur ne supporte pas la commande 'replay-range'
pl: Serwer nie obsługuje polecenia powtórzenia zakresu

source: Server doesn't support the unlock command
de: Server unterstützt das Kommando »unlock« nicht
fr: Commande unlock non supportée par le serveur
pl: Serwer nie obsługuje polecenia zdejmowania blokady

source: Server forced a disconnect
de: Verbindung vom Server unterbrochen
fr: Le serveur a forcé une déconnexion

source: Server is protected. Enter password
de: Server ist geschützt. Passwort eingeben:
fr: Le serveur est protégé. Entrez le mot de passe

source: Server name
de: Server
fr: Nom du serveur

source: Server private key (default: %{string})
de: Privater Serverschlüssel (Standard: %{string})
fi: Palvelimen private key (oletus: %{string})
pl: Klucz prywatny serwera (domyślnie: %{string})

source: Server side hook scripts
de: Serverseitige Aktionsskripte
fi: Palvelinpään komentojonot
fr: Scripts de hook côté serveur
pl: Skrypty przechwytujące po stronie serwera

source: Server started.
de: Server gestartet.

source: ServerWMC version update is available (%{string})
de: ServerWMC Versionsaktualisierung ist verfügbar (%{string})
fr: Une mise à jour sur serveur WMC est disponible (%{string})

source: Servers
de: Server
fr: Serveurs

source: Servers found: {1}
de: Server gefunden: {1}
fr: Serveurs trouvés: {1}

source: Service
de: Dienst

source: Service at
de: Falls nötig, fahre zwecks Wartung zu
fr: Entretien au

source: Service for weather information
de: Wetterdienst
fr: Service d'informations météo

source: Service helicopters after every landing, even if there is no depot at the airport
de: Warte Helikopter nach jeder Landung, auch wenn es am Landeplatz keinen Hangar gibt
fr: Entretenir les hélicoptères à chaque atterrissage, même s'il n'y a pas de dépôt à l'aéroport

source: Service helicopters at helipads automatically: %{string1}
de: Hubschrauber auf Landeplatz automatisch warten: %{string}

source: Service if needed
de: Wartung, wenn nötig
fr: Entretien si nécessaire

source: Service intervals are in percents: %{string1}
de: Wartungsintervalle in Prozent: %{string}

source: Service non-stop at
de: Fahre ohne Zwischenhalt zwecks Wartung zu
fr: Entretien sans arrêt au

source: Services
de: Dienste
fi: Palvelut
pl: Usługi

source: Services already subsidised:
de: Bereits vergebene Subventionen:

source: Session URL does not match expected session URL
de: Die Sitzungs-URL entspricht nicht der erwarteten Sitzungs-URL
fr: L'URL de la session ne correspond pas à celle attendue
pl: URL katalogu głównego repozytorium nie zgadza się z oczekiwanym URL-em katalogu głównego

source: Session is rooted at '%{string}' but the repos root is '%{string}'
de: Basis der Sitzung ist »%{string}«, aber die Basis des Projektarchivs ist »%{string}«
fr: La session est enracinée à '%{string}', mais la racine du dépôt est '%{string}'
pl: Katalog główny sesji to '%{string}', ale katalog główny repozytorium to '%{string}'

source: Set
de: Einstellen
fi: &Aseta
fr: Choisir
pl: Ustaw

source: Set (or Extend) Left Selection
de: Linke Grenze der Auswahl setzen oder erweitern
fi: Aseta (tai laajenna) vasen valinta
fr: Définir (ou étendre) la sélection gauche
ka: მარცხენა მონიშვნის მომართვა (ან გაფართოება)
pl: Ustaw (lub rozszerz) lewe zaznaczenie

source: Set (or Extend) Right Selection
de: Rechte Grenze der Auswahl setzen oder erweitern
fi: Aseta (tai laajenna) oikea valinta
fr: Définir (ou étendre) la sélection droite
ka: მარჯვენამონიშვნის მომართვა (ან გაფართოება)
pl: Ustaw (lub rozszerz) prawe zaznaczenie

source: Set Accelerator &for:
de: Setze Tastenkürzel &für:
fi: Aseta &pikanäppäin:
fr: Définir l'Accélérateur &pour :
ka: დამა&ჩქარებლის მითითება:
mk: Подеси забрзувач &за:
pl: Przypisz skrót &do:

source: Set Add-on to use for subtitles
de: Wähle Add-on für Untertitel
fr: Définir l'extension de gestion des sous-titres

source: Set Away
de: Abwesend festlegen
fr: Passer à absent

source: Set Colour
de: Farbe festlegen
fr: Choisir la couleur

source: Set Content Type
de: Inhaltstyp festlegen

source: Set Custom Overlay
de: Benutzerdefiniertes Overlay festlegen
fr: Afficher le calque personnalisé

source: Set Custom Submenu Favorite
de: Benutzerdefinierte Untermenü-Favorit festlegen
fr: Définir un favori de sous-menu personnalisé

source: Set Custom Submenu Playlist
de: Benutzerdefinierte Untermenü-Wiedergabeliste festlegen
fr: Définir une liste de lecture de sous-menu personnalisé

source: Set De&fault
de: Als Standard
fi: Aseta &oletukseksi
fr: Réglages par dé&faut
pl: Ustaw &domyślny

source: Set Default Focus to Subtitle Button (Video OSD)
de: Standard-Fokus auf Untertitel-Button setzen (Video OSD)
fr: Définir le focus par défaut au bouton des sous-titres (OSD de la vidéo)

source: Set Delay
de: Verzögerung festlegen
fr: Définir le délai

source: Set Display
de: Anzeige einstellen
fi: Näyttö
fr: Définir affichage
ka: ეკრანი
pl: Ustaw wyświetlanie

source: Set Fanart Path
de: Fanart-Pfad setzen
fr: Définir le chemin du Fanart

source: Set Fanart Patnh
de: Setze Fanart Pfad
fr: Définir le chemin du FanArt

source: Set Favorite
de: Favorit festlegen
fr: Définir le favori

source: Set GUI resolution limit
de: Maximale Auflösung der Benutzeroberfläche
fr: Configurer la résolution limite de l'interface

source: Set Games Path
de: Spiele-Pfad setzen
fr: Définir le chemin des jeux

source: Set InfoLine
de: InfoLine festlegen
fr: Définir ligne d'info

source: Set Interpolation
de: Interpolation einstellen
fi: Interpolointi:
fr: Définir l'interpolation
ga: Idirlonn� Sinc Thapaidh
ka: ინტერპოლაცია:
mk: Висококвалитетен делач:
pl: Ustaw interpolację

source: Set Label
de: Bezeichnung festlegen
fr: Définir l'étiquette

source: Set Left Selection Boundary
de: Linke Auswahlgrenze einstellen
fi: Aseta valinnan vasen reuna
fr: Définir la limite gauche de sélection
pl: Ustaw lewą granicę zaznaczenia

source: Set Logins
de: Anmeldungen
fr: Définir les logins

source: Set Mode
de: Modus festlegen
fr: Changer le mode

source: Set Music Folder For CD Art
de: Setze Musikordner für CD-Grafiken
fr: Définir le dossier de la musique pour les illustrations de CD

source: Set Name
de: Name festlegen
fr: Définir le nom

source: Set Options for TV Shows
de: Optionen für Fernsehsendungen festlegen
fr: Définir les options pour les séries TV

source: Set Path
de: Pfad setzen
fr: Définir le chemin

source: Set Permissions
de: Berechtigungen festlegen
fr: Définir les permissions

source: Set Pin For Security Level
de: PIN für Sicherheitsstufe festlegen
fr: Définir un code PIN pour le niveau de sécurité

source: Set Pin Value
de: PIN-Wert festlegen
fr: Définir le code PIN

source: Set Playlist
de: Wiedergabeliste festlegen
fr: Définir une liste de lecture

source: Set Position
de: Position festlegen
fr: Définir Position

source: Set Position (USALS)
de: Position festlegen (USALS)
fr: Définir la potision (USALS)

source: Set Ra&nge...
de: Bereich einstellen …
fi: Aseta alue...
fr: Régler l&'amplitude...
ga: Socraigh R�imse...
ka: დიაპაზონის მომართვა...
mk: Постави од-до...
pl: Ustaw za&kres...
