Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Default application menu. Appears when no documents are open.
de: Standard Anwendungsmenü. Wird angezeigt, wenn keine Dokumente geöffnet sind.
fi: Oletusarvoinen sovellusvalikko. Näytetään kun dokumentteja ei ole avattu.
fr: Menu application par défaut. Apparaît quand aucun document n'est ouvert.
ka: პროგრამის ნაგულისხმები მენიუ. გამოჩნდება დოკუმენტის გახსნისას.
mk: Основно апликациско мени. Се појавува кога нема отворени документи
pl: Domyślne menu aplikacji. Pojawia się, kiedy nie ma otwartych dokumentów.

source: Default background image for this section
de: Standard-Hintergrundbild für diesen Abschnitt
fr: Image d'arrière-plan par défaut pour cette section

source: Default breadcrumbs
de: Standard-Brotkrümel
fr: Fil d'ariane par défaut

source: Default brightness
de: Standard-Helligkeit
fr: Luminosité par défaut

source: Default checkout URL
de: Auschecken Standard-URL
fi: Oletuspaikannin
fr: URL d'extraction par défaut
pl: Domyślny URL pobierania

source: Default checkout path
de: Auschecken Standardpfad
fi: Oletuspolku
fr: Chemin d'extraction par défaut
pl: Domyślna ścieżka pobierania

source: Default command to run when displaying a print preview
de: Vorgabebefehl, der beim Anzeigen der Druckvorschau ausgeführt werden soll
fi: Suoritettava oletuskomento näytettäessä tulostuksen esikatselua
fr: Commande par défaut à lancer lors de l'affichage d'un aperçu avant impression
mk: Стандардна команда која ќе се извршува кога се прикажува преглед за печатење
pl: Domyślne polecenie uruchamiane przy wyświetlaniu podglądu wydruku

source: Default company password
de: Standard-Firmenpasswort
fr: Mot de passe par défaut de la compagnie

source: Default contrast
de: Standard-Kontrast
fr: Contraste par défaut

source: Default directory structure successfully created!
de: Standard Verzeichnisstruktur erfolgreich erstellt!
fi: Oletuskansiorakenne luotu!
fr: L'arborescence de répertoires par défaut a été créé avec succès.
ka: დასტების ნაგულისხმები სტრუქტურა შეიქმნა!
pl: Domyślna struktura folderu została pomyślnie utworzona!

source: Default encoding profile to use if a file needs re-encoding.
de: Das Standard Enkoderprofil für Dateien neu enkodiert werden müssen.
fi: Oletus koodausprofiili, jota käytetään, jos tiedosto vaatii uudelleenkoodausta.
fr: Profil d'encodage par défaut à utiliser si un fichier requiert un réencodage.
pl: Domyślny profil używany w sytuacji gdy plik wymaga re-enkodowania.

source: Default endianness
de: Standard Endianness
fi: Oletustavujärjestys
fr: "Boutisme" par défaut.
ga: Ceannachas r�amhshocraithe
ka: ნაგულისხმევი ბიტური რიგი
mk: Стандардни краеви
pl: Standardowy endianess

source: Default entry has no revision number
de: Standardeintrag hat keine Revisionsnummer
fr: L'entrée par défaut n'a pas de numéro de révision
pl: Domyślna wartość nie ma numeru wersji

source: Default entry is missing URL
de: Standardeintrag hat keine URL
fr: L'entrée par défaut n'a pas d'URL
pl: Domyślna wartość nie ma URL-u

source: Default file chooser backend
de: Vorgabe-Backend des Dateiwählers
fi: Tiedostovalitsimen oletustaustaosa
fr: Moteur par défaut du sélecteur de fichier
ka: ფაილების არჩევის დიალოგის საწყისი ძრავი.
pl: Domyślny mechanizm wybierania plików
rw: IDOSIYE

source: Default gamma
de: Standard-Gamma
fr: Gamma par défaut

source: Default gateway
de: Standardgateway
fr: Passerelle par défaut

source: Default is 89dB per standard. Change with caution.
de: Der Standard ist 89dB. Vorsicht bei Änderungen!
fr: 89dB est la valeur standard conseillée par défaut. Attention lors de la modification de cette valeur.

source: Default monitor interval in minutes:
de: Standardüberwachungsintervall in Minuten:
fi: Oletusseurantaväli minuuteissa:
fr: Intervalle par défaut du moniteur en minutes :
pl: Domyślny interwał monitorowania w minutach:

source: Default movie scraper
de: Standard Film-Scraper
fr: Scraper de film par défaut

source: Default music video scraper
de: Standard Musikvideo-Scraper
fr: Scraper de clip musical par défaut

source: Default number of log messages
de: Anzahl der angezeigten Logmeldungen
fi: Lokiviestien oletuslukumäärä
fr: Nombre par défaut de commentaires
pl: Domyślna liczba opisów zmian

source: Default password
de: Standard-Passwort
fr: Mot de passe par défaut

source: Default path:
de: Standardpfad:
fi: Oletuskansio:
fr: Chemin par défaut :
ka: ნაგულისხმებია გეზი:
mk: Стандардна патека:
pl: Domyślna ścieżka:

source: Default photo sort direction
de: Standard Foto-Sortierungsreihenfolge
fr: Direction du tri photo par défaut

source: Default photo sort method
de: Standard-Fotosortiermethode
fr: Méthode de tri photo par défaut

source: Default print backend
de: Vorgabe-Backend des Druckdialogs
fi: Tulostuksen taustaosan oletus
fr: Moteur d'impression par défaut
ka: ფაილების არჩევის დიალოგის საწყისი ძრავი.
mk: Стандарден бекенд за печатење
pl: Domyślny mechanizm drukarek
rw: IDOSIYE

source: Default profile
de: Standardprofil
fr: Profil par défaut

source: Default quality for new CD rips.
de: Qualitätsstufe für den CD-Import. Bei der Einstellung "Perfekt" wird der FLAC-Codec verwendet.
fi: Oletus laatu uusille CD-tuonneille.
fr: Qualité par défaut pour les nouvelles importations de CD.
pl: Domyślna jakość dla nowych ripów CD.

source: Default rail type (after new game/game load): %{string1}
de: Gleistyp bei Spielbeginn/geladenem Spiel: %{string}

source: Default rating
de: Standard Bewertung
fr: Note par défault

source: Default recording lifetime
de: Standard Verfallsdauer für Aufnahmen
fr: Conservation des enregistrements par défaut

source: Default recording priority
de: Standard Aufnahmepriorität
fr: Priorité d'enregistrement par défaut

source: Default scraper used for adding music videos to your library.
de: Standard Scraper, der benutzt wird, um Musik und Videos zur Bibliothek hinzuzufügen.
fr: Scraper par défaut utilisé pour ajouter les vidéos musicales dans votre médiathèque.

source: Default select action
de: Standard-Auswahlaktion
fr: Action par défaut

source: Default service for album information
de: Standard-Dienst für Albuminformationen
fr: Service d'informations par défaut - Album

source: Default service for artist information
de: Standard-Dienst für Interpretinformationen
fr: Service d'informations par défaut - Artiste

source: Default service interval for aircraft: %{string1}
de: Standard-Wartungsintervall für Luftfahrzeuge: %{string}

source: Default service interval for road vehicles: %{string1}
de: Standard-Wartungsintervall für Straßenfahrzeuge: %{string}

source: Default service interval for ships: %{string1}
de: Standard-Wartungsintervall für Schiffe: %{string}

source: Default service interval for trains: %{string1}
de: Standard-Wartungsintervall für Züge: %{string}

source: Default settings profile: %{string1}
de: Standardeinstellungen: %{string}

source: Default signal type to use
de: Standard-Signaltyp
fr: Type de signaux à utiliser par défaut

source: Default station
de: Standardstation
fr: Station par défaut

source: Default theme
de: Standardschema
fr: Thème par défaut

source: Default to UTF-8 encoding
de: UTF-8 Codierung als Vorgabe
fi: Käytä oletusarvoisesti UTF-8 -koodausta
fr: Encodage UTF-8 par défaut
ka: ნაგულისხმებად UTF-8 კოდირების მითითება
mk: Основно е UTF-8 енкодирање
pl: Domyślnie stosuj enkodowanie UTF-8

source: Default tvshow scraper
de: Standard Serien-Scraper
fr: Scraper de série TV par défaut

source: Default username
de: Standard-Benutzername
fr: Utilisateur par défaut

source: Default value: %{string1}
de: Standardwert: %{string}

source: Default video profile
de: Standardvideoprofil
fr: Profil vidéo par défaut

source: Default video resolution (0: ask every time)
de: Standard Videoauflösung (0: immer Fragen)
fr: Résolution de vidéo par défaut (0: demander à chaque fois)

source: Default view mode
de: Standard-Bildmodus
fr: Affichage par défaut

source: Default weather
de: Standardwetter
fr: Météo par défaut

source: Default zoom screenshot
de: Screenshot mit normalem Zoom
fr: Copie d'écran au zoom par défaut

source: Defaults
de: Standard
fi: &Oletukset
fr: Défauts
ga: 256 - r�amhshocr�
ka: &ნაგულისხმევი პარამეტრები
mk: Стандардни краеви
pl: Domyślne

source: Define how long Kodi should idle before shutting down.
de: Setze, wie lange Kodi untätig sein muss, bevor es heruntergefahren wird.
fr: Définissez pendant combien de temps Kodi devra rester en veille avant de s'éteindre.

source: Define locations used for retrieving weather information.
de: Definiere die Standorte, für den Wetterinformationen empfangen werden sollen.
fr: Définissez des lieux pour trouver des informations sur la météo.

source: Define the PIN code used for the master lock.
de: Definiere den PIN-Code für die Master-Sperre.
fr: Définir le code PIN pour le verrouillage administrateur.

source: Define the layout for the company expenses window
de: Lege das Layout für das Fenster mit den Firmenausgaben fest
fr: Définit la mise en forme de la fenêtre des dépenses de la compagnie

source: Define the maximum number of clients that can connect.
de: Bestimmt die maximale Anzahl von Clients, die sich verbinden dürfen.
fr: Définissez le nombre maximum de clients pouvant se connecter.

source: Define the maximum number of retries before Kodi is closed down.
de: Setze die maximale Anzahl an Versuchen, bevor Kodi beendet wird.
fr: Définit le maximum de fois que Kodi va réessayer avant de se fermer.

source: Define the remote control port range.
de: Legt den Bereich der Fernbedienungs-Ports fest.
fr: Définissez la plage de port pour le contrôle à distance.

source: Define the remote control port.
de: Legt den Fernbedienungs-Port fest.
fr: Définissez le port pour le contrôle à distance.

source: Define the webserver password. This only takes effect when both the username and the password are set.
de: Bestimmen Sie das Webserver-Passwort. Dies ist nur dann wirksam, wenn sowohl der Benutzername als auch das Passwort festgelegt ist.
fr: Définie le mot de passe du serveur web. Cela ne prend effet que lorsque l'utilisateur et le mot de passe sont renseignés.

source: Define the webserver port.
de: Definieren Sie den Webserver-Port.
fr: Définisser le port du serveur web.

source: Define the webserver username. This only takes effect when both the username and the password are set.
de: Bestimmen Sie den Webserver-Benutzernamen. Dies ist nur dann wirksam, wenn sowohl der Benutzername als auch das Passwort festgelegt ist.
fr: Définie le nom d'utilisateur du serveur web. Cela ne prend effet que lorsque l'utilisateur et le mot de passe sont renseignés.

source: Define what action Kodi should do when it has been idle for a long period of time.
de: Wähle eine Aktion, die Kodi ausführen soll, wenn es länger inaktiv ist.
fr: Définissez le comportement de Kodi lorsqu'il est resté en veille pendant une longue période de temps.

source: Defined At
de: Definiert bei
fr: Défini à
pl: Określone w

source: Defined by General Settings
de: Nach allgemeinen Einstellungen bestimmt
fr: Défini par les Réglages Général

source: Defines how many spaces to use for expansion when a tab character is found in the file content.
de: Legt fest, wie viele Leerzeichen für einen Tabulator eingesetzt werden sollen.
fi: Määrittää, kuinka monella välilyönnillä tabulaattorimerkki korvataan, kun sellainen löytyy tiedostosta.
fr: Définit combien d'espaces utiliser à la place d'une tabulation dans le fichier.
pl: Określa ile spacji użyć do ekspansji, gdy znak tabulatora znajduje się w pliku.

source: Defines how many spaces to use for expansion when a tab character is found in the file diff.
de: Legt fest, wie viele Leerzeichen für einen Tabulator eingesetzt werden sollen.
fi: Määrittää, kuinka moneksi välilyönniksi TAB-merkki laajennetaan tiedostovertailussa.
pl: Definiuje ile spacji należy użyć do rozsunięcia tekstu, gdy napotkany zostanie znak tabulacji w pliku różnic.

source: Defines the location/name for new songs. Valid tokens are: GENRE, ARTIST, ALBUM, TRACK, TITLE, YEAR
de: Definiert Ort und NAme für neue Lieder. Gültige Token sind: GENRE, ARTIST, ALBUM, TRACK, TITLE, YEAR
fi: Määrää sijainnin/nimen uusille biiseille. Nämä tunnisteet kelpaavat: GENRE, ARTIST, ALBUM, TRACK, TITLE, YEAR
fr: Définit la localisation/nom des nouveaux morceaux. Les attributs possibles sont : GENRE, ARTIST, ALBUM, TRACK, TITLE, YEAR
pl: Określa lokalizację/nazwę dla nowego utworu. Ważne pola to: GENRE, ARTIST, ALBUM, TRACK, TITLE, YEAR

source: Defines the location/name for new songs. Valid tokens are: GENRE, ARTIST, ALBUM, TRACK, TITLE, YEAR
de: Bestimmt die Verzeichnisstruktur bzw. den Namen für neu importierte Alben/Lieder. Erlaubte Ausdrücke sind: GENRE, ARTIST, ALBUM, TRACK, TITLE, YEAR.
pl: Definiuje miejsce/nazwę dla nowych utworów. Poprawne symbole to: GENRE, ARTIST, ALBUM, TRACK, TITLE, YEAR

source: Defines whether video decoding should be performed in software (requires more CPU) or with hardware acceleration where possible.
de: Legt fest, ob die Videodekodierung mittels Software (benötigt mehr CPU-Leistung) oder mittels Harwarebeschleunigung ausgeführt werden soll, wenn die Möglichkeit besteht.
fr: Définir si le décodage vidéo doit être effectuée dans le logiciel (nécessite plus de CPU) ou grâce à l'accélération matérielle, si possible.

source: Defining attributes per path
de: Definition von Attributen pro Pfad
fr: Définition des attributs par chemin

source: Defining submodule properties
de: Definition von Submodul-Eigenschaften
fr: Définition des propriétés de sous-module

source: Definition completion (^D^N^P)
de: Definitions-Erg�nzung (^D^N^P)
fi: M��ritelm�t�ydennys (^D^N^P)
fr: Compl�tement de d�finition (^D^N^P)
ga: Comhl�n� de na sainmh�nithe (^D^N^P)
pl: Dope�nianie definicji (^D^N^P)

source: Degree of Leveling:
de: Leveling-Grad:
fi: Tasoitusaste:
fr: Degré de nivellement :
ka: გასწორების ხარისხი:
pl: Poziom wyrównywania:

source: Deinterlace method
de: Deinterlace Methode
fr: Méthode de désentrelacement

source: DejaVuSans (Regular)
de: DejaVuSans (Normal)

source: Delay
de: Verzögerung
fi: Viive
fr: Délai
ka: შეყოვნება
pl: Opóźnienie

source: Delay (msec)
de: Verzögerung (ms)
fr: Délais (ms)

source: Delay Theme Start (Seconds)
de: Verzögere Abspielen der Titelmelodie (Sekunden)
fr: Démarrage différé du générique (secondes)

source: Delay after tuning (ms)
de: Verzögerung nach Tuning (ms)
fr: Attente après réglage (ms)

source: Delay before Visualizations start (seconds)
de: Verzögerung vor Visualisierung (in Sekunden)
pl: Opóźnienie uruchomienia wizualizacji (sekundy)

source: Delay before drop down menus appear
de: Die Verzögerung bis zum Erscheinen der Herabklapp-Menüs
fi: Pudotusvalikon avautumisviive
fr: Délai d'affichage des menus déroulants
ka: ყოვნი "ჩამოშლადი მენიუს" გამოჩენამდე
pl: Opóźnienie pojawienia się menu rozwijanego
rw: Mbere Hasi Ibikubiyemo Kugaragara

source: Delay before hiding a submenu
de: Verzögerung bis zum Verbergen eines Untermenüs
fi: Alivalikon piilotusviive
fr: Délai avant de cacher un sous-menu
ka: ყოვნი ქვემენიუების დასამალად
pl: Opóźnienie ukrycia podmenu
rw: Mbere a

source: Delay before submenus appear
de: Verzögerung bis zum Erscheinen der Untermenüs
fi: Alivalikkojen ilmestymisviive
fr: Délai d'affichage des sous-menus
ka: ყოვნი ქვემენიუების გამოჩენამდე
pl: Opóźnienie pojawienia się podmenu
rw: Mbere Kugaragara

source: Delay before the submenus of a menu bar appear
de: Die Verzögerung bis zum Erscheinen der Untermenüs in einer Menüleiste
fi: Valikkopalkin alivalikon avautumisviive
fr: Délai avant l'affichage des sous-menus d'une barre de menus
ka: ყოვნი მენიუს პანელიდან ქვემენიუს გამოჩენამდე
pl: Opóźnienie pojawienia się podmenu paska menu
rw: Mbere i Bya a Ibikubiyemo Kugaragara

source: Delay before tooltips are displayed when hovering the mouse over some interface element. Alternatively tooltips are bound to the right mouse button when this value is set to 0.
de: Einstellen, wie lange man zum Aufruf von Hilfetexten zur Erklärung der Funktionen im Spiel mit dem Mauszeiger über der gewünschten Stelle stehenbleiben muss. Alternativ werden die Hilfetexte bei einem Rechtsklick sofort angezeigt, wenn dieser Wert auf 0 gesetzt wird.
fr: Délai avant que les infobulles soient affichées lorsque la souris survole certains éléments de l'interface. Les infobulles peuvent également être affectées au bouton droit de la souris en réglant cette valeur à 0.

source: Delay channel switch
de: Verzögerung bei Kanalwechsel
fr: Délai de changement de chaîne

source: Delay time (seconds):
de: Verzögerung (Sekunden):
fi: Viiveen kesto (sek.):
fr: Durée du délai (secondes) :
ga: Aga moille (soicind�):
ka: შეყოვნების დრო (წამები):
mk: Време на доцнење (сек.):
pl: Czas opóźnienia (sekundy):

source: Delayed
de: Verzögert
fr: Retardé

source: Delayed start in minutes:
de: Verzögerter Start in Minuten:
fr: Départ retardé de (minutes) :

source: Deletable
de: Entfernbar
fi: Poistettavissa
fr: Supprimable
ga: Inscriosta
ka: მონიშვნადი
mk: Се бриши
pl: Usuwalne

source: Delete
de: Löschen
fi: Poista
fr: Supprimer
ka: წაშლა
mk: Избриши
pl: Usuń
rw: Gusiba

source: Delete %{string}?
de: %{string} löschen?
fr: Supprimer %{string} ?

source: Delete &ignored files and folders
de: Lösche &ignorierte Dateien und Ordner
fi: Poista &ohitetut tiedostot ja kansiot
fr: Supprimer les fichiers et les dossiers &ignorés
ka: &გამოტოვებული ფაილებისა და დასტების წაშლა
pl: Usuń &ignorowane pliki i katalogi

source: Delete &unversioned files and folders
de: Lösche &nicht versionierte Dateien und Ordner
fi: Poista &versioimattomat tiedostot ja kansiot
fr: S&upprimer les fichiers et les dossiers non versionnés
ka: &არავერსიული ფაილებისა და დასტების წაშლა
pl: Usuń &niewersjonowane pliki i katalogi

source: Delete '
de: Lösche '
fi: Poista '
fr: Effacer '
pl: Usuń '

source: Delete All
de: Alle löschen
fi: Poista Kaikki
fr: Supprimer tout
pl: Skasuj Wszystko

source: Delete All Events?
de: Alle Ereignisse löschen?
fi: Poistetaanko kaikki tapahtumat?
fr: Supprimer tous les évènements ?
pl: Czy skasować wszystkie zdarzenia?

source: Delete Bookmark
de: Lesezeichen löschen
fi: Poista kirjainmerkki
fr: Supprimer un signet
pl: Usuń Zakładkę

source: Delete CD information
de: CD-Informationen löschen
fr: Supprimer les informations pour le CD

source: Delete Category
de: Kategorie löschen
fi: Poista Kategoria
fr: Effacer la catégorie
pl: Usuń kategorię

source: Delete Command
de: Befehl löschen
fr: Commande Supprimer

source: Delete Criteria
de: Kriterium löschen
fi: Poista kriteeri
fr: Supprimer le critère
pl: Skasuj Kryteria

source: Delete Criteria?
de: Kriterium löschen?
fi: Poista kriteeri?
fr: Supprimer le critère ?
pl: Skasować Kryterium?

source: Delete Current File or Folder
de: Aktuelle Datei oder Verzeichnis löschen
fi: Poista nykyinen tiedosto tai kansio
fr: Supprimer le fichier ou dossier actuel
pl: Skasuj bieżący plik lub katalog

source: Delete Email
de: E-Mail löschen
fr: Supprimer l'email

source: Delete Feed
de: Feed löschen
fi: Poista syöte
fr: Supprimer un flux
pl: Usuń Kanał

source: Delete Game
de: Spiel löschen
fr: Supprimer le jeux

source: Delete Group
de: Gruppe löschen
fr: Supprimer Groupe

source: Delete Labeled Audio
de: Textmarkiertes Audio löschen
fi: Poista merkitty audio
fr: Supprimer l'audio marqué
ka: წაშლილი იარლიყდადებული არეები
pl: Usuń zaznaczony dźwięk

source: Delete Line
de: Zeile löschen
fr: Effacer la Ligne

source: Delete List
de: Liste löschen
fr: Effacer la liste

source: Delete Marked
de: Alle markierten löschen
fi: Poista merkityt
fr: Supprimer les marqués
pl: Usuń Zaznaczone

source: Delete Mixtape
de: Mixtape löschen
fr: Supprimer la mixtape

source: Delete Movie
de: Film löschen
fr: Effacer Film

source: Delete News Site
de: Newsfeed löschen
pl: Usuń stronę wiadomości

source: Delete Preset
de: Voreinstellung löschen
fi: Poista esiasetus
fr: Effacer la présélection
ka: პარამეტრის წაშლა
pl: Usuń preset

source: Delete ROM Collection
de: Rom Collection löschen
fr: Supprimer une collection de ROM

source: Delete Release
de: Neuerscheinung löschen
fr: Supprimer la sortie

source: Delete Repository cache
de: Puffer des Projektarchivs löschen
fi: Poista arkistovälimuisti
fr: Supprimer le cache du dépôt
ka: საცავის ბუფერის წაშლა
pl: Usuń bufor repozytorium

source: Delete Settings Shortcut
de: Schnellzugriff auf die Einstellungen löschen
fr: Supprimer le raccourci des paramètres

source: Delete Tab
de: Tab löschen
fi: Poista välilehti
fr: Supprimer l'onglet
pl: Skasuj Fiszkę

source: Delete This Playlist
de: Diese Playlist löschen
pl: Usuń listę odtwarzania

source: Delete Timer
de: Timer löschen
fr: Supprimer timer

source: Delete Unversioned Items
de: Nicht versionierte Elemente löschen
fi: Poista versioimattomat kohteet
fr: Supprimer les éléments non versionnés
ka: არავერსიული ელემენტების წაშლა
mk: Избриши ги неверзионираните ставки
pl: Usuń niewersjonowane elementy

source: Delete "%{string}"
de: Lösche "%{string}"
fr: Efface "%{string}"

source: Delete add-on database?
de: Add-on Datenbank löschen?
fr: Effacer la base de données de l'extension ?

source: Delete album
de: Album löschen
fr: Supprimer l'album

source: Delete album info
de: Albuminformationen löschen
fr: Supprimer les informations pour l'album

source: Delete all bookmarks
de: Alle Bookmarks löschen
fr: Effacer tous les signets

source: Delete all bookmarks?
de: Alle Bookmarks löschen?
fr: Effacer tous les signets ?

source: Delete all orders
de: Lösche alle Aufträge
fr: Supprimer tous les ordres

source: Delete all recordings in this folder?
de: Alle Aufnahmen in diesem Ordner löschen?
fr: Supprimer tous les enregistrements de ce dossier ?

source: Delete all wallet transactions and only recover those parts of the blockchain through -rescan on startup
de: Alle Wallet-Transaktionen löschen und nur diese Teilbereiche der Blockkette durch -rescan beim Starten wiederherstellen
fr: Supprimer toutes les transactions du portefeuille et ne récupérer que ces parties de la chaîne de bloc avec -rescan au démarrage

source: Delete and &ignore %{number} items by name
de: Lösche und &ignoriere %{number} Elemente nach Name
fi: Poista ja &ohita %{number} kohdetta nimen perusteella
fr: Supprimer et &ignorer %{number} éléments par nom
ka: %{number} ელემენტის წაშლა და იგნორირება &სახელით
mk: Избриши и &игнорирај %{number} членови по име
pl: Usuń i pom&iń %{number} elementów wg nazwy

source: Delete and ignore %{number} items by &extension
de: Lösche und ignoriere %{number} Elemente nach &Erweiterung
fi: Poista ja ohita %{number} kohdetta &päätteen perusteella
fr: Supprimer et ignorer %{number} éléments par &extension
ka: %{number} ელემენტის წაშლა და იგნორირება &ტიპებით
mk: Избриши и занемари %{number} членови спор&ед наставката
pl: Usuwa i ignoruje %{number} elementy(-ów) wg &rozszerzenia

source: Delete and re-record
de: Löschen und neu aufnehmen
fr: Supprimer et réenregistrer

source: Delete bookmark
de: Bookmark löschen
fr: Effacer un signet

source: Delete bookmark?
de: Bookmark löschen?
fr: Effacer le signet ?

source: Delete channel
de: Kanal löschen
fr: Supprimer la chaîne

source: Delete channel/EPG database and reimport the data from the backend afterwards.
de: Lösche Kanal- und EPG-Datenbank und importiere die Daten erneut vom Backend.
fr: Supprimer les base de données chaînes/GEP et réimporter les données depuis le serveur.

source: Delete comment
de: Kommentar löschen
fr: Effacer le commentaire
mk: Избриши го коментарот
pl: Usuń komentarz

source: Delete comments.
de: Kommentare löschen.
fr: Supprimer les commentaires.
mk: Избриши коментари.
pl: Usuwanie komentarzy.

source: Delete discussion
de: Diskussion löschen
fr: Effacer la discussion
mk: Избриши дискусија
pl: Usuń dyskusję

source: Delete discussions.
de: Diskussionen löschen.
fr: Supprimer des discussions.
mk: Избриши дискусии.
pl: Usuwanie dyskusji.
