Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Set Range
de: Bereich einstellen
fi: Aseta alue
fr: Régler l'étendue
ga: Socraigh R�imse
ka: დიაპაზონის მორგება
mk: Постави од-до...
pl: Ustaw zakres

source: Set Rat&e
de: Samplerat&e einstellen
fi: Aseta näytetaajuus
fr: &Fréquence d'échantillonnage
ga: Socraigh R�ta
ka: კოეფიციენტის მომართვა
mk: Постави рата
pl: Ustaw czę&stotliwość

source: Set Rate
de: Samplerate einstellen
fi: Aseta näytetaajuus
fr: Fréquence d'échantillonnage
ga: Socraigh R�ta
ka: კოეფიციენტის მომართვა
mk: Постави рата
pl: Ustaw częstotliwość

source: Set Repeat Mode
de: Wiederholungsmodus wählen
fi: Aseta toistotila
fr: Choisir le mode répétition
pl: Tryb Powtarzania

source: Set Right Selection Boundary
de: Rechte Auswahlgrenze einstellen
fi: Aseta valinnan oikea reuna
fr: Définir la limite droite de sélection
pl: Ustaw prawą granicę zaznaczenia

source: Set SSL root certificates for payment request (default: -system-)
de: SSL-Wurzelzertifikate für Zahlungsanforderungen festlegen (Standard: -system-)
fi: Aseta SSL root varmenne maksupyynnöille (oletus: -system-)
fr: Définir les certificats racine SSL pour les demandes de paiement (par défaut : -système-)
pl: Ustaw certyfikaty główne SSL dla żądań płatności (domyślnie: -system-)

source: Set Sample &Format
de: Sample&format einstellen
fi: Aseta näytteistys&muoto
fr: Choisir un &format d'échantillonnage
ga: Socraigh Form�id an tSamplaithe
ka: სემპლის ფორმატის მომართვა
mk: Постави формат на семпл
pl: Ustaw &format sampla

source: Set Selection Point
de: Auswahlposition einstellen
fi: Aseta valintapiste
fr: Définir un point de sélection
ga: Socraigh Pointe an Rogha
ka: მონიშვნის წერტილის დაყენება
mk: Постави формат на селекција
pl: Ustaw punkt zaznaczenia

source: Set Selection Range
de: Auswahlbereich einstellen
fi: Aseta valinta-alue
fr: Régler la sélection
ga: Socraigh R�imse an Rogha
ka: მონიშვნის დიაპაზონის მომართვა
mk: Постави регион на селекција
pl: Ustaw zakres zaznaczenia

source: Set Shuffle Mode
de: Shuffle Mode wählen
fi: Aseta sekoitustila
fr: Choisir le mode mélange
pl: Tryb Shuffle

source: Set Submenu
de: Untermenü festlegen
fr: Définir le sous-menu

source: Set Switch Port
de: Switch-Anschluss festlegen
fr: Définir le port de commutation

source: Set Timer
de: Timer setzen
fr: Mettre Temporisation

source: Set Title
de: Titel festlegen
fr: Définir le Titre

source: Set Volume On Startup To
de: Lautstärke beim Starten festlegen auf
fr: Au démarrage, mettre le volume à

source: Set Volume To
de: Lautstärke einstellen auf
fr: Volume à

source: Set Wallpaper Folder
de: Setze Hintergrund-Ordner
fr: Définir le dossier des papiers peints

source: Set a custom directory for your subtitles. This can be a file share.
de: Angabe eines benutzerdefinierten Ordners für die Untertitel (kann eine Dateifreigabe sein).
fr: Définir un répertoire personnel pour vos sous-titres. Cela peut un partage réseau.

source: Set a default select action to enable this item.
de: Eine Standard-Auswahlaktion einstellen, um diesen Eintrag zu aktivieren.
fr: Régler une action par défaut pour activer cet élément.

source: Set a hint to the theme engine to draw rows in alternating colors
de: Einen Wink an die Themen-Engine übergeben, dass Zeilen in wechselnden Farben gezeichnet werden sollen
fi: Aseta vihje teemamoottorille rivien vuorottelevilla väreillä piirtämistä varten
fr: Donne une indication au moteur du thème pour dessiner les lignes avec des couleurs alternées
ka: კარნახი თემების ძრავისთვის მწკრივების ალტერნატული დაფერვისთვის
pl: Określa, czy powinien zostać ustawiony atrybut, który podpowiada mechanizmowi motywu wyróżnianie kolejnych wierszy (np. różnymi kolorami)
rw: a Kuri i Kuri Gushushanya Imbariro in Isimburanya Amabara

source: Set actor thumb
de: Bild des Darstellers festlegen
fr: Définir la vignette Acteur

source: Set all parameters to their default value
de: Alle Parameter auf ihre Vorgabewerte zurücksetzen
fr: Régler tous les paramètres à leur valeur par défaut

source: Set area color
de: Bereichsfarbe festlegen
fr: Définir la couleur

source: Set area color for Home window
de: Flächenfarbe für das Hauptfenster festlegen
fr: Définir la couleur de la fenêtre d'accueil

source: Set artist thumb
de: Interpretenvorschaubild festlegen
fr: Définir la vignette de l'artiste

source: Set as default button in OSD
de: Als Standard-Taste im OSD festlegen
fr: Définir comme bouton par défaut dans l'affichage à l'écran

source: Set as default for all videos
de: Einstellungen als Standard für alle Filme setzen
fr: Définir par défaut pour toutes les vidéos

source: Set background image
de: Hintergrundbild festlegen
fr: Sélection des arrières-plans

source: Set background overlay
de: Hintergrundeinblendung festlegen
fr: Choisir la surcouche de l'arrière-plan

source: Set bookmark
de: Lesezeichen festlegen
fr: Définir un signet

source: Set button label
de: Schaltflächenbeschriftung festlegen
fr: Définir le label du Bouton

source: Set company password
de: Firmenpasswort setzen
fr: Choisir le mot de passe de la compagnie

source: Set content
de: Inhalt festlegen
fr: Catégorie

source: Set custom background image
de: Benutzerdefiniertes Hintergrundbild festlegen
fr: Définir l'image de fond personnalisée

source: Set custom tile image
de: Benutzerdefiniertes Kachelbild festlegen
fr: Définir l'image de tuile personnalisée

source: Set custom widget content
de: Benutzerdefinierten Widget-Inhalt festlegen
fr: Définir le contenu personnalisé du widget

source: Set custom widget path
de: Dateipfad für benutzerdefinierte Widgets
fr: Sélectionnez le chemin du widget personnalisé

source: Set database cache size in megabytes (%{number} to %{number}, default: %{number})
de: Größe des Datenbankcaches in Megabyte festlegen (%{number} bis %{number}, Standard: %{number})
fr: Définir la taille du cache de la base de données en mégaoctets (%{number} to %{number}, default: %{number})
pl: Ustaw wielkość pamięci podręcznej w megabajtach (%{number} do %{number}, domyślnie: %{number})

source: Set date
de: Datum ändern
fr: Configurer la date

source: Set default focus to subtitle button (video osd)
de: Standard-Fokus auf Untertitel-Schaltfläche setzen (Video OSD)
fr: Focus sur le bouton des sous-titres par défaut(osd vidéo)

source: Set default profile
de: Standardprofil festlegen
fr: Définir le profil par défaut

source: Set download directory
de: Download-Ordner wählen
fr: Définir le répertoire de téléchargement

source: Set effect active state
de: Aktiven Zustand des Effekts festlegen
pl: Ustaw aktywny stan efektu

source: Set episode bookmark
de: Episoden-Lesez. setzen
fr: Créer un signet d'épisode

source: Set explicit revision for these externals:
de: Explizite Revision für diese Externals setzen:
fi: Aseta kiinteä versio näille ulkoisille viittauksille:
fr: Fixer une révision spécifique pour ces références externes
ka: ვერსიის უშუალოდ მითითება ამ გარე მასალისთვის:
pl: Ustaw jawnie wersję dla tych zewnętrznych:

source: Set fallback image
de: Ausweichbild festlegen
fr: Définir l'image de remplacement

source: Set fanart path
de: Fanartpfad festlegen
fr: Chemin du fanart

source: Set file dates to the "last commit &time"
de: Dateidatum auf "&Datum der letzten Übertragung" setzen
fi: Aseta tiedostojen &päiväykset "viimeisimpään arkistoon toimitusaikaan"
fr: Met les dates de fichier aux "da&tes de dernière livraison"
ka: ფაილთა თარიღებად «ბოლო ფიქსაციის &დრო»-ის მითითება
mk: Подеси ги датите на датотеките на "&последно време на складирање"
pl: Ustaw daty plików w oparciu o "&czas ostatniego zatwierdzenia zmian"

source: Set games path
de: Spielepfad festlegen
fr: Chemin des jeux

source: Set global background widget
de: Standard Hintergrund Widget festlegen
fr: Choisir le widget global d'arrière-plan

source: Set home background
de: Hauptmenü Hintergrund festlegen
fr: Choisir l'arrière-plan de l'accueil

source: Set how many industries should be generated and what level should be maintained during the game
de: Wähle wieviele Industrien generiert werden sollen und welche Anzahl während des Spiels angestrebt wird zu erhalten
fr: Définit combien d'industries doivent être générée et quel niveau doit être maintenu pendant la partie

source: Set how much is paid for subsidised connections
de: Einstellen, wieviel für subventionierte Verbindungen gezahlt wird
fr: Définit combien rapportent les lignes subventionnées

source: Set how much smoke or how many sparks are emitted by vehicles
de: Lege fest, wieviel Rauch und wieviele Funken von Fahrzeugen erzeugt werden
fr: Définir combien de fumée ou d'étincelles sont émises par les véhicules

source: Set icon
de: Symbol festlegen
fr: Définir l'icône

source: Set if the value affects the font
de: Wird gesetzt, falls der Wert die Schriftart beeinflusst
fi: Vaikuttaako tämä merkkaus fonttikokoon

source: Set if the value affects the sizing of elements
de: Wird gesetzt, falls der Wert die Größe der Elemente beeinflusst
fr: Détermine si la valeur influe sur la taille des éléments
pl: Należy ustawić, jeśli wartość wpływa na rozmiar elementów

source: Set if the value can be animated
de: Wird gesetzt, falls der Wert animiert werden kann
fi: Onko otsikko napsautettava
fr: Détermine si la valeur peut être animée
pl: Należy ustawić, jeśli wartość może być animowana

source: Set if the value is inherited by default
de: Wird gesetzt, falls der Wert standardmäßig ererbt ist
fr: Détermine si la valeur est héritée par défaut
pl: Należy ustawić, jeśli wartość jest domyślnie wstrzymywana

source: Set item background
de: Eintragshintergrund festlegen
fr: Définir l'élément de fond d'écran

source: Set item icon
de: Eintragsymbol festlegen
fr: Définir l'icone de l'élément

source: Set language, for example "de_DE" (default: system locale)
de: Sprache festlegen, z.B. "de_DE" (Standard: Systemstandard)
fr: Définir la langue, par exemple « fr_CA » (par défaut : la langue du système)
ka: აირჩიეთ ენა, მაგალითად "de_DE" (ნაგულისხმევია სისტემური ლოკალი)
pl: Ustaw Język, na przykład "pl_PL" (domyślnie: systemowy)

source: Set languages to use when searching for subtitles. Not all subtitle services will use all languages.
de: Sprachen, in denen nach Untertiteln gesucht werden sollen. Nicht alle Untertitel-Dienste stellen alle Sprachen zur Verfügung.
fr: définir les langues à utiliser lors de la recherche de sous-titres. Tous les services de sous-titres n'utilisent pas toutes les langues.

source: Set level of construction and purchase costs
de: Höhe der Bau- und Einkaufskosten festlegen
fr: Définit le niveau des coûts de construction et d'achat

source: Set level of maintainance and running costs of vehicles and infrastructure
de: Stellt die Höhe der Unterhalts- und Betriebskosten für Fahrzeuge und Infrastruktur ein
fr: Définit le niveau des coûts d'entretien et de fonctionnement des véhicules et des infrastructures

source: Set level of visibilty of background image.
de: Legen Sie die Sichtbarkeitsstufe des Hintergrundbildes fest.
fr: Définir le niveau de visibilité de l'image d'arrière-plan.

source: Set lock
de: Sperren
fr: Sécuriser

source: Set login info now?
de: Anmeldeinformationen jetzt übernehmen?
fr: Définir les infos de d'identification maintenant?

source: Set maximum block size in bytes (default: %{number})
de: Maximale Blockgröße in Byte festlegen (Standard: %{number})
fi: Aseta lohkon maksimikoko tavuissa (oletus: %{number})
fr: Définir la taille minimale de bloc en octets (par défaut : %{number})
ka: ბლოკის მაქსიმალური ზომის განსაზღვრა ბაიტებში (ნადულისხმევი: %{number})
pl: Ustaw maksymalną wielkość bloku w bajtach (domyślnie: %{number})

source: Set maximum size of high-priority/low-fee transactions in bytes (default: %{number})
de: Maximale Größe in Byte von "high-priority/low-fee"-Transaktionen festlegen (Standard: %{number})
fi: Aseta maksimikoko korkea prioriteetti/pieni palkkio rahansiirtoihin tavuissa (oletus: %{number})
fr: Définir la taille maximale en octets des transactions prioritaires/à frais modiques (par défaut : %{number})
ka: მაღალპრიორიტეტული/დაბალსაკომისიოიანი ტრანსაქციების მაქსიმალური ზომა ბაიტებში (ნაგულისხმევი: %{number})
pl: Ustaw maksymalny rozmiar transakcji o wysokim priorytecie/niskiej prowizji w bajtach (domyślnie: %{number})

source: Set multi image background
de: Mehrbild-Hintergrund festlegen
fr: Régler fond multi image

source: Set multi-image background
de: Mehrere Bilder als Hintergrund festlegen
fr: Images de fond multiples

source: Set name
de: Name festlegen

source: Set new value for property '%{string}' on '%{string}'
de: Neuer Wert für Eigenschaft »%{string}« für »%{string}« gesetzt
fr: Nouvelle valeur définie pour la propriété '%{string}' sur '%{string}'
pl: Ustawiona nowa wartość atrybutu '%{string}' dla '%{string}'

source: Set objects invisible instead of transparent
de: Objekte unsichtbar statt transparent machen
fr: Alterner entre transparence et invisibilité des objets

source: Set order index
de: Sortierungsindex festlegen

source: Set parameters
de: Parameter setzen
fr: Changer les paramètres

source: Set password
de: Passwort setzen
fr: Choisir le mot de passe

source: Set path
de: Pfad setzen
fr: Indiquer le chemin

source: Set path to folder for conditional weather fanart
de: Den Pfad zum Ordner für die Wetter-Hintergrund-Fanart festlegen
fr: Définit le chemin vers le dossier des fanart météo

source: Set path to music genre fanart folder
de: Setze Pfad für Musik Genre Fanart
fr: Configure le chemin vers le répertoire de fanart de style de musique

source: Set path to music library
de: Pfad zur Musikdatenbank festlegen
fr: Emplacement de la musithèque

source: Set path to music library (needed for extrafanart, clearLOGO)
de: Pfad zur Musikdatenbank festlegen (benötigt für extrafanart, clearLOGO)
fr: Définir le chemin de votre librairie musicale (nécessaire pour extrafanart, clearLOGO)

source: Set path to video genre fanart folder
de: Setze Pfad für Video Genre Fanart
fr: Configure le chemin vers le répertoire de fanart de genres vidéos

source: Set picture listing options · Configure slideshows
de: Ändere Ansicht der Bilder - Konfiguriere Slideshows
fr: Définir les options d'image · Configurer les diaporamas

source: Set plug-in thumb
de: Plugin-Vorschaubild festlegen
fr: Choisir une vignette plug-in

source: Set season thumb
de: Staffel-Cover setzen
fr: Définir l'image de la saison

source: Set single image background
de: Einzelnes Bild als Hintergrund festlegen
fr: Définir l'image de fond unique

source: Set slideshow path
de: Slideshow-Dateipfad festlegen
fr: Définir le chemin du diaporama

source: Set startup video
de: Anfangsvideo festlegen
fr: Choisir la vidéo de démarrage

source: Set stored Position
de: Gespeicherte Position festlegen
fr: Définir la position enregistrée

source: Set subtitles as default button in OSD
de: Untertitel als Standardschaltfläche im OSD festlegen
fr: Définir les sous-titres comme bouton par défaut de l'affichage à l'écran

source: Set the Properties on Folders
de: Setzen Sie die Eigenschaften auf Ordner
fi: Aseta ominaisuudet kansioille
fr: Mettre les propriétés sur les dossiers
pl: Ustawienie atrybutów dla folderów

source: Set the amount of idle time required before displaying the screensaver.
de: Setze die benötigte Zeitspanne, bevor der Bildschirmschoner angezeigt wird.
fr: Régler la période d'inactivité requise avant d'afficher l'économiseur d'écran.

source: Set the backgroud image that is displayed when no fanart is available. Click once to clear the current path and again to select a new path.
de: Setze das Hintergrundbild welches angezeigt wird wenn kein Fanart verfügbar ist. Einmal anklicken löscht den derzeitigen Pfad und durch erneutes anklicken wählt man ein neuen.
fr: Choisir l'image d'arrière-plan qui est affichée quand aucun fanart est disponible. Cliquer une fois pour effacer le chemin et une nouvelle fois pour sélectionner un nouveau chemin.

source: Set the chance of an aircraft crash happening
de: Stellt die Wahrscheinlichkeit für Flugzeugunglücke ein
fr: Définir la probabilité qu'un accident d'avion se produise

source: Set the column for the expander column
de: Die Spalte für die Ausklapper einstellen
fi: Aseta sarake laajenninsaraketta varten
fr: Définit la colonne pour les icônes d'extension
ka: გაფართოებადი სვეტის მითითება
pl: Ustawia kolumnę, w której pojawia się element rozwijający
rw: i Inkingi kugirango i Inkingi

source: Set the default service interval for new aircraft, if no explicit service interval is set for the vehicle
de: Setze das Standardwartungsintervall für Luftfahrzeuge. Dieses Wartungsintervall wird von allen Luftfahrzeugen eingehalten, denen kein individuelles Wartungsintervall zugewiesen worden ist
fr: Défini l'intervalle d'entretien par défaut des nouveaux aéronefs, si aucun intervalle d'entretien n'est définit pour le véhicule

source: Set the default service interval for new rail vehicles, if no explicit service interval is set for the vehicle
de: Setze das Standardwartungsintervall für Schienenfahrzeuge. Dieses Wartungsintervall wird von allen Zügen eingehalten, denen kein individuelles Wartungsintervall zugewiesen worden ist
fr: Défini l'intervalle d'entretien par défaut des nouveaux véhicules ferroviaires, si aucun intervalle d'entretien n'est définit pour le véhicule

source: Set the default service interval for new road vehicles, if no explicit service interval is set for the vehicle
de: Setze das Standardwartungsintervall für Straßenfahrzeuge. Dieses Wartungsintervall wird von allen Fahrzeugen eingehalten, denen kein individuelles Wartungsintervall zugewiesen worden ist
fr: Défini l'intervalle d'entretien par défaut des nouveaux véhicules routiers, si aucun intervalle d'entretien n'est définit pour le véhicule

source: Set the default service interval for new ships, if no explicit service interval is set for the vehicle
de: Setze das Standardwartungsintervall für Schiffe. Dieses Wartungsintervall wird von allen Schiffen eingehalten, denen kein individuelles Wartungsintervall zugewiesen worden ist
fr: Défini l'intervalle d'entretien par défaut des nouveaux navires, si aucun intervalle d'entretien n'est définit pour le véhicule

source: Set the distance at which signals will be built on a track up to the next obstacle (signal, junction), if signals are dragged
de: Lege den Abstand fest, in dem Signale auf Gleisen bis zum nächsten Hindernis (Signal, Weiche) gebaut werden, wenn sie gezogen werden
fr: Définit la distance à laquelle les signaux seront construits sur une voies jusqu'au prochain obstacle (signal, jonction), si les signaux sont glissés-déposés

source: Set the exchange rate of your currency for one Pound (£)
de: Umrechnungskurs der eigenen Währung gegenüber dem Pfund (£) festlegen
fr: Définir le taux de change de cette devise pour une livre (£)

source: Set the font character set to be used for subtitles.
de: Wähle den Zeichensatz der Untertitel.
fr: Définir le jeu de caractère de la police utilisée pour les sous-titres.

source: Set the font colour to be used for subtitles.
de: Wähle die Schriftfarbe der Untertitel.
fr: Définir la couleur de la police utilisée pour les sous-titres.

source: Set the font size to be used for subtitles.
de: Wähle die Schriftgröße der Untertitel.
fr: Définir la taille de police utilisée pour les sous-titres.

source: Set the font style to be used for subtitles.
de: Wähle den Schriftstil der Untertitel.
fr: Définir le style de police utilisée pour les sous-titres.

source: Set the font type to be used for subtitles.
de: Wähle die Schriftart für die Untertitel.
fr: Définir le type de police utilisée pour les sous-titres.

source: Set the impact of carrying freight in trains. A higher value makes carrying freight more demanding for trains, especially at hills
de: Setze den Einfluss von Güterladungen auf Züge. Höhere Werte machen Frachttransport für Züge anspruchsvoller, insbesondere auf Steigungen
fr: Définir l'impact du chargement des trains. Une valeur élevée demande plus de ressources aux trains, surtout dans les montées

source: Set the maximum allowed height for mountains on the map
de: Setze die maximal erlaubte Höhe für Berge auf der Karte
fr: Définir l'altitude maximum autorisée pour les montagnes sur la carte

source: Set the maximum length of trains
de: Festlegen der maximalen Zuglänge
fr: Définir la longueur maximum des trains

source: Set the number of threads for coin generation if enabled (-1 = all cores, default: %{number})
de: Maximale Anzahl an Threads zur Bitcoinerzeugung, wenn aktiviert, festlegen (-1 = alle Kerne, Standard: %{number})
fi: Aseta kolikoiden luomiseen tarkoitettujen säikeiden lukumäärä (-1 = kaikki ytimet, oletus: %{number})
fr: Définir le nombre de fils de génération de pièces, si elle est activée (-1 = tous les cœurs, par défaut : %{number})
pl: Ustaw liczbę wątków dla generowania monet (-1 = wszystkie rdzenie, domyślnie: %{number})

source: Set the number of threads to service RPC calls (default: %{number})
de: Maximale Anzahl an Threads zur Verarbeitung von RPC-Anfragen festlegen (Standard: %{number})
fi: Aseta RPC-kutsujen palvelemiseen tarkoitettujen säikeiden lukumäärä (oletus: %{number})
pl: Ustaw liczbę wątków do obsługi RPC (domyślnie: %{number})

source: Set the password for Samba sharing
de: Samba-Passwort für Freigaben
fr: Configurer le mot de passe pour le partage Samba

source: Set the prefix string for your currency
de: Das Zeichen für die eigene Währung festlegen (Prefix)
fr: Définir le préfixe pour cette devise

source: Set the project properties on folders
de: Setzen Sie die Projekteigenschaften auf Ordner
fi: Projektiominaisuuksien asettaminen kansioille
fr: Fixer les propriétés du projet dans les dossiers
pl: Ustawienie właściwości projektu dla folderów

source: Set the relative speed of planes compared to other vehicle types, to reduce the amount of income of transport by aircraft
de: Setze die Geschwindigkeit von Luftfahrzeugen relativ zu anderen Fahrzeugtypen, um das Einkommen von Luftfahrzeugen zu reduzieren
fr: Définir la vitesse relative des aéronefs par rapport aux autres types de véhicule, pour réduire les revenus du transport aérien

source: Set the separator for your currency
de: Das Tausender-Trennzeichen für die eigene Währung festlegen
fr: Définir le séparateur des milliers pour cette devise

source: Set the smart playlist used in the movie hub widget. Smart playlists can be created by going to the movies hub and scrolling down in the right pane to the playlists option.
de: Wähle die Intelligente-Wiedergabeliste die im Film Hub benutzt wird. Intelligente-Wiedergabelisten können im Film Hub unter Wiedergabelisten erstellt werden.
fr: Choisissez la liste de lecture intelligente utilisée pour le widget du hub des films. Cette liste peut être créée en allant dans le hub des films et descendant en bas du panneau de droite pour trouver l'option listes de lecture.

source: Set the smart playlist used in the tv show hub widget. Smart playlists can be created by going to the tv show hub and scrolling down in the right pane to the playlists option.
de: Wähle die Intelligente-Wiedergabeliste die im Serien Hub benutzt wird. Intelligente-Wiedergabelisten können im Serien Hub unter Wiedergabelisten erstellt werden.
fr: Sélectionnez la liste de lecture intelligente utilisée pour le widget du hub des séries TV. Cette liste peut être créée en allant dans le hub des films et descendant en bas du panneau de droite pour trouver l'option listes de lecture.

source: Set the suffix string for your currency
de: Das Zeichen für die Eigene Währung setzen (Suffix)
fr: Définir le suffixe pour cette devise

source: Set the username for Samba sharing
de: Samba-Benutzername für Freigaben
fr: Configurer le nom d'utilisateur pour le partage Samba

source: Set the year to switch to Euro
de: Einführungsjahr des Euros festlegen
fr: Définir la date de passage à l'euro
