Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: &Reset my usage data
de: &Meine Verwendungsdaten zurücksetzen
fi: &Palauta käyttötietoni
fr: &Réinitialiser mes données d'utilisation
ka: ჩემი ქმედებების მონაცემთა &განულება
mk: &Ресетирај ги моите податоци за користење
pl: &Usuń dane nt. użycia

source: &Reset to Default
de: &Auf Standardwerte setzen
fi: &Palauta oletusarvoihin
fr: &Réinitialiser aux Valeurs par Défaut
ka: &აღდგენა ნაგულისხმებამდე
mk: &Поврати на основно
pl: Przywróć wartości &domyślne

source: &Restore defaults
de: &Standardwerte
fi: &Palauta oletusarvot
fr: Re&staurer les valeurs par défaut
ka: ნაგულისხმების &აღდგენა
mk: По&врати ги основните

source: &Retry without hooks
de: &Ohne Aktionsskripte erneut versuchen
fi: &Yritä uudelleen ilman toimintokomentoja
fr: &Réessayer sans les crochets
ka: &ხელახლა ნაწილების გარეშე
pl: &Ponów bez przechwyceń

source: &Revert all changes recursively
de: Alle Änderungen &rekursiv zurücknehmen
fi: &Palauta kaikki muutokset palautuvasti
fr: &Annuler toutes les modifications récursivement
ka: &ყველა ცვლილების რეკურსიული აღდგენა
pl: Wycofaj w&szystkie zmiany rekursywnie

source: &Revert changes from these revisions
de: Änderungen dieser Revisionen &rückgängig machen
fi: &Poista näiden versioiden muutokset
fr: Annuler les modifications de ces &révisions
ka: ცვლილებების &აღდგენა ამ ვერსიებიდან
mk: &Поврати ги измените од овие ревизии
pl: Wy&cofaj zmiany z tych wersji

source: &Revert changes from this revision
de: Änderungen dieser Revision &rückgängig machen
fi: P&oista tämän version muutokset
fr: Annule&r les modifications de cette révision
ka: &ამ ვერსიის ცვლილებების გაუქმება
mk: &Поврати ги промените од оваа ревизија
pl: Wy&cofaj zmiany z tej wersji

source: &Right Channel
de: &Rechter Kanal
fi: &Oikea kanava
fr: Canal &droit
ga: Cain�al Deas
ka: მარჯვენა არხი
mk: Десен канал
pl: &Prawy kanał

source: &Right at Playback Position
de: &Rechts von der Wiedergabeposition
fi: &Toistokohdan oikea reuna
fr: de la limite d&roite de la sélection au point de lecture
ka: დაკვრის პოზიციისას &მარჯვენა
pl: Na &prawo od miejsca odtwarzania

source: &Run Benchmark...
de: &Vergleichsindex ausführen …
fi: &Suorita mittauskoe...
fr: &Lancer Test de performance...
ga: &Rith Tagarmharc...
ka: Benchmark-ის &გაშვება...
mk: Почни &брзинар...
pl: U&ruchom benchmark...

source: &Saturation:
de: &Sättigung:
fi: &Kylläisyys:
ka: &გაჯერება
pl: &Nasycenie:

source: &Save
de: &Speichern
fi: T&allenna
fr: &Sauvegarder
ga: %{string} s�bh�ilte
ka: &შენახვა
mk: &Зачувај...
pl: &Zapisz

source: &Save Image...
de: Grafik &speichern...
fi: &Tallenna kuva
fr: &Sauvegarder l'image...
ka: გამო&სახულების შენახვა...
pl: &Zapisz obraz...

source: &Save Project
de: Projekt &speichern
fi: &Tallenna projekti
fr: &Enregistrer le projet
ga: &S�bh�il Tionscadal
ka: &პროექტის შენახვა
mk: &Сними проект
pl: Zapi&sz projekt

source: &Save authentication
de: Anmeldedaten &speichern
fi: &Tallenna tunnistustiedot
fr: &Enregistrer l'authentification
ka: &აუთენტიფიკაციის შენახვა
mk: &Сними аутентикација
pl: &Zapisz parametry uwierzytelnienia

source: &Save graph as...
de: &Speichere Grafik unter...
fi: Tallenna &graafi nimellä...
fr: Enregistrer le graphique &sous...
ka: დიაგრამის &შენახვა როგორც...
mk: &Сними го графикот како...
pl: &Zapisz wykres jako...

source: &Save list of selected files to...
de: &Speichere Liste der gewählten Dateien in...
fi: &Tallenna lista valituista tiedostoista...
fr: &Sauver la liste des fichiers sélectionnés vers...
ka: მონიშნული ფაილების სიის &შენახვა აქ...
mk: &Сними ја листата на изберени фајлови на...
pl: &Zapisz listę wybranych plików do...

source: &Save value...
de: Wert &Speichern...
fi: &Tallenna arvo...
fr: &Sauver la valeur...
ka: &შენახვა როგორც...
pl: &Zapisz wartość...

source: &Save...
de: &Speichern …
fi: &Tallenna...
fr: Enregi&strer..
ka: &შენახვა...
pl: &Zapisz...

source: &Screenshot Tools...
de: &Bildschirmfotowerkzeuge …
fi: &Kuvakaappaustyökalut...
fr: &Outils de capture d'écran...
ka: &ეკრანის ანაბეჭდის ხელსაწყოები...
pl: &Narzędzia do zrzutu ekranu...

source: &Select
de: Ausw&ählen
fi: &Valitse
fr: &Sélectionner
ka: &Sამორჩევა
pl: &Zaznacz

source: &Select All
de: Alle au&swählen
fi: &Valitse kaikki
ga: Roghnaigh
ka: მონიშვნა
mk: Означи

source: &Select Chain
de: Befehlskette &auswählen
fi: Valitse ketju
fr: &Sélectionnez chaîne
ga: Roghnaigh
ka: ჯაჭვის &ამორჩევა
mk: Означи
pl: &Wybierz tor

source: &Select Curve:
de: Kurve &wählen:
fi: &Valitse käyrä:
fr: &Sélectionner la courbe :
pl: &Wybierz krzywą:

source: &Select all audio in project, if none selected
de: Ohne manuelle Auswahl gelten alle Audios als ausgewählt
fi: &Kopioi aina kaikki audiot projektiin (turvallisin)
fr: &Sélectionner tout l'audio d'un projet si rien n'est sélectionné
ka: ყველა აუდიოს მონიშვნა პროექტში, თუ არცერთი არაა მონიშნული
pl: &Zaznacz cały dźwięk w projekcie, jeśli nic nie jest zaznaczone

source: &Selection Toolbar
de: &Leiste mit Projektfrequenz-/Zeitanzeige
fi: &Valintatyökalupalkki
fr: Barre de &sélection
ka: &მონიშვნის ზოლი
pl: Pasek narzędziowy &zaznaczania

source: &Send
de: &Überweisen
fi: &Lähetä
fr: &Envoyer
ka: &გაგზავნა
pl: Wyślij

source: &Sending addresses...
de: &Zahlungsadressen...
fi: &Lähetysosoitteet...
fr: Adresses d'&envoi...
ka: გაგზავნის მი&სამართი
pl: Adresy wysyłania...

source: &Sensitivity (dB):
de: &Empfindlichkeit (dB):
fi: &Herkkyys (dB):
fr: &Sensibilité (dB) :
pl: &Czułość (dB):

source: &Sensitivity:
de: &Empfindlichkeit:
fi: &Herkkyys:
ka: მგრძNობელობა
pl: &Czułość:

source: &Set
de: &Setze
fi: &Aseta
fr: &Attribuer
pl: &Ustaw

source: &Settings
de: &Einstellungen
fi: &Asetukset
fr: Confi&guration
ga: Socruithe Maisi�ch�in
ka: &პარამეტრები
mk: &Подесувања
pl: U&stawienia

source: &Short period:
de: Kurze Sprünge (Pfeiltaste):
fi: Lyhyt periodi:
fr: Cour&t :
pl: &Krótki odcinek:

source: &Show / Hide
de: &Anzeigen / Verstecken
fi: &Näytä / Piilota
fr: &Afficher / Cacher
ka: &ჩვენება/დაფარვა
pl: &Pokaż / Ukryj

source: &Show Clipping
de: &Übersteuerungen anzeigen
fi: Näytä leikkau&s
fr: Montrer la &saturation
ka: მიმაგრების &ჩვენება
pl: &Pokaż obcięcie

source: &Show HEAD revisions
de: &ZeigeHEAD Revisionen
fi: &Näytä uusimmat versiot (HEAD)
fr: Voir les révisions &HEAD
ka: HEAD ვერსიების &ჩვენება
mk: &Покажи главна(HEAD) ревизија
pl: &Pokaż wersje HEAD

source: &Show Log
de: Zeige &Log
fi: Näytä &loki
fr: Voir le Journa&l
ka: დავთრის &ჩვენება
pl: Pokaż &dziennik

source: &Show Menus for:
de: &Zeige Menüs für:
fi: &Näytä valikot:
fr: &Afficher les Menus pour:
ka: მენიუების &ჩვენება:
mk: &Покажи менија за:
pl: &Pokaż menu dla:

source: &Show Monitor
de: &Zeige Monitor
fi: &Näytä seurain
fr: &Afficher le moniteur
pl: &Pokaż Monitor

source: &Show popup notifications
de: &Zeige Popup-Benachrichtigungen
fi: &Näytä ponnahdusilmoitukset
fr: &Afficher une popup de notification
pl: Pokaż wy&skakujące powiadomienia

source: &Show text labels
de: &Zeige Textmarken
fi: &Näytä tekstikentät
fr: &Afficher les labels texte
ka: წარწერების &ჩვენება:
mk: &Покажи текстуални лабели
pl: &Pokaż etykiety

source: &Show track name in waveform display
de: &Spurname in der Wellenformdarstellung anzeigen
fr: &Afficher le nom de piste dans la forme d'onde
pl: &Pokaż nazwę ścieżki na wyświetlaczu kształtu fali

source: &Sign Message
de: Nachricht &signieren
fi: &Allekirjoita viesti
fr: &Signer un message
ka: მე&სიჯის ხელმოწერა
pl: Podpi&sz Wiadomość

source: &Size:
de: &Größe:
fi: &Koko
ga: M�ad
ka: ზომა
mk: Големина

source: &Software Playthrough: Listen while recording or monitoring new track
de: &Software Playthrough: Aufnahme gleichzeitig wiedergeben
fr: Passage audio lo&giciel : Ecoute durant l'enregistrement d'une nouvelle piste
pl: Przejście przez &oprogramowanie: Słuchaj przy nagrywaniu lub monitorowaniu nowej ścieżki

source: &Specific revision in repository
de: &Revisionsnummer im Projektarchiv
fi: &Määritellystä arkistoversiosta
fr: Révision &spécifique dans le dépôt
ka: &სპეციფიური ვერსია საცავში
mk: &Специфична ревизија во складиштето
pl: Określona wer&sja w repozytorium

source: &Spectral Selection Toolbar
de: &Spektralauswahlwerkzeugleiste
fi: &Spektrimäinen valintapalkki
ga: Uirlis an Roghnaithe
ka: &მონიშვნის ზოლი
mk: Изборни алатки
pl: Pasek narzędziowy &widmowego zaznaczania

source: &Spectrogram
de: &Spektrogramm
fi: &Spektrogrammi
fr: &Spectrogramme
ga: Sp'graim
ka: სპექტოგრამები
mk: Спектрограм
pl: &Spektrogram

source: &Spend unconfirmed change
de: &Unbestätigtes Wechselgeld darf ausgegeben werden
fi: &Käytä varmistamattomia vaihtorahoja
fr: &Dépenser la monnaie non confirmée
pl: Wydaj niepotwierdzoną re&sztę

source: &Split Cut
de: A&usschneiden und trennen
fi: Jaa &leikkaamalla
fr: &Couper
ka: &დაყოფის ამოჭრა
pl: &Rozdziel wytnij

source: &Start Bitcoin Core on system login
de: &Bitcoin Core nach Systemanmeldung starten
fr: &Démarrer Bitcoin Core lors de l'ouverture d'une session

source: &Start Group
de: &Startgruppe
fi: &Alkuryhmä
fr: Groupe de &Départ
ka: &საწყისი ჯგუფი
mk: &Почетна група
pl: Grupa &startowa

source: &Start Repobrowser
de: &Starte Projektarchivbetrachter
fi: &Käynnistä arkistoselain
fr: Lancer l'&explorateur de dépôt
ka: &საცავის გადახედვა
pl: &Start przeglądarki repozytoriów

source: &Status Bar
de: &Statusleiste
fi: &Tilarivi
fr: Barre de &statut
ka: &სტატუსი
mk: &Статусна лента
pl: Pasek &Stanu

source: &Steal the locks
de: &Sperre stehlen
fi: &Varasta lukot
fr: Voler le&s verrous
ka: დაბლოკვების &გადახვეწა
mk: &Укради ги катанците
pl: &Przejmij blokady

source: &Stereo Track
de: &Stereospur
fi: &Stereoraita
fr: Piste &stéréo
ka: &სტერეო ტრეკი
pl: &Ścieżka stereo

source: &Stop on copy/rename
de: Bei Kopien/Umbenennen &anhalten
fi: P&ysäytä kopion / uudelleennimennän kohdalla
fr: &Arrêt à la copie/renommage
ka: &შეჩერება კოპირება/გადარქმევისას
mk: &Застани на копирано/преименувано
pl: &Zatrzymaj na kopii/zmianie nazwy

source: &Subtype:
de: &Untertyp:
fi: Version tyyppi:
fr: &Sous-type :
ka: აგების ტიპი:
pl: &Podtyp:

source: &Subversion username
de: &Subversion Benutzername
fi: &Subversion -käyttäjänimi
fr: Nom d'utilisateur &Subversion
pl: Nazwa użytkownika &Subversion

source: &Switch WC to path and revision
de: &Wechsle Arbeitskopie zu Pfad und Revision
fi: &Vaihda työkopio polkuun ja versioon
fr: &Passer le CdT sur le chemin et à la révision
ka: &სამუშაო ასლის გადართვა გეზზე და ვერსიაზე
mk: &Префрли РК на патека и ревизија
pl: &Przełącz kopię roboczą na ścieżkę i wersję

source: &Switch WC to path@HEAD
de: &Wechsle Arbeitskopie zu Pfad@HEAD
fi: &Vaihda työkopio versioon polku@HEAD
fr: &Passer le CdT sur le chemin@HEAD
ka: &სამუშაო ასლის გადართვა HEAD ვერსიაზე
mk: &Смени РК на path@HEAD
pl: &Przełącz kopię roboczą na ścieżkę@HEAD

source: &Symbol View
de: &Symbolansicht
fi: &Symbolinäkymä
fr: Vue &symbolique
ka: &სიმბოლოებით ჩვენება
mk: &Преглед на симболи
pl: Widok &symboli

source: &Tab size:
de: &Tabulatorbreite:
fi: &Sarkaimen koko:
fr: &Taille des tabulations :
ka: &ტაბულაციის ზომა
mk: &Големина на табулација:
pl: Rozmiar &tabulatora:

source: &Tabbed Document
de: &Dokument mit Karteireitern
fi: &Välilehtidokumentti
fr: Document &Tabulé
ka: &დოკუმენტი დაფებით
mk: &Документ со јазичиња
pl: &Dokument z zakładkami

source: &Tags
de: &Marken
fi: &Merkityt versiot
ka: &ჭდეები
mk: &Ознаки
pl: E&tykiety

source: &Test merge
de: &Trockenlauf
fi: &Kokeile
fr: &Tester la fusion
ka: შერწყმის &შემოწმება
mk: &Пробно спојување
pl: &Testuj scalanie

source: &Text only
de: &Nur Text
fi: &Vain teksti
fr: &Texte uniquement
ka: მხოლოდ &ტექსტი
mk: &Само текст
pl: Tylko &tekst

source: &Time Track
de: &Zeitspur
fi: &Aikaraita
fr: Piste de &tempo
ga: Rian Ama
ka: &დროის ტრეკი
mk: Временска нумера
pl: &Ścieżka czasowa

source: &Timeout in seconds before updating the HEAD revision
de: &Wartezeit in Sekunden bis zur Aktualisierung der HEAD Revision
fi: &Aikakatkaisu (s) ennen päivitystä HEAD-versioon
fr: &Délai en secondes avant de mettre à jour la révision HEAD
ka: &დაყოვნების ვადა წამებში HEAD ვერსიის განახლებამდე
mk: &Време во секунди до освежување на HEAD ревизијата
pl: &Czas w sekundach przed uaktualnieniem wersji HEAD

source: &Timeout in seconds to stop the auto-completion parsing
de: &Wartezeit in Sekunden zum Aufbau der Wortliste aus Quelldateien
fi: Automaattisen &täydennyksen aikakatkaisu (s)
fr: Délai en secondes pour arrê&ter le filtrage d'autocomplétion
ka: &დაყოვნების ვადა წამებში თვიდასრულების დამუშავების შესაჩერებლად
mk: &Време во секунди до стопирање на парсирањето на аутодополнувањето
pl: &Czas w sekundach przed zatrzymaniem parsowania dla podpowiadania

source: &Timer Record...
de: &Zeitgesteuerte Aufnahme …
fi: Ajastettu äänitys...
fr: Enregistrement &programmé...
ka: &ტაიმერის ჩაწერა...
pl: &Nagrywaj czasowo...

source: &To Revision
de: &Bis Revision
fi: Ver&sioon
fr: &Vers la révision
ka: &ვერსია
mk: &До ревизија
pl: &Do wersji

source: &To URL:
de: Ziel-&URL:
fi: P&aikantimeen:
fr: &Vers l'URL :
ka: &მისამართი:
mk: &До URL:
pl: &Do URL:

source: &To path:
de: &Zielpfad:
fi: &Polkuun:
fr: Chemins &Destination:
ka: &გეზი
pl: &Do ścieżki:

source: &To: (end URL and revision of the range to merge)
de: &Bis: (End-URL und Revision des zusammenzuführenden Bereichs)
fi: M&ihin: (yhdistettävän välin päätöspaikannin ja versio)
fr: &À : (URL de fin et plage de révisions à fusionner)
ka: ა&ქ: (საბოლოო URL შერწყმის არის ვერსია)
pl: &Do: (końcowy adres URL oraz nr wersji do scalenia)

source: &Toolbar
de: &Werkzeugleiste
fi: &Työkalurivi
fr: &Barre d'outils
ka: &პულტი
mk: &Лента со алатки
pl: Pasek &Narzędzi

source: &Toolbar Name:
de: &Werkzeugleistenname:
fi: &Valintapalkin nimi:
fr: &Nom de la Barre d'outils:
ka: &პულტის სახელი:
mk: &Име на алатникот
pl: &Nazwa paska narzędzi:

source: &Toolbars
de: &Werkzeugleisten
fi: &Työkalupalkit
fr: Barres d'ou&tils
ka: &ხელსაწყოთა ზოლები
pl: &Paski narzędzi

source: &Toolbars:
de: &Werkzeugleisten:
fi: &Valintapalkit:
fr: &Barres d'outils:
ka: &პულტები:
mk: &Ленти со алатки
pl: Paski &narzędzi:

source: &Top
de: &Anfang
fi: &Ylhäällä
fr: Hau&t
ka: &ზემოთ
pl: &Góra

source: &Tracks
de: &Spuren
fi: &Raidat
fr: &Pistes
ka: &ტრეკები
pl: &Ścieżki

source: &Transactions
de: &Transaktionen
fi: &Rahansiirrot
ka: &ტრანსაქციები
pl: &Transakcje

source: &Transport Toolbar
de: &Transportwerkzeugleiste
fi: &Käyttöpalkki
fr: Barre de &transport
pl: Pasek narzędziowy &transportu

source: &Treble (dB):
de: &Höhen (dB):
fi: &Diskantti (dB):
fr: &Aiguë (dB):
pl: &Sopran (dB):

source: &Tree
de: &Baum
fi: Puu
fr: &Arborescence
pl: &Drzewo

source: &Trunk
de: &Stamm
fi: &Päähaara
fr: &Branche principale
ka: &მაგისტრალი
mk: &Стебло

source: &Two Page
de: &Zwei Seiten
fi: &Kaksi sivua
fr: &Deux Pages
ka: &ორი გვერდი
mk: &Две страни
pl: &Dwie strony

source: &URL of repository:
de: &URL des Projektarchivs:
fi: &Arkiston paikannin:
fr: &URL du dépôt :
ka: &საცავის მისამართი:
mk: &URL на складиштето:
pl: Adres &URL repozytorium:

source: &Undo
de: &R�ckg�ngig
fi: &Kumoa
fr: Ann&uler
ga: &Cealaigh
ka: &დაბრუნება
mk: &Поништи
pl: &Cofnij

source: &Undo Levels Available
de: Schritte, die verworfen werden können:
fi: Kumoamistasoja saatavilla
fr: Niveaux d'&annulations disponibles :
ka: &უკუსვლის დონეები ხელმისაწვდომია
pl: &Dostępna ilość cofnięć

source: &Unified diff
de: &Standard-Diff
fr: Diff &unifiée
ka: &ბებკი
mk: &Обединети разлики
pl: &Plik różnicowy

source: &Unit to show amounts in:
de: &Einheit der Beträge:
fi: Yksikkö jona bitcoin-määrät näytetään
fr: &Unité d'affichage des montants :
ka: ერთეუ&ლი:
pl: &Jednostka pokazywana przy kwocie:

source: &Unknown drives
de: &Unbekannte Laufwerke
fi: &Tuntemattomat asemat
fr: &Disques inconnus
ka: &უცნობი დისკები
mk: &Непознати дискови
pl: Dyski nieznanych &typów

source: &Unlock
de: &Aus
fi: &Avaa lukitus
fr: Déverr&ouiller
ka: &მოხსნა
pl: Odblok&uj

source: &Unmute All Tracks
de: Stummstellen aller Spuren &aufheben
fi: &Poista kaikki mykistykset
fr: &Aucune piste muette
ga: Rian Ama
ka: ყველა ტრეკის &ხმის აწევა
mk: Временска нумера
pl: Wyłącz wyciszenie dla wszystkich &utworów

source: &Update
de: Akt&ualisieren
fi: &Päivitä
fr: Mettre à jo&ur
ka: გან&ახლება
mk: &Обнови
pl: &Uaktualnij

source: &Update display while playing
de: Automatisch Scrollen bei Wiedergabe
fi: &Päivitä näyttö soitettaessa
fr: Act&ualiser l'affichage pendant la lecture
ka: &ეკრანის განახლება დაკვრისას
pl: &Uaktualnij wyświetlacz podczas odtwarzania

source: &Update item to revision
de: &Aktualisiere Element zu Revision
fi: &Päivitä versioon
fr: Mettre à jo&ur l'élément à la révision
ka: ელემენტის &განახლება ვერსიამდე
pl: &Uaktualnij element do wersji

source: &Update item to revision...
de: &Aktualisiere Element zu Revision...
fi: &Päivitä kohde versioon...
fr: Mettre à jo&ur l'élément à la révision...
ka: &განახლება ვერსიამდე...
pl: U&aktualnij element do wersji

source: &Update to revision...
de: &Aktualisiere zu Revision...
fi: &Päivitä versioon...
fr: Mettre à jo&ur à la révision...
ka: &ვერსიამდე განახლება...
mk: &Обнови спрема ревизијата...
pl: &Uaktualnij do wersji...

source: &Use Preset
de: Voreinstellung &verwenden
fi: Käytä &esiasetusta
ka: პარამეტრის შენახვა

source: &Use SSE/SSE2/.../AVX
de: SSE/SSE2/.../AVX &verwenden
fr: &Utiliser SSE/SSE2/.../AVX
pl: &Użyj SSE/SSE2/.../AVX

source: &Use auto-completion of file paths and keywords
de: Dateinamen und Schlüsselwörter automatisch &vervollständigen
fi: Käytä automaattista &täydennystä tiedostopoluille ja avainsanoille
fr: &Utiliser l'autocomplétion des chemins de fichiers et des mots-clé
ka: &თვითდასრულების გამოყენება გეზებისა და საკვანძო სიტყვებისთვის
mk: &Користи аутоматско дополнување на патеките и клучните зборови
pl: &Używaj podpowiadania ścieżek plików i słów kluczowych

source: &Use custom mix (for example to export a 5.1 multichannel file)
de: Dialog für Mehrkanal-Mix anzeigen (bei Dateitypen, die z.B. 5.1-Audio unterstützen)
fr: &Utiliser un mixage personnalisé (par exemple exporter en multicanal 5.1)
ka: &ინდივიდუალური მიქსინგის გამოყენება (მაგ. 5.1 მულტიარხოვანი ფაილის ექსპორტირებისთვის)
pl: &Użyj miksowania (na przykład eksportuj do pliku wielokanałowego 5.1)

source: &Use legacy (version 3) syntax.
de: Alte (Version 3) Syntax ben&utzen.
fi: Käytä vanhaa (versio 3) syntaksia.
pl: &Użyj dziedzictwa (wersja 3) składni.

source: &Use recycle bin
de: &Verwende Papierkorb
fi: Käytä &Roskakoria
fr: &Utiliser la corbeille
ka: ურნით &სარგებლობა
pl: &Użyj kosza

source: &Username:
de: &Benutzername:
fi: &Käyttäjä:
fr: &Nom :
ka: &სახელი:
mk: &Корисничко име:
pl: &Użytkownik:

source: &Vacuum pristine copies
de: &Unberührte Kopien entrümpeln
fi: &Siivoa alkuperäiskopiot
pl: &Uporządkuj pierwotne kopie

source: &Verify Message
de: Nachricht &verifizieren
fi: &Varmista viesti
fr: &Vérifier un message
ka: მესიჯის &ვერიფიკაცია
pl: &Zweryfikuj wiadomość

source: &Verify message...
de: Nachricht &verifizieren...
fi: Varmista &viesti...
fr: &Vérifier un message...
ka: &ვერიფიკაცია
pl: &Zweryfikuj wiadomość...

source: &View
de: &Ansicht
fi: &Näytä
fr: &Affichage
ga: &Radharc
ka: &ჩვენება
mk: &Поглед
pl: &Widok

source: &View:
de: &Ansicht:
fi: &Näytä:
fr: &Voir:
ka: &ჩვენება:
mk: &Поглед
pl: &Pokaż:

source: &Waveform (dB)
de: &Wellenform (dB)
fi: &Aaltomuoto (dB)
fr: Forme d'onde (dB)
ga: Tonnchrot (dB)
ka: ტალღოვანი (dB)
mk: Брановидна форма (dB)
pl: Przebieg &czasowy (dB)

source: &Whole word
de: Ganzes &Wort
fi: &Kokonaiset sanat
fr: &Mot entier
ka: &სრული სიტყვა
mk: &Цел збор
pl: &Całe słowo

source: &Window
de: &Programmfenster
fi: &Ikkuna
fr: &Fenêtre
ka: &ფანჯარა
pl: &Okno

source: &Window types
de: Fenstert&ypen
ka: ფანჯრის ტიპი
pl: Typy &okna

source: &Working copy
de: &Arbeitskopie
fi: &Työkopiosta
fr: Copie de travai&l
ka: &სამუშაო ასლი
mk: &Работна копија
pl: &Kopia robocza

source: &Yes &No
de: &Ja &Nein
fi: &Kyll� &Ei
fr: &Oui &Non
ga: &T� &N�l
pl: &Tak &Nie

source: &Yes &No &Cancel
de: &Ja &Nein &Abbrechen
fi: &Kyll� &Ei &Peru
fr: &Oui &Non &Annuler
ga: &T� &N�l &Cealaigh
pl: &Tak &Nie &Zako�cz

source: &Yes &No Save &All &Discard All &Cancel
de: &Ja &Nein Alle &Speichern Alle &Verwerfen &Abbrechen
fi: &Kyll� &Ei &Tallenna kaikki T&uhoa kaikki &Peru
fr: &Oui &Non Tout &enregistrer Tout aban&donner &Annuler
ga: &T� &N�l S�bh�il &Uile &Dealaigh Uile &Cealaigh
pl: &Tak &Nie Zapisz &wszystkie &Odrzu� wszystkie &Zako�cz

source: &Zoom to Selection
de: A&uswahl vergrößern
fi: Lähennä &valintaan
fr: &Zoom sur la sélection
ga: &Z�m�il go dt� an Rogha
ka: მონიშვნამდე &გადიდება
mk: Зум во &селекција
pl: &Powiększ do zaznaczenia

source: &file list control
de: &Dateiliste
fi: &tiedostoluettelokontrolli
fr: contrôleur de liste de &fichiers
ka: &ფაილთა სიის კონტროლი
pl: kontrola listy &plików

source: ' not known. Available builtin terminals are:
de: ' nicht bekannt. Die folgenden eingebauten Terminals stehen zur Verf�gung:
fi: ei tunnettu. Tuetut terminaalit:
fr: ' inconnu. Les terminaux int�gr�s sont :
ga: ' anaithnid. Is iad seo na teirmin�il insuite:
pl: ' nieznany. Mo�liwe typy wbudowanych terminali:

source: ' to...
de: ' in...
fr: ' vers...
pl: ' do...

source: '$arg' does not appear to be a valid revision
de: '$arg' scheint kein gültiger Commit zu sein
fr: '$arg' ne semble être une révision valide

source: '$args' is not a stash reference
de: '$args' ist keine "stash"-Referenz
fr: '$args' n'est pas une référence de remisage

source: '$args' is not a stash-like commit
de: '$args' ist kein "stash"-artiger Commit
fr: '$args' n'est pas une validation de type remisage

source: '$invalid' is not a valid commit
de: '$invalid' ist kein gültiger Commit
fr: '$invalid' n'est pas une validation valide

source: '$sm_path' already exists and is not a valid git repo
de: '$sm_path' existiert bereits und ist kein gültiges Git-Repository
fr: '$sm_path' existe déjà et n'est pas un dépôt git valide

source: '$sm_path' already exists in the index
de: '$sm_path' ist bereits zum Commit vorgemerkt
fr: '$sm_path' existe déjà dans l'index

source: '%{string}' REPORT not implemented
de: »%{string}« REPORT nicht implementiert
fr: REPORT '%{string}' non implémenté
pl: Niezaimplementowane '%{string}' REPORT

source: '%{string}' already exists
de: »%{string}« existiert bereits
fr: '%{string}' existe déjà
pl: '%{string}' już istnieje

source: '%{string}' already exists and has an unknown node kind
de: »%{string}« existiert bereits und hat einen unbekannten Knotentyp
fr: '%{string}' existe déjà et est un nœud de type inconnu

source: '%{string}' already exists and is a file
de: »%{string}« existiert bereits und ist eine Datei
fr: '%{string}' existe déjà et est un fichier

source: '%{string}' already exists and is in the way
de: »%{string}« existiert bereits und ist im Weg
fr: '%{string}' existe déjà et est dans le chemin
pl: '%{string}' już istnieje i znajduje się w wskazanym miejscu

source: '%{string}' already exists and is not a directory
de: »%{string}« existiert bereits und ist kein Verzeichnis
fr: '%{string}' existe déjà et n'est pas un répertoire
pl: '%{string}' już istnieje i nie jest katalogiem

source: '%{string}' already exists, so may be out of date; try updating
de: »%{string}« existiert schon, kann also veraltet sein; versuchen Sie zu aktualisieren
fr: '%{string}' existe déjà, donc peut être obsolète ; essayer de mettre à jour

source: '%{string}' already in conflict
de: »%{string}« ist schon von einem Konflikt betroffen

source: '%{string}' appears to be a git command, but we were not able to execute it. Maybe git-%{string} is broken?
de: '%{string}' scheint ein git-Kommando zu sein, konnte aber nicht ausgeführt werden. Vielleicht ist git-%{string} fehlerhaft?
fr: '%{string}' semble être une commande git, mais elle n'a pas pu être exécutée. Peut-être git-%{string} est-elle cassée ?

source: '%{string}' cannot be deleted
de: »%{string}« kann nicht gelöscht werden
fr: '%{string}' ne peut être effacé
pl: '%{string}' nie może zostać usunięte
