Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Characters used to indicate Whitespace are shown in a different colour from normal text.
de: Zeichen zur Hervorhebung von Leerraum werden in einer anderen Farbe als der normale Text angezeigt.
fi: Tyhjämerkit esitetään normaalista tekstistä poikkeavalla värillä.
fr: Les caractères indiquant les espaces sont signalés d'une autre couleur que le texte normal.
pl: Znaki użyte do wskazania białych znaków są pokazane w innym kolorze niż zwykły tekst.

source: Charge
de: Laden
fi: Lataus
ga: Lucht
ka: დამუხტვის ისტორია
mg: Voafahana ny vaton'aratra
mk: Полнење
pl: Ładowanie

source: Charge accuracy
de: Ladegenauigkeit
fi: Latausajan tarkkuus
fr: Précision de la charge
ga: Cruinneas luchta
ka: დამუხტვის ისტორია
mg: Diarin'ny famahanana
mk: Точност на полнењето
pl: Dokładność ładowania

source: Charge profile
de: Ladeprofil
fi: Latausajan profiili
fr: Profil de charge
ga: Próifíl luchta
ka: დამუხტვის ისტორია
mk: Профил за полнење
pl: Profil ładowania

source: Charged
de: Geladen
fi: Ladattu
fr: chargé
ga: Luchtaithe
ka: დამუხტვის ისტორია
mg: Voafahana ny vaton'aratra
mk: Наполнета
pl: Naładowany

source: Charges may apply
de: Kosten könnten anfallen
fi: Saattaa aiheuttaa lisäkuluja
fr: Il peut y avoir facturation
pl: Możliwe koszty

source: Charging
de: Lädt
fi: Latautuu
fr: en charge
ga: Á luchtú
ka: დამუხტვის ისტორია
mg: Mifahana
mk: Се полни
pl: Ładowanie

source: Charset
de: Zeichensatz
fr: Table de caractères

source: Chart
de: Diagramm
fi: Kaaviot
fr: Graphique
pl: Wykresy

source: Cheating is not allowed on this server
de: Mogeln ist auf diesem Server nicht erlaubt
fr: Tricher n'est pas autorisé sur ce serveur

source: Chebyshev Type I
de: Chebyshev Typ 1
pl: Typ Czebyszewa I

source: Chebyshev Type II
de: Chebyshev Typ 2
pl: Typ Czebyszewa II

source: Chec&k Dependencies...
de: Abhängigkeiten &überprüfen …
fi: &Tarkista riippuvuudet...
fr: Vérifier les fichiers &associés...
ka: დამოკიდებულებების &შემოწმება...
pl: Sprawd&ź zależności...

source: Chec&kout...
de: Aus&checken...
fi: &Hae työkopio...
fr: &Extraire...
ka: &გადმოტანა...
mk: Прев&земи...
pl: &Pobierz...

source: Check
de: Prüfe
fi: Tarkista
fr: Vérifier
ka: შემოწმება
mk: Провери
pl: Sprawdź

source: Check Anyway
de: Trotzdem prüfen
fi: Tarkista silti
fr: Rechercher quand même
pl: Wyszukaj mimo to

source: Check Filter
de: Filter prüfen
fi: Tarkista suodin
fr: Tester le filtre
pl: Sprawdź filtr

source: Check For Updates
de: Auf Aktualisierungen prüfen
fi: Tarkista päivitykset
fr: Vérifier les mises à jours
ka: შემოწმება განახლებებზე
mk: Провери за надоградби
pl: Sprawdź zmiany

source: Check For Updates...
de: Auf Aktualisierungen prüfen...
fi: Tarkista päivitykset...
fr: Vérifier les mises à jours...
ka: შემოწმება განახლებებზე...
mk: Провери за надоградби...
pl: Sprawdź uaktualnienie

source: Check Interval (In Minutes)
de: Prüfintervall (in Minuten)
fr: Intervalle de Vérification (En Minutes)

source: Check Kodi log for more information
de: Überprüfen Sie das Kodi-Protokoll für weitere Informationen
fr: Consultez le journal de Kodi pour plus d'informations

source: Check Now
de: Jetzt prüfen
fi: Tarkista nyt
pl: Sprawdź Teraz

source: Check Online Content
de: Erweiterungen herunterladen
fr: Vérifier le contenu en ligne

source: Check Supported Screensavers
de: Unterstützte Bildschirmschoner überprüfen
fr: Vérifier les économiseurs d'écran pris en charge

source: Check The
de: Prüfe deine

source: Check Track Length
de: Stücklänge prüfen
fi: Tarkista kappaleen pituus
fr: Vérifier la longueur de la piste
pl: Sprawdź Czas Odtwarzania

source: Check for &modifications
de: Auf Änderungen über&prüfen
fi: Tarkista &muutokset
fr: Vérifier les &modifications
ka: შემოწმება &ცვლილებებზე
mk: Провери за &модификации
pl: Sprawdź &zmiany

source: Check for Modifications
de: Prüfe auf Änderungen
fi: Tarkista muutokset
fr: Vérifier les modifications
pl: Sprawdź zmiany

source: Check for bouquett updates
de: Überprüfe auf Bouquettaktualisierungen
fr: Mettre à jour les bouquets

source: Check for channel updates
de: Überprüfe auf Kanalaktualisierungen
fr: Mettre à jour les chaînes

source: Check for modi&fications
de: &Prüfe auf Änderungen
fi: Tarkista &muutokset
fr: Vérifier les modi&fications
ka: შემოწმება &ცვლილებებზე
mk: Провери за моди&фикации
pl: &Sprawdź zmiany

source: Check for modifications
de: Auf Änderungen überprüfen
fi: Tarkista muutokset
fr: Vérifier les modifications
ka: შემოწმება ცვლილებებზე
mk: Провери за модификации
pl: Sprawdź zmiany

source: Check for new and removed media files on Kodi startup.
de: Prüfe auf neue und gelöschte Mediendateien beim Start von Kodi.
fr: Met à jour la liste des médias au démarrage de Kodi.

source: Check for new and updated content to download
de: Prüfe, ob neue oder aktualisierte Erweiterungen zum Herunterladen bereitstehen
fr: Vérifier les contenus nouveaux ou mis à jour téléchargeables

source: Check for new media files on Kodi startup.
de: Prüfe beim Start von Kodi auf neue Medieninhalte.
fr: Rechercher l'existence de nouveaux fichiers médias lors du démarrage de Kodi.

source: Check for updated plugins when Audacity starts
de: Auf aktualisierte Plugins überprüfen, wenn Audacity startet.
pl: Sprawdź aktualizację wtyczek po uruchomieniu Audacity

source: Check for updates
de: Aktualisierungen suchen
fi: Tarkista päivitykset
fr: Vérifier les mises à jour
ka: შემოწმება განახლებებზე
pl: Sprawdź zmiany

source: Check for updates now:
de: Jetzt nach Aktualisierungen suchen:
fr: Vérifier les mises à jours :

source: Check logs
de: Logs prüfen
fr: Consultez les journaux

source: Check out a working copy from a repository
de: Lokale Arbeitskopie aus einem Projektarchiv erstellen
fi: Hae työkopio arkistosta
fr: Extraire une copie de travail depuis le dépôt
ka: სამუშაო ასლის შექმნა საცავიდან
mk: Превземи работна копија од складиштето
pl: Pobierz kopię roboczą z repozytorium

source: Check out the example discussion
de: Sieh dir die Beispieldiskussion an
fr: Découvrez un exemple de discussion
pl: Sprawdź dyskusję przykładową

source: Check out the video for a quick demonstration of how to use Loomio.
de: Sieh dir das Video an um einen Einblick in die Funktionsweise von Loomio zu bekommen.
fr: Regardez la vidéo pour une rapide démonstration de la manière dont Loomio fonctionne.
mk: Провери го видеото за брза демонстрација како се користи Loomio.
pl: Sprawdź video z prostą demonstracją jak używać Loomio.

source: Check repository
de: Projektarchiv prüfen
fi: Tarkista arkisto
fr: Vérifier le dépôt
pl: Sprawdź repozytorium

source: Check the Game Script log
de: Überprüfe die Aufzeichnungen des Skripts
fr: Examiner le journal des scripts de jeu

source: Check the authentication items you want to delete below
de: Markieren Sie unten die Anmeldeinformationen, die Sie löschen möchten
fi: Valitse poistettavat tunnistustiedot
fr: Cochez les éléments d'authentification que vous souhaitez supprimer ci-dessous
pl: Poniżej zaznacz elementy autentykacji, które chcesz usunąć.

source: Check the log file for details.
de: Für Details bitte Logdatei einsehen.
fr: Consultez le journal pour plus de détails.

source: Check the path and/or URL you've entered.
de: Überprüfen Sie den eingegebenen Pfad und/oder die URL.
fi: Tarkista antamasi polku ja/tai paikannin.
fr: Vérifiez le chemin et/ou l'URL que vous avez entré
ka: შეამოწმეთ მითითებული გეზი ან მისამართი.
mk: Провери внесена датотека или URL.
pl: Sprawdź wprowadzoną ścieżkę i/lub adres URL.

source: Check this box to play OpenTTD fullscreen mode
de: OpenTTD im Vollbildmodus spielen
fr: Cocher cette case pour jouer à OpenTTD en plein écran

source: Check this to enable OpenGL based slideshow transitions
de: Aktiviert auf OpenGL basierende Übergänge für den Diashow-Modus
fi: Valitse tämä mahdollistaaksesi OpenGL -pohjaisen diaesityssiirtymisen
fr: Cocher ici pour autoriser les diaporamas avec des transitions OpenGL
pl: Odzancz aby włączyć efekty transformacji bazujące na OpenGL

source: Check this to let the slideshow recurse into sub-directories.
de: Anklicken damit in der Diashow auch Bilder in Unterverzeichnissen angezeigt werden.
fi: Valitse tämä, mahdollistaaksesi diaesityksen rekursoimisen alihakemistoihin.
fr: Cocher cette option afin de permettre la récursion du diaporama dans les sous-répertoires.
pl: Zaznacz jeśli chcesz aby były pokazywane zdjęcia także z podkatalogów.

source: Check those menu entries you want to appear in the top context menu instead of the TortoiseSVN submenu
de: Wählen Sie die Einträge, die im Windows Kontextmenü anstelle des TortoiseSVN Untermenüs erscheinen sollen.
fi: Valitse toiminnot, joiden haluat olevan kontekstivalikon päätasolla TortoiseSVN-alivalikon sijaan
fr: Sélectionnez les entrées de menu que vous voulez faire apparaître dans le menu contextuel supérieur au lieu du sous-menu TortoiseSVN
ka: მენიუს იმ ელემენტების შერჩევა, რომელთა ჩვენებაც ზედა კონტექსტურ მენიუში TortoiseSVN ქვემენიუს ნაცვლად გნებავთ
mk: Означете ги оние ставки во менито кои сакате да се појават на врвот на изборникот наместо ТortoiseSVN подменито
pl: Zaznacz pozycje, które mają być pokazane w głównym menu kontekstowym zamiast w menu podrzędnym TortoiseSVN

source: Check to use a less verbose date and time format in log messages
de: Mit dieser Option wird ein kürzeres Datum-/Zeitformat in den Logmeldungen angezeigt.
fi: Valitse käyttääksesi lyhyempää aika- ja päiväysmuotoa lokiviesteissä
fr: Sélectionnez pour utiliser un format de date et heure moins détaillé dans le journal
ka: შეარჩიეთ, თუ დავთრის ჩანაწერებში თარიღის ნაკლებად დეტალური მითითება გსურთ.
mk: Означете доколку сакате скратен приказ на датата и времето во лог пораките
pl: Zaznacz, by użyć krótszego formatu daty i czasu w komunikatach dziennika

source: Check whether the missing content can be found online
de: Versuchen, fehlende Erweiterungen online zu finden
fr: Vérifier si les modules manquants peuvent être trouvés en ligne

source: Check working copy for modifications
de: Arbeitskopie auf Änderungen überprüfen
fi: Tarkista työkopion muutokset
fr: Vérifier les modifications de la copie de travail
ka: სამუშაო ასლის შემოწმება ცვლილებებზე
mk: Провери ја работната копија за модификации
pl: Sprawdź zmiany w kopii roboczej

source: Check your audiosettings
de: Audio-Einstellungen überprüfen
fr: Vérifiez vos paramètres audio

source: Check-Commit Hook
de: Prüfe Übertragung
fi: Tarkista toimitus -komento
pl: Skrypt sprawdzenia zatwierdzenia

source: Check-commit
de: Übertragung prüfen
fi: Tarkista toimitus
pl: Sprawdzenie zatwierdzenia

source: Check:
de: Wählen:
fi: Valitse:
fr: Vérifier:
ka: შემოწმება:
mk: Провери:
pl: Sprawdź:

source: Checkboxes indicate if you have used this cheat before
de: Die Kontrollkästchen zeigen an, ob dieser Cheat schonmal verwendet worden ist
fr: Les cases à cocher montrent si vous avez déjà utilisé cette triche auparavant

source: Checking Lock Status
de: Den Sperrstatus prüfen
fi: Lukkojen tarkistus
fr: Vérifier le statut des verrous
pl: Sprawdzenie stanu blokady

source: Checking Messages
de: Prüfe Nachrichten
fr: Vérification des Messages

source: Checking Out A Working Copy
de: Eine Arbeitskopie auschecken
fi: Työkopion hakeminen
fr: Extraire une copie de travail
pl: Pobieranie kopii roboczej

source: Checking connectivity
de: Prüfe Konnektivität
fr: Vérification de la connectivité

source: Checking connectivity...
de: Prüfe Konnektivität ...
fr: Vérification de la connectivité...

source: Checking for episodes missing from Trakt collection
de: Prüfe Trakt Sammlung auf fehlende Episoden
fr: Vérification des épisodes manquants dans la collection Trakt

source: Checking for updates when using mobile broadband could cause you to incur charges
de: Ein Suchen nach Aktualisierungen über mobiles Breitband kann Ihnen Kosten verursachen
fi: Päivitysten tarkistaminen mobiilidatayhteydellä saattaa aiheuttaa suuren laskun
fr: Rechercher des mises à jour avec votre téléphone portable peut vous être facturé.
pl: Wyszukiwanie aktualizacji na połączeniu komórkowym może spowodować poniesienie kosztów

source: Checking for updates while using mobile broadband could cause you to incur charges.
de: Ein Suchen nach Aktualisierungen über mobiles Breitband kann Ihnen Kosten verursachen.
fi: Päivitysten tarkistaminen mobiilidatayhteydellä saattaa aiheuttaa suuren laskun.
fr: Rechercher des mises à jour avec votre connexion mobile peut faire l'objet d'une facturation.
pl: Wyszukiwanie aktualizacji na połączeniu komórkowym może spowodować poniesienie kosztów.

source: Checking for updates…
de: Es wird nach Aktualisierungen gesucht …
fi: Tarkistetaan päivityksiä…
fr: Vérification des mises à jour…
pl: Wyszukiwanie aktualizacji…

source: Checking if a newer version of TortoiseSVN is available...
de: Überprüfe, ob eine neue Version von TortoiseSVN zur Verfügung steht...
fi: Tarkistetaan onko ohjelmasta uudempaa versiota...
fr: Contrôle si une nouvelle version est disponible...
ka: TortoiseSVN–ის ახალი ვერსიის შემოწმება...
mk: Проверувам дали понова верзија на TortoiseSVN е достапна...
pl: Sprawdzanie, czy jest dostępna nowsza wersja TortoiseSVN...

source: Checking object directories
de: Prüfe Objekt-Verzeichnisse
fr: Vérification des répertoires d'objet

source: Checking objects
de: Prüfe Objekte
fr: Vérification des objets

source: Checking out a Working Copy
de: Eine Arbeitskopie auschecken
fi: Työkopion hakeminen
fr: Extraire une Copie de Travail
pl: Uaktualnienie kopii roboczej

source: Checking out files
de: Checke Dateien aus
fr: Extraction des fichiers

source: Checking patch %{string}...
de: Prüfe Patch %{string} ...
fr: Vérification du patch %{string}...

source: Checking rename of '%{string}' to '%{string}'
de: Prüfe Umbenennung von '%{string}' nach '%{string}'
fr: Vérification du renommage de '%{string}' en '%{string}'

source: Checking watched episodes on Kodi
de: Prüfe gesehene Episoden auf Kodi
fr: Vérification des épisodes vus sur Kodi

source: Checking watched episodes on Trakt
de: Prüfe gesehene Episoden auf Trakt
fr: Vérification des épisodes vus sur Trakt

source: Checkout
de: Auschecken
fi: Hae työkopio
fr: Extraire
ka: გადმოტანა
mk: Превземање
pl: Pobierz...

source: Checkout &directory:
de: &Zielordner:
fi: &Työhakemisto:
fr: &Extraction du répertoire :
ka: &გადმოსატანი დასტა:
mk: Превземи &директориум:
pl: &Katalog docelowy:

source: Checkout D&epth
de: Rekursions&tiefe
fi: Työkopion haun &syvyys
fr: &Profondeur d'extraction
ka: გადმოტანის სი&ღრმე
pl: &Głębokość pobierania

source: Checkout Depth
de: Rekursionstiefe
fi: Työkopion haun syvyys
fr: Profondeur d'extraction
pl: Głębokość pobierania

source: Checkout Links
de: Auschecken aus Webseiten
fi: Noutolinkit
fr: Liens d'extraction
pl: Linki pobierania

source: Checkout complete.
de: Auschecken abgeschlossen.
fr: Fin d'extraction.
pl: Pobieranie kopii roboczej wykonane.

source: Checkout the directory only. Do not populate it with files or child folders.
de: Checkt nur das angegebene Verzeichnis aus. Weder Dateien noch Unterordner werden angelegt.
fi: Hae työkopio vain tästä kansiosta. Älä kansoita sitä tiedostoilla tai alikansioilla.
fr: Extraire juste le répertoire. Ne pas le remplir avec les répertoires et fichiers enfants.
pl: Pobranie tylko tego katalogu. Nie wypełnianie go ani plikami ani folderami podrzędnymi.

source: Checkout the entire tree, including all child folders and sub-folders.
de: Checkt den gesamten Baum rekursiv inklusive aller Dateien und Unterordner aus.
fi: Hae työkopio koko puusta, mukaan lukien alikansiot sisältöineen.
fr: Extraire l'arborescence complète, incluant récursivement tous les sous répertoires.
pl: Pobranie całego drzewa, w tym wszystkich folderów podrzędnych i dalszych podfolderów.

source: Checkout the folder to produce a local working copy on your hard drive.
de: Check den Ordner in eine lokale Arbeitskopie aus.
fi: Hakea kansiosta paikallisen työkopion.
fr: Extraire le répertoire pour avoir une version de travail sur votre disque dur.
pl: Pobiera folder by utworzyć lokalną kopię roboczą na dysku twardym.

source: Checkout the new folder over the top of the folder you want to import. You will get a warning that the local folder is not empty. Ignore the warning. Now you have a versioned top level folder with unversioned content.
de: Checken Sie den neu erstellten Ordner über den zu importierenden Ordner aus. Es wird eine Warnung angezeigt, dass der Zielordner nicht leer ist. Ignorieren Sie die Warnung. Nun haben Sie einen versionierten Ordner mit nicht versioniertem Inhalt.
fi: Hae työkopio uudesta kansiosta siihen kansioon, jonka haluat tuoda. Näet varoituksen, että paikallinen kansio ei ole tyhjä. Älä välitä siitä. Nyt sinulla on versioitu ylätason kansio, jossa on versioimatonta sisältöä.
pl: Pobieranie nowego folderu nadrzędnego do tego, który macie zamiar zaimportować. Pojawi się ostrzeżenie że folder lokalny jest niepusty. Należy je zignorować. Teraz macie wersjonowany folder najwyższego poziomu z niewersjonowaną zawartością.

source: Checkout the specified directory, including all files and child folders, but do not populate the child folders.
de: Checkt das angegebene Verzeichnis inklusive aller Dateien und Unterordner aus, füllt die Verzeichnisse aber nicht.
fi: Hae työkopio määritellystä hakemistosta, mukaan lukien kaikki tiedostot ja välittömät alikansiot. Älä kuitenkaan kansoita alikansioita.
fr: Extrait le répertoire spécificé, tous les fichiers et sous répertoires compris, mais ne remplit pas les sous répertoires.
pl: Pobranie określonego katalogu, w tym wszystkich plików i foldery podrzędne, ale bez wypełnienia folderów podrzędnych.

source: Checkout the specified directory, including all files but do not checkout any child folders.
de: Checkt das angegebene Verzeichnis inklusive aller Dateien aus. Es werden keine Unterordner angelegt.
fi: Hae työkopio määritellystä hakemistosta, mukaan lukien kaikki tiedostot, mutta ei alikansioita.
fr: Extrait le répertoire spécifie, y compris les fichiers mais n'extrait aucune sous répertoire.
pl: Pobranie określonego katalogu, w tym wszystkich plików ale nie pobieranie żadnego z folderów podrzędnych.

source: Checkout...
de: Auschecken...
fi: Hae työkopio...
fr: Extraire...
pl: Pobierz...

source: Checkout Checkout into the non empty folder.
de: Auschecken In den nicht leeren Ordner auschecken.
fi: Hae työkopio Hae työkopio ei-tyhjään kansioon.
fr: Récupérer Récupérer dans le dossier non vide.
ka: გადმოტანა გადმოტანა არაცარიელ დასტაში.
pl: Pobierz Pobranie do niepustego folderu.

source: Checksum mismatch for '%{string}'
de: Prüfsummenfehler für »%{string}«
fr: Sommes de contrôle différentes pour '%{string}'
pl: Niezgodność sumy kontrolnej dla '%{string}'

source: Checksum mismatch for '%{string}': expected: %{string} recorded: %{string}
de: Prüfsummenfehler für »%{string}«: erwartet: %{string} verzeichnet: %{string}
fr: Sommes de contrôle différentes pour '%{string}' : attendue : %{string} obtenue : %{string}
pl: Niezgodność sumy kontrolnej dla '%{string}': oczekiwana: %{string} zapisana: %{string}

source: Checksum mismatch for resulting fulltext (%{string})
de: Prüfsummenfehler für Volltextergebnis (%{string})
fr: Sommes de contrôle différentes pour le texte complet (%{string})
pl: Niezgodność sumy kontrolnej dla tekstu (%{string})

source: Checksum mismatch for text base of '%{string}'
de: Prüfsummenfehler für Textbasis von »%{string}«
fr: Sommes de contrôle différentes pour '%{string}'

source: Checksum mismatch on representation '%{string}'
de: Prüfsummenfehler in Darstellung »%{string}«
fr: Somme de contrôle différentes sur la représentation '%{string}'
pl: Niezgodność sumy kontrolnej dla reprezentacji '%{string}'

source: Checksum mismatch while reading representation
de: Prüfsummenfehler beim Lesen der Darstellung
fr: Sommes de contrôle différentes en lisant la représentation
pl: Niezgodność sumy kontrolnej podczas czytania reprezentacji

source: Checksum mismatch while updating '%{string}': expected: %{string} actual: %{string}
de: Prüfsummenfehler beim Aktualisieren von »%{string}«: Erwartet: %{string} Tatsächlich: %{string}
fr: Sommes de contrôle différentes en mettant à jour '%{string}' : attendue : %{string} obtenue : %{string}
pl: Niezgodność sumy kontrolnej podczas aktualizacji '%{string}': oczekiwana: %{string} rzeczywista: %{string}

source: Checksum:
de: Prüfsumme:
fi: Tarkistussumma:
ka: საკონტროლო ჯამი:
mk: Провери
pl: Suma kontrolna:

source: Checksum: %{string}
de: Prüfsumme: %{string}
fr: Somme de contrôle : %{string}
pl: Suma kontrolna: %{string}

source: Chemistry
de: Chemie
fi: Kemia
fr: Chimie
pl: Chemia

source: Chief Executive
de: Geschäftsführer
fr: Directeur Général

source: Child
de: Kind
fi: Lapsi
fr: Enfant
ga: Mac
ka: ქვეელემენტი
pl: Element potomny

source: Child Detached
de: Kind abgetrennt
fi: Lapsi irroitettu
fr: Enfant détaché
pl: Kontrolka potomna odłączona

source: Child Pack direction
de: Kindergruppenausrichtung
fi: Lapsipakkaussuunta
fr: Sens des ajouts des enfants
ka: ქვეპაკეტის მიმართულება
pl: Kierunek wypełniania potomka
rw: Icyerekezo

source: Child Properties
de: Eigenschaften des Unterelements
fi: Lapsen ominaisuudet
fr: Propriétés de l'enfant
pl: Właściwości potomka

source: Child Revealed
de: Unterelement aufgedeckt
fi: Lapsi irroitettu
fr: Enfant révélé
pl: Ujawniono element potomny

source: Child Visible
de: Sichtbares Unterelement
fr: Enfant visible
pl: Element potomny jest widoczny

source: Child X Displacement
de: X-Versatz des Kindes
fi: Lapsen X-poikkeama
fr: Déplacement dans le sens des X de l'élément enfant
ka: ქვეელემენტის X წანაცვლება
pl: Poziome przemieszczenie potomka

source: Child Y Displacement
de: Y-Versatz des Kindes
fi: Lapsen Y-poikkeama
fr: Déplacement dans le sens des Y de l'élément enfant
ka: ქვეელემენტის Y წანაცვლება
pl: Pionowe przemieszczenie potomka

source: Child internal height padding
de: Interne Höhenauffüllung des Kindes
fi: Lapsen sisäinen korkeustäyte
fr: Marge interne en hauteur de l'élément enfant
ka: შიდა შევსება სიმაღლეზე
pl: Wewnętrzne dopełnienie wysokości potomka
rw: By'imbere Ubuhagarike Wuzuza:

source: Child internal width padding
de: Interne Breitenauffüllung des Kindes
fi: Lapsen sisäinen leveystäyte
fr: Marge interne en largeur de l'élément enfant
ka: შიდა შევსება სიგანეზე
pl: Wewnętrzne dopełnienie szerokości potomka
rw: By'imbere Ubugari Wuzuza:

source: Child widget to appear next to the button text
de: Das Kind-Widget, das neben dem Button-Text erscheint
fi: Lapsisäädin, joka näkyy painikkeen tekstin vieressä
fr: Élément graphique enfant qui apparaît à côté du texte du bouton
ka: მართვის ქვეელემენტი ღილაკის შემდეგ
pl: Widżet potomny, występująca po napisie przycisku
rw: Kuri Kugaragara Komeza>> Kuri i Akabuto Umwandiko

source: Child widget to appear next to the menu text
de: Das Kind-Widget, das neben dem Menütext erscheint
fi: Lapsisäädin, joka näkyy valikon tekstin vieressä
fr: Élément graphique enfant à faire apparaître près du texte du menu
ka: მართვის ქვეელემენტი, რომელიც მენიუს ტექსტთან განთავსდება
pl: Widżet potomny występujący obok wpisu pozycji menu
rw: Kuri Kugaragara Komeza>> Kuri i Ibikubiyemo Umwandiko

source: Children
de: Kinder
fr: Enfant

source: Children's/Youth Programmes
de: Kinder-/Jugendprogramm
fr: Programmes Jeunesse

source: Chin:
de: Kinn:

source: Chinese
de: Chinesisch
fr: Chinois

source: Chippy Food Van
de: Chippy Nahrungstransporter
fr: Camion à nourriture Chippy

source: Chippy Iron Ore Truck
de: Chippy Eisenerzlaster
fr: Camion pour minerai de fer Chippy

source: Chirp
de: Tongenerator
fi: Viserrystä...

source: Chocolate
de: Schokolade
fi: Suklaa
fr: Chocolat
ga: C_omhordaigh
pl: Czekoladowy

source: Choice of network layers
de: Auswahl an Netzwerkschichten
fi: Useita verkkokerroksia arkistoon kytkeytymiseksi
fr: Choix de couches réseau
pl: Wybór warstwy sieci

source: Choices
de: Auswahlmöglichkeiten
fr: Choix
