Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Close the on screen display controls after switching channels.
de: Schliesse das OSD nach dem Umschalten von Kanälen.
fr: Fermer le menu à l'écran après un changement de chaîne.

source: Close window
de: Fenster schließen
fr: Fermer la fenêtre

source: Closed
de: Geschlossen
fr: Fermé
mk: Затворено

source: Closed %{when} ago
de: Endete vor %{when}
fr: Fermé depuis %{when}
mk: Затворено пред %{when}

source: Closes at
de: Endet um
fr: Ferme à
mk: Се затвора во
pl: Zamyka się o

source: Closes in
de: Schließt in
fr: Ferme dans
mk: Се затвора во

source: Closes on
de: Endet am
fr: Ferme le
mk: Се затвора на

source: Closest Flag: Blindness
de: Nächste Flagge: Blindheit

source: Closest Flag: Cloaking
de: Nächste Flagge: Verschleierung

source: Closest Flag: Colorblindness
de: Nächste Flagge: Farbenblindheit

source: Closest Flag: Genocide
de: Nächste Flagge: Genozid

source: Closest Flag: Guided Missile
de: Nächste Flagge: Lenkgeschoss

source: Closest Flag: High Speed
de: Nächste Flagge: Hohe Geschwidigkeit

source: Closest Flag: Identify
de: Nächste Flagge: Identifizieren

source: Closest Flag: Invisible Bullet
de: Nächste Flagge: Unsichtbares Geschoss

source: Closest Flag: Jamming
de: Nächste Flagge: Störung

source: Closest Flag: Jumping
de: Nächste Flagge: Springen

source: Closest Flag: Laser
de: Nächste Flagge: Laser

source: Closest Flag: Left Turn Only
de: Nächste Flagge: Nur Linksdrehen

source: Closest Flag: Machine Gun
de: Nächste Flagge: Maschinengewehr

source: Closest Flag: Momentum
de: Nächste Flagge: Verzögerung

source: Closest Flag: Narrow
de: Nächste Flagge: Schmal

source: Closest Flag: Obesity
de: Nächste Flagge: Übergewicht

source: Closest Flag: Phantom Zone
de: Nächste Flagge: Phantom Zone

source: Closest Flag: Quick Turn
de: Nächste Flagge: Schnelles Drehen

source: Closest Flag: Rapid Fire
de: Nächste Flagge: Schnellfeuer

source: Closest Flag: Ricochet
de: Nächste Flagge: Querschläger

source: Closest Flag: Right Turn Only
de: Nächste Flagge: Nur Rechtsdrehen

source: Closest Flag: Shield
de: Nächste Flagge: Schild

source: Closest Flag: Shock Wave
de: Nächste Flagge: Schockwelle

source: Closest Flag: Stealth
de: Nächste Flagge: Stealth

source: Closest Flag: Steamroller
de: Nächste Flagge: Dampfwalze

source: Closest Flag: Super Bullet
de: Nächste Flagge: Supergeschoss

source: Closest Flag: Tiny
de: Nächste Flagge: Klein

source: Closest Flag: Wide Angle
de: Nächste Flagge: Fischauge

source: Closing
de: Wird geschlossen
fr: En cours de clôture
mk: Се затвора

source: Closing editor with directories or files open
de: Schließen des Editors mit geöffneten Verzeichnissen oder Dateien

source: Closing in %{when}
de: Endet in %{when}
fr: Fermera dans %{when}
mk: Се затвора во %{when}

source: Closing in 24 hours: %{proposal_title}
de: Schließt in 24 Stunden: %{proposal_title}
fr: Fermeture dans 24 heures : %{proposal_title}

source: Closing of industries: %{string1}
de: Schließung von Industrien: %{string}

source: Cloud
de: Wolke
fr: Nuage

source: Cloud Print account
de: Cloud-Druckkonto
fr: Compte d'impression « Cloud »
pl: Konto serwisu Cloud Print

source: Cloud Print printer ID
de: Cloud-Print Druckerkennung
fr: Identifiant d'imprimante « Cloud Print »
pl: Identyfikator drukarki serwisu Cloud Print

source: Clouds
de: Wolken
fr: Nuages

source: Cloudy
de: Bewölkt
fi: Pilvistä
fr: Nuageux
pl: Zachmurzone

source: Cloudy/Wind
de: bewölkt/windig
fi: Pilvistä ja Tuulista
fr: Nuageux/Vent
pl: Pochmurnie/Wietrznie

source: Co&ntrast Result:
de: Ko&ntrast-Ergebnis:
fi: Ko&ntrastin tulos:
fr: Résultat du co&ntraste
ka: კონტრასტის შედეგი:
pl: Wynik ko&ntrastu:

source: Co&py
de: Ko&pieren
fi: &Kopioi
fr: Co&pier
ka: კო&პირება
pl: Ko&piuj

source: Co-operative
de: Kooperative/Genossenschaft
fr: Coopérative
mk: Кооперација
pl: Współpracująca

source: Co_nnect
de: _Verbinden
fi: _Yhdistä
fr: Se co_nnecter
ga: _Nasc
ka: _დაკავშირება
mk: В_рзи се
pl: P_ołącz
rw: GUHINDURA

source: Coal Truck
de: Kohlewaggon
fr: Wagon de charbon

source: Coast or riverbank
de: Küste oder Flussufer
fr: Rivage ou berge

source: Code Collaborator Settings
de: Einstellungen des Code Collaborator
fi: Code Collaborator -asetukset
fr: Réglages du Code du Collaborateur
pl: Ustawienia Kodu Współpracownika

source: Code Contributors:
de: Mitarbeiter
fr: Contributeurs:

source: Codec tag (FOURCC) Optional empty - automatic
de: Codec-Tag (FOURCC) Optional leer - automatisch
fr: En-tête de codec (FOURCC) Optionnel vide - automatique
ka: კოდეკის ჭდე (FOURCC) ნებაყოფლობითი ცარიელი - ავტომატური
pl: Znacznik kodeka (FOURCC) Opcjonalny pusty - automatyczny

source: Codecs page
de: Seite mit Codecs
fi: Koodekin sivu
fr: Page de Codecs
pl: Strona kodeków

source: Coin Control Features
de: "Coin Control"-Funktionen
fi: Kolikkokontrolli ominaisuudet
fr: Fonctions de contrôle des pièces
ka: მონეტების კონტროლის პარამეტრები
pl: Funkcje kontroli monet

source: Coin Selection
de: Münzauswahl ("Coin Control")
fi: Kolikoiden valinta
fr: Sélection des pièces
pl: Wybór monet

source: Cola Tanker
de: Colatransporter
fr: Wagon-citerne de cola

source: Cold
de: Kalt
fr: Froid

source: Coll&apse source tree
de: Quellbaum &Einklappen
fi: S&ulje lähdepuu
fr: Ré&duire l'arborescence source
ka: ძირითადი განტოტვის აკე&ცვა
mk: Собе&ри го изворното дрво.
pl: &Zwiń drzewo źródłowe

source: Collaborator &password
de: Collaborator &Passwort
fi: Collaborator -&salasana
fr: Mot de &passe du collaborateur
pl: Hasło ws&półpracownika

source: Collapse
de: Einklappen
fi: Sulje
fr: Replier
pl: Zwiń

source: Collapse &following tree
de: Folgenden Baum ein&klappen
fi: Sulje s&euraava puu
fr: Réduire l'arborescence &suivante
ka: &შემდეგი განტოტვის აკეცვა
mk: Собери го &следното дрво
pl: Zwiń &następujące drzewo

source: Collapse all
de: Alles einklappen
fr: Tout réduire

source: Collapse unchanged sections Collapse
de: Unveränderte Bereiche einklappen Einklappen
fi: Sulje muuttumattomat osat Sulje
fr: Replier les sections non modifiées Replier
ka: უცვლელი სექციების აკეცვა აკეცვა
mk: Собери ги неизменетите секции Собери
pl: Zwiń niezmienione sekcje Zwiń

source: Collapsed
de: Eingeklappt
fi: Supistettu
fr: Replié
pl: Zwinięte

source: Collar:
de: Kragen:

source: Collect Statistics
de: Statistiken sammeln
fr: Collecter les statistiques
pl: Zbiera statystyki

source: Collection
de: Sammlung

source: Collections
de: Kollektionen

source: Collective
de: Gemeinschaft
fr: Collectif
mk: Колектив

source: Color
de: Farbe
fi: Väri
fr: Couleur
ga: Dath
ka: ფერი
mk: Боја
pl: Kolor
rw: Ibara

source: Color 1
de: Farbe 1
fi: Väri 1
fr: Couleur 1
ka: ფერი 1
mk: Боја 1
pl: Kolor 1

source: Color 2
de: Farbe 2
fi: Väri 2
fr: Couleur 2
ka: ფერი 2
mk: Боја 2
pl: Kolor 2

source: Color Hash
de: Farb-Hash
fi: Värien hajautustaulu
fr: Hachage des couleurs
ga: Spás Dathanna
ka: სპექტრი
mk: Мешање на боја
pl: Skrót kolorów

source: Color Name
de: Farbname
fi: Värin nimi
fr: Nom de la couleur
ga: Ainm Datha
pl: Nazwa koloru

source: Color Plane
de: Farbwähler
fi: Väriasteikko
fr: Plan de la couleur
ga: Plána Datha
pl: Składowa koloru

source: Color Profile Title
de: Titel des Farbprofils
fr: Titre du profil de couleurs
pl: Tytuł profilu kolorów

source: Color Selection
de: Farbauswahl
fi: Värin valinta
fr: Sélection de la couleur
ga: Roghnú Dathanna
ka: თავისუფალი შერჩევა
mk: Hover Selection
pl: Wybór koloru
rw: Bya i Ihitamo Agasanduku

source: Color Wheel
de: Farbrad
fi: Väriympyrä
fr: Cercle des couleurs
ga: Roth na nDathanna
ka: სპექტრი
mk: Тркало со бои
pl: Koło kolorów

source: Color _name:
de: Farb_name:
fi: Värin _nimi:
fr: _Nom de la couleur :
ga: Ai_nm datha:
ka: ფერის _სახელი:
mk: Име на _боја:
pl: Nazwa _koloru:
rw: Izina ry'ububiko

source: Color as RGBA
de: Farbe als RGBA
fi: Väri RGBA:na
fr: Couleur sous la forme RGBA
pl: Kolor jako RGBA

source: Color by &age, indexed
de: Nach &Alter einfärben, indiziert
fi: Väritä &iän mukaan, indeksoituna
fr: Couleur par l'&age, indexé
pl: Kolory wg wieku, indeksow&ane

source: Color by age, &continuous
de: Nach Alter einfärben, &kontinuierlich
fi: Väritä iän mukaan, &jatkuvana
fr: Couleur selon l'âge, &continue
pl: Kolory według wieku, &ciągłe

source: Color by au&thor
de: Nach A&utor einfärben
fi: Väritä &tekijän mukaan
fr: Couleur par au&teur
pl: Kolory wg au&torów

source: Color for buttons in the skin
de: Farbe für Schaltflächen im Skin
fr: Couleur des boutons du thème

source: Color management unavailable
de: Farbverwaltung ist nicht verfügbar
fi: Värinhallinta ei ole käytettävissä
fr: Gestion de la couleur non disponible
ga: Níl bainsteoireacht dathanna ar fáil
pl: Zarządzanie kolorami jest niedostępne

source: Color of the selection box
de: Farbe der Auswahlbox
fi: Valintalaatikon väri
fr: Couleur de la boîte de sélection
ka: მონიშვნის დიალოგური სარკმლის ფერი
pl: Kolor prostokąta zaznaczania
rw: Bya i Ihitamo Agasanduku

source: Color of unvisited links
de: Farbe für unbesuchte Verweise
fi: Seuraamattoman linkin väri
fr: Couleur des liens non visités
ka: ჰიპერბმების ფერი
mk: Бојата на непосетените врски
pl: Kolor nieodwiedzonych odnośników
rw: Bya Amahuzanyobora

source: Color of visited links
de: Farbe für besuchte Verweise
fi: Seuratun linkin väri
fr: Couleur des liens visités
ka: ჰიპერბმების ფერი
mk: Боја на посетените врски
pl: Kolor odwiedzonych odnośników
rw: Bya Amahuzanyobora

source: Color scheme
de: Farbschema
fi: Värivalikoima
fr: Jeu de couleurs
ga: Scéim dathanna
ka: სპექტრი
mk: Шема на боја
pl: Schemat kolorów

source: Color themes
de: Farbthemen
fr: Thèmes de couleur

source: Color to use for even rows
de: Die für ungerade Zeilen zu verwendende Farbe
fi: Parillisten rivien väri
fr: Couleur à utiliser pour les lignes paires
ka: ფერი ლუწი მწკრივების დასაფერად
pl: Kolor używany przy parzystych rzędach
rw: Kuri Gukoresha kugirango ATARIIGIHARWE Imbariro

source: Color to use for odd rows
de: Die für gerade Zeilen zu verwendende Farbe
fi: Parittomien rivien väri
fr: Couleur à utiliser pour les lignes impaires
ka: ფერი კენტი მწკრივების დასაფერად
pl: Kolor używany przy nieparzystych rzędach
rw: Kuri Gukoresha kugirango IGIHARWE Imbariro

source: Color with which to draw error-indication underlines
de: Die Farbe, in der Unterstreichungen gezeichnet werden sollen, die Fehler anzeigen
fi: Väri, jolla piirretään virhettä ilmaisevat alleviivaukset
fr: Couleur utilisée pour souligner les erreurs
ka: შეცდომის ხაზგასასმელად და საჩვენებლად გამოყენებული ფერი
pl: Kolor, przy użyciu którego będą rysowane podkreślenia błędów
rw: Na: Kuri Gushushanya Ikosa

source: Color with which to draw insertion cursor
de: Die Farbe, in der der Einfügezeiger gezeichnet werden soll
fi: Minkä värisenä syötekohdistin piirtyy
fr: Couleur utilisée pour tracer le curseur d'insertion
ka: კურსორისთვის გამოყენებული ფერი
mk: Боја на стрелката за влечење
pl: Kolor, przy użyciu którego powinien być rysowany kursor wstawiania
rw: Na: Kuri Gushushanya Iyinjizamo indanga

source: Color with which to draw the secondary insertion cursor when editing mixed right-to-left and left-to-right text
de: Die Farbe des zweiten Einfügezeigers, wenn rechts- und linksläufiger Text gemischt bearbeitet werden.
fi: Väri, jolla toissijainen lisäyskohdistin piirtyy, kun muokataan sekaisin vasemmalta oikealle ja oikealta vasemmalle kulkevaa tekstiä
fr: Couleur à utiliser pour afficher le second curseur d'insertion utilisé lors d'une saisie simultanée de textes s'écrivant de droite à gauche et de gauche à droite
ka: მეორადი კურსორისთვის გამოყენებული ფერი შერეული (მარცხნიდან–მარჯვენა და მარჯვნიდან–მარცხენა) ტექსტებისთვის
pl: Kolor pomocniczego kursora wstawiania, używanego przy redagowaniu tekstu z przemieszanymi fragmentami pisanymi od-lewej-do-prawej i od-prawej-do-lewej
rw: Na: Kuri Gushushanya i Iyinjizamo indanga Ryari: Bivanze Iburyo: Kuri Ibumoso: Na Ibumoso: Kuri Iburyo: Umwandiko

source: ColorBlindness (-CB): Can't tell team colors. Don't shoot teammates!
de: Farbenblind (-CB): Macht die Unterscheidung der Teamfarben unmöglich.
fr: Daltonisme (-CB): Impossible de discerner les différentes équipes. Ne tuez pas vos coéquipiers !

source: Colorblindness
de: Farbenblindheit
fr: Daltonisme

source: Colorblindness (CB)
de: Farbenblindheit (CB)
fr: Daltonisme

source: Colored
de: Eingefärbt
fr: Coloré

source: Colored shots on radar:
de: Farbige Schüsse auf dem Radar:
fr: Tirs colorés sur le radar:

source: Colors
de: Farben
fi: Värit
fr: Couleurs
ka: ფერები
mk: Бои
pl: Kolory

source: Colors:
de: Farben:
fi: Värit:
fr: Couleurs:
ka: ფერები
mk: Бои:
pl: Kolory:

source: Colour
de: Farbe
fr: Couleur

source: Colour Icon
de: Farbiges Icon
fr: couleur des icones

source: Colour Scheme
de: Farbschema
fr: Couleur

source: Colour Scheme:
de: Farbschema

source: Colour Settings Page
de: Einstellungen Farben
fi: Väriasetussivu
fr: Page de configuration des couleurs
pl: Strona ustawień kolorów

source: Colour code in-line changes
de: Änderungen in Zeile farbig hervorheben
fi: Väritä rivin sisäiset muutokset
fr: Colorer les modifications de code en ligne
pl: Kody kolorów dla zmian w linii

source: Colour of the terrain in the smallmap
de: Farbe von Landflächen auf der Weltkarte
fr: Couleur du terrain sur la mini-carte

source: Colour set!
de: Farbe festgelegt!
fr: La couleur est définie!

source: Colour/B&W
de: Farbe/SW
fr: Couleur/N&B

source: Coloured
de: Farbig
fr: Coloré

source: Coloured news appears in: %{string1}
de: Farbige Nachrichten erscheinen ab: %{string}

source: Colours
de: Farben
fr: Couleurs

source: Column Homogeneous
de: Gleichmäßige Spalte
fi: Tasakokoisuus
fr: Homogénéité des colonnes
pl: Jednorodne kolumny

source: Column Spacing
de: Spaltenabstand
fi: Sarakeväli
fr: Espacement des colonnes
ka: სევეტების ინტერვალი
mk: Место помеѓу колони
pl: Odstępy kolumn
rw: itandukanywa ry'inkingi

source: Column gets share of extra width allocated to the widget
de: Spalte erhält Anteil der dem Widget zugewiesenen, zusätzlichen Breite
fi: Sarake saa osan säätimelle varatusta lisäleveydestä
fr: Colonne reçoit une partie de la largeur supplémentaire allouée à l'élément graphique
ka: სვეტების გაფართოება მართვის ელემენტისთვის გამოყოფილ დამატებით სიგანემდე
pl: Kolumna otrzymuje część dodatkowej szerokości przydzielonej widżetowi
rw: Bya Birenga Ubugari Kuri i

source: Column headers respond to click events
de: Die Spaltenköpfe sollen auf Klick-Ereignisse reagieren
fi: Sarakkeiden otsakkeet vastaavat napsautustapahtumiin
fr: Les en-têtes de colonnes répondent aux clics
ka: დაწკაპვისადმი მგრძნობიარე თავსართები
pl: Określa, czy nagłówki reagują na zdarzenia kliknięcia
rw: Imitwe Kuri Kanda Ibyabaye

source: Column is user-resizable
de: Ist die Größe der Spalte vom Benutzer veränderbar?
fi: Käyttäjä voi muuttaa otsakkeen kokoa
fr: La colonne est redimensionnable par l'utilisateur
ka: სვეტის ზომების შეცვლის ნებართვა
pl: Określa, czy użytkownik może zmieniać szerokość kolumny
rw: ni Ukoresha:

source: Column spacing
de: Spaltenabstand
fi: Sarakeväli
fr: Espacement des colonnes
ka: სვეტებსშორისი ინტერვალი
pl: Odstępy kolumnowe
rw: itandukanywa ry'inkingi

source: Column span column
de: Spalte zur Spaltenüberbrückung
fi: Sarakevälisarake
fr: Colonne de fusion des colonnes
ka: სვეტის შევსების სვეტი
pl: Kolumna odstępów kolumnowych
rw: Inkingi

source: Column with vehicles available for replacement
de: Spalte mit verfügbaren Ersatzfahrzeugen
fr: Colonne avec les véhicules disponibles pour le remplacement

source: Column with vehicles that you own
de: Spalte mit Fahrzeugen aus dem eigenen Besitz
fr: Colonne avec les véhicules que vous possédez

source: Column:
de: Spalte:
fi: Äänenvoimakkuus
fr: Colonne :
pl: Kolumna:

source: Columns
de: Spalten
fi: Sarakkeita
fr: Colonnes
ka: სვეტები
mk: Колони
pl: Kolumny
rw: inkingi

source: Combine split video items
de: Verknüpfe geteilte Videostücke
fr: Combiner les éléments vidéos séparés

source: Combine title and episode name for recordings
de: Titel und Folgenname für Aufnahmen kombinieren
fr: Combine Titre et nom de l' épisode por enregistrements

source: Combined Meter
de: Kombinierte Aussteuerungsanzeige
fi: yhdistetty mittari
ka: რეკორდის გამზომავი
pl: Połączony miernik

source: Combines multi-part video files, DVD folders, and movie folders down to a single item in non-library views.
de: Kombiniert mehrteilige Videodateien, DVD-Ordner und Filmordner zu einem einzelnen Element in Nicht-Bibliotheksansichten.
fr: Combiner les vidéos en plusieurs parties, les dossiers de DVD et les dossiers de film en un seul élément dans les vues non médiathèque.

source: ComboBox model
de: Modell des Auswahlfeldes
fi: Monivalintalaatikkomalli
fr: Modèle de boîte combinée
ka: ComboBox მოდელი
pl: Model listy rozwijanej
rw: Urugero

source: Comedy
de: Komödie
fr: Comédie

source: Comma separated file (*.csv)
de: Kommagetrennte-Datei (*.csv)
fr: Fichier séparé par une virgule (*.csv)
ka: CSV-ფაილი (*.csv)
pl: CSV (rozdzielany przecinkami)

source: Comman&ds:
de: Be&fehle:
fi: Komenn&ot:
fr: Comman&des:
ka: &ბრძანებები:
mk: Наред&би
pl: &Polecenia:

source: Command
de: Befehl
fi: Komento
fr: Commande
ga: Ordú
ka: ბრძანება
mk: Наредба
pl: Polecenie

source: Command %{string} not implemented yet
de: Der Befehl %{string} ist noch nicht vorhanden
fi: Komentoa %{string} ei ole vielä toteutettu
fr: La commande %{string} n'est pas encore implémentée
ka: ბრძანება %{string} ჯერ არ შესრულებულა

source: Command 'finish-replay' invalid outside of replays
de: Das Kommando »finish-replay« ist außerhalb von »replay«s ungültig
fr: La commande 'finish-replay' est invalide hors des rejous (replay)
pl: Polecenie 'finish-replay' niewłaściwe na zewnątrz powtórzeń

source: Command Action
de: Ausführung
fi: Toimintokomento
fr: Action de la commande
ga: Gn�omh Ordaithe
ka: ბრძანების ქმედება
mk: Командна акција
pl: Działanie polecenia

source: Command Line
de: Befehlszeile
fi: Komentorivi
fr: ligne de commande
ga: L�ne na nOrduithe:
ka: ბრძანების ხაზი
mk: Командна линија
pl: Wiersz polece�

source: Command Line Export Setup
de: Befehlszeilenexporteinstellung
fi: AAC-vientiasetukset
fr: Réglage de l'exportation en ligne de commande
ka: ბრძანების სტრიქონის ექსპორტირების მომართვა
pl: Ustawienia eksportu linii poleceń

source: Command Line Interface Cross Reference
de: Befehle der Kommandozeile
fi: Vastaavuudet komentorivikomentojen kanssa
fr: Référence croisée de l'interface en ligne de commande
pl: Odsyłacze interfejsu wiersza poleceń

source: Command Line To Execute:
de: Befehlszeile:
fi: Suoritettava komentorivi:
fr: Ligne de commande à exécuter :
ka: შესასრულებელი ბრძანება:
mk: Командна линија за извшување:
pl: Linia komend do wykonania:

source: Command Output
de: Befehlsausgabe
fi: Komennon tuloste
fr: Commande
ka: ბრძანების გამონატანი
pl: Wyjście polecenia

source: Command failed - Update needed
de: Befehl fehlgeschlagen - Aktualisieren erforderlich
fi: Komento epäonnistui - työkopio on päivitettävä
fr: Échec de la commande - Mise à jour nécessaire
ka: ბრძანება ვერ სრულდება - საჭიროა განახლება
pl: Polecenie nie powiodło się - konieczne Uaktualnienie

source: Command failed.
de: Befehl konnte nicht ausgeführt werden.
fi: Komento epäonnistui.
fr: Échec de la commande.
ka: ბრძანება არ შესრულდა.
mk: Наредбата не е извршена.
pl: Operacja zakończona niepowodzeniem.

source: Command run to display movie files
de: Befehl zum Abspielen von Filmen
pl: Rozkaz do wyświetlania filmów

source: Command to play DVD
de: DVD-Abspielbefehl
fi: Komento, jolla toistetaan DVD-levyä
fr: Commande de lecture d'un DVD
pl: Komenda dla odtwarzania DVD

source: Command to run FFmpeg.
de: Der Befehl zum Ausführen von FFmpeg.
pl: Polecenie uruchamiające FFmpeg.

source: Command to run M2VRequantiser. Optional - leave blank if you don't have M2VRequantiser installed.
de: Kommando zum Ausführen des M2V-Grössenwandler. Optional - Leer lassen wenn der M2V-Grössenwandler nicht installiert ist.
fi: Komento M2V kvantisoinnin uudelleen ajoon. Jätä tyhjäksi jos sinulla ei ole M2V uudelleenkvantisoijaa asennettuna.
fr: Commande pour exécuter M2VRequantiser. Optionnel - laisser vide si M2VRequantiser n'est pas installé.
pl: Rozkaz uruchamiający 'M2VRequantise'. Jest opcjonalny. Pozostaw puste jeśli nie używasz M2VRequantise.

source: Command to run ProjectX. Will be used to cut commercials and split mpegs files instead of mythtranscode and mythreplex.
de: Befehl um ProjectX zu starten. Wird statt mythtranscode und mythreplex verwendet um Werbung heraus zu schneiden und MPEG-Dateien aufzuteilen.
fi: Komento, jolla ajetaan ProjectX. Käytetään leikkaamaan mainoskatkoja ja jakamaan mpeg2 -tiedostoja mythtranscoden ja mythreplexn sijasta.
fr: Commande pour exécuter ProjectX. Sera utilisé pour couper les pubs et découper les fichiers mpeg au lieu de mythtranscode et mythreplex.
pl: Rozkaz uruchamiający ProjectX. ProjectX będzie używany do wycinana reklam, dzielenia plików MPEG2. Zastępuje 'mythtranscode' and 'mythreplex'.

source: Command to run dvdauthor.
de: Der Befehl zum Ausführen von dvdauthor.
fi: Komento, jolla ajetaan dvdauthor.
fr: Commande pour exécuter dvdauthor.
pl: Rozkaz który uruchamia program dvdauthor.

source: Command to run growisofs. (Used to burn DVD's)
de: Der Befehl zum Ausführen von growisofs (wird benutzt um DVDs zu brennen)
fi: Komento, jolla ajetaan growisofs. (Käytetään polttamaan DVD:tä)
pl: Rozkaz uruchamiający 'growisofs'

source: Command to run growisofs. (Used to burn DVDs)
de: Der Befehl zum Ausführen von growisofs (wird benutzt um DVDs zu brennen)
fr: Commande pour exécuter growisofs (utilisé pour graver des DVD)
pl: Rozkaz uruchamiający growisofs. (Wypalanie płyty DVD)

source: Command to run jpeg2yuv. Part of mjpegtools package
de: Befehl um jpeg2yuv zu starten. Dies ist Teil des mjpegtools Pakets
fi: Komento, jolla ajetaan jpeg2yuv. Osa mjpegtools .pakettia
fr: Commande pour exécuter jpeg2yuv. Fait partie du paquet mjpegtools
pl: Rozkaz uruchamiający 'jpeg2yuv'

source: Command to run mkisofs. (Used to create ISO images)
de: Der Befehl zum Ausführen von mkisofs (wird benutzt um ISO-Abbilder zu erstellen)
fi: Komento, jolla ajetaan mkisofs. (Käytetään luomaan ISO -kuvia)
fr: Commande pour exécuter mkisofs (utilisé pour créer des images ISO)
pl: Rozkaz uruchamiający 'mkisofs'

source: Command to run mpeg2enc. Part of mjpegtools package
de: Der Befehl zum Ausführen von mpeg2enc. Teil des mjpegtool Paketes
fi: Komento, jolla ajetaan mp3g2enc. Osa mjpegtools -pakettia
fr: Commande pour exécuter mpeg2enc. Fait partie du paquet mjpegtools
pl: Rozkaz uruchamiający mpeg2enc'

source: Command to run mplex
de: Der Befehl zum Ausführen von mplex
fi: Komento, jolla ajetaan mplex
fr: Commande pour exécuter mplex
pl: Rozkaz który uruchamia program 'mplex'

source: Command to run spumux. Part of dvdauthor package
de: Der Befehl zum Ausführen von spumux. Teil des dvdauthor Paketes
fi: Komento, jolla ajetaan spumux. Osa dvdauthor -pakettia
fr: Commande pour exécuter spumux. Fait partie du paquet dvdauthor
pl: Rozkaz uruchamiający 'spumux'

source: Command to run tcrequant (Part of transcode package). Optional - leave blank if you don't have the transcode package installed.
de: Der Befehl zum Ausführen von tcrequant (Teil des transcode Paketes). Optional - leer lassen wenn das transcode Paket nicht installiert ist.

source: Command to run when displaying a print preview
de: Befehl, der beim Anzeigen der Druckvorschau ausgeführt werden soll
fi: Tulostuksen esikatselua näytettäessä suoritettava komento
fr: Commande à lancer lors de l'affichage d'un aperçu avant impression
mk: Команда која ќе се извршува кога се прикажува преглед за печатење
pl: Polecenie uruchamiane podczas wyświetlania podglądu wydruku

source: Command+Click
de: Kommando+Klick
fr: Commande-clic
