Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Initialization of the GSSAPI context failed
de: Initialisierung des GSSAPI-Kontextes schlug fehl
fr: Échec à l'initialisation du contexte GSSAPI
pl: Inicjalizacja kontekstu GSSAPI nie udała się

source: Initialization sanity check failed. Bitcoin Core is shutting down.
de: Initialisierungsplausibilitätsprüfung fehlgeschlagen. Bitcoin Core wird beendet.
fr: L'initialisation du test de cohérence a échoué. Bitcoin est en cours de fermeture.
pl: Wstępna kontrola poprawności nie powiodła się. Bitcoin Core wyłącza się.

source: Initialize Archive File
de: Entpacke Datei
fr: Initialiser le fichier d'archivage

source: Initialize the database at next addon startup
de: Initialisiere Datenbank vor dem Scannen
fr: Réinitialiser la base avant le scan

source: Initialized empty
de: Initialisierte leeres
fr: vide initialisé

source: Initializing Skin
de: Initialisiere Skin
fr: Initialisation du thème

source: Initializing skin
de: Initialisiere Skin
fr: Initialisation du thème

source: Inline added text
de: Hinzugefügter Text
fi: Rivin sisällä lisätty teksti
fr: Texte ajouté en ligne
pl: Tekst dodany w linii

source: Inline completion
de: Auto-Vervollständigung
fi: Välitön täydennys
fr: Complétion intégrée
ka: თვითშევსება
pl: Uzupełnianie w treści

source: Inline diff
de: Unterschiede in der Zeile
fi: Vertailu rivin sisällä
fr: Les différences dans la ligne
pl: Różnice w linii

source: Inline diff word-wise
de: Zeilenunterschiede wortweise
fi: Rivin sisäiset erot sanoittain
fr: Différences de ligne dans les mots
pl: Różnice w linii wg słów

source: Inline differences
de: Unterschiede innerhalb von Zeilen
fi: Rivin sisäiset erot
fr: Différences en ligne
ka: სხვაობები სტრიქონში
mk: Едноредни разлики
pl: Różnice w ramach linii

source: Inline removed text
de: Gelöschter Text
fi: Rivin sisällä poistettu teksti
fr: Texte supprimé en ligne
pl: Tekst usunięty w linii

source: Inline selection
de: Innere Auswahl
fi: Sisäkkäinen valinta
fr: Sélection intégrée
ga: An bliain tógtha
ka: შიგთავსის შერჩევა
mk: Внатрешен избор
pl: Zaznaczanie wewnątrz
rw: Ihitamo Ubwoko

source: Inner Border
de: Innerer Rand
fi: Sisäreunus
fr: Bordure intérieure
ga: Imlíne Istigh
ka: შიდა კონტური
mk: Внатрешна граница
pl: Krawędź wewnętrzna
rw: uburyo bw'ishungura

source: Inner border
de: Innerer Rand
fi: Sisäreunus
fr: Bordure intérieure
ga: Imlíne Istigh
ka: შიდა კონტური
mk: Внатрешна граница
pl: Krawędź wewnętrzna
rw: uburyo bw'ishungura

source: Inner border space
de: Abstand des inneren Rands
fi: Sisäreunus
fr: Espacement de bordure intérieure
ga: Imlíne Istigh
ka: შიდა კონტური
mk: Внатрешна граница
pl: Przestrzeń krawędzi wewnętrznej
rw: uburyo bw'ishungura

source: Inner fade down length:
de: Herunter blenden (innerhalb):
fi: Sisäpuolinen alashäivytys:
fr: Longueur de fondu interne à la fermeture :
ka: შიდა მინავლების სიგრძე:
pl: Długość wewnętrznego ściszenia:

source: Inner fade up length:
de: Hoch blenden (innerhalb):
fi: Sisäpuolinen ylöshäivytys:
fr: Longueur de fondu interne à l'ouverture :
ka: შიდა ხმის აწევის სიგრძე:
pl: Długość wewnętrznego zgłośnienia:

source: Input
de: Eingang
fi: Syöte
fr: Entrée
ka: შეტანა
mk: Влез
pl: Wejście

source: Input Line
de: Eingabe-Zeile
fi: Sy�terivi
fr: ligne de saisie
ga: L�ne an Ionchuir:
pl: Wiersz wprowadze�

source: Input Sources
de: Eingabequellen
fi: Syötelähteet
fr: Sources de saisie
pl: Źródła wprowadzania

source: Input _Methods
de: Eingabe _Methoden
fi: Sy�te_menetelm�t
fr: _M�thodes de saisie
ga: _Modhanna ionchuir
ka: შეტანის _მეთოდები
mk: Методи за запис

source: Input a new title
de: Neuer Titel
fr: Saisir un nouveau titre

source: Input a title for the new collection
de: Titel des neuen Albums
fr: Saisir un titre pour la nouvelle collection

source: Input a title for this date range :
de: Titel für diese Periode:
fr: Saisir un titre pour cette période :

source: Input devices
de: Eingabegeräte
fr: Périphériques

source: Input ignore patterns>>
de: Ignorier-Muster eingeben>>
fr: Entrez les motifs à ignorer>>

source: Input manually date
de: Datum eingeben
fr: Saisir manuellement une date

source: Input metadata for the CD you have inserted.
de: Metadaten für die eingelegte CD eingeben.
fi: Syötä metatietoja sisään laittamallesi CD:lle.
fr: Entrer les métadonnées du CD inséré.
pl: Wprowadź Metadane dla CD.

source: Input mode for the device
de: Eingabemodus für das Gerät
fi: Puunäkymän malli
fr: Mode d'entrée pour le périphérique
ka: განტოტვილი ჩვენების მოდელი
mk: The model for the tree view
pl: Tryb wejścia dla urządzenia
rw: Urugero kugirango i Kureba

source: Input source
de: Eingabequelle
fr: Source d'entrée
pl: Źródło wejściowe

source: Input the folder name
de: Verzeichnisnamen eingeben
fr: Saisir le nom du dossier

source: Input/output error
de: Eingabe/Ausgabe Fehler
fr: Erreur d'entrée/sortie
pl: Błąd wejścia/wyjścia

source: Inputs
de: Eingaben
fi: Sisääntulot
fr: Entrants
ka: ხარჯები
pl: Wejścia

source: Inputs...
de: Eingaben...
fi: Sisääntulot...
fr: Entrants...
ka: ხარჯები...
pl: Wejścia...

source: Inquiry about unknown capability
de: Nachfrage nach unbekannter Eigenschaft
fr: Demande concernant une capacité inconnue
pl: Dochodzenie w sprawie nieznanej zdolności

source: Insane
de: Abgefahren
fi: Hullu
fr: Délirant
ka: არანორმალური
pl: Obłąkana

source: Insert
de: Einfg
fr: Inser

source: Insert &After
de: Danach einfügen
fi: Lisää &jälkeen
fr: Insérer A&près
ka: &შემდეგ ჩასმა
pl: Wstaw &po

source: Insert &Before
de: Da&vor einfügen
fi: Lisää &edelle
fr: Insérer a&vant
ka: &წინ ჩასმა
pl: Wstaw p&rzed

source: Insert Clipboard contents Paste
de: Inhalt der Zwischenablage einfügen Einfügen
fi: Lisää leikepöydän sisältö Liitä
fr: Insérer le presse papiers Coller
ka: ბუფერის შიგთავსის ჩასმა ჩასმა
mk: Внеси ја содржината на Clipboard Залепи
pl: Wstaw zawartość schowka Wklej

source: Insert a new order before the highlighted order, or add to end of list. Ctrl makes station orders 'full load any cargo', waypoint orders 'non-stop' and depot orders 'service'. 'Share orders' or Ctrl lets this vehicle share orders with the selected vehicle. Clicking a vehicle copies the orders from that vehicle. A depot order disables automatic servicing of the vehicle
de: Einen neuen Auftrag vor dem markierten Auftrag oder am Ende der Liste einfügen. Strg halten, um für Stationen 'Vollladen einer Fracht', für Wegpunkte 'ohne Zwischenhalt' und für Depots 'Wartung' auszuwählen. 'Gemeinsame Aufträge' erlauben es, für mehrere Fahrzeuge nur einen Fahrplan und eine Auftragsliste zu verwenden. Durch Klicken auf ein Fahrzeug werden die Aufträge durch die des ausgewählten Fahrzeugs ersetzt. Wartungs- und Depotaufträge schalten die automatische Wartung aus.

source: Insert after current track
de: Nach dem aktuellen Titel einfügen
pl: Wstaw po bieżącym utworze

source: Insert correct CD/DVD
de: Bitte korrekte CD/DVD einlegen
fr: Insérez le CD/DVD approprié

source: Insert item
de: Eintrag einfügen
fr: Insérer un élément

source: Insert message at:
de: Eintrag einfügen am:
fi: Viestin näyttöpaikka:
fr: Entrer le commentaire à :
ka: გზავნილის ჩამატება:
pl: Wstaw wiadomość w:

source: Insert title at the bottom, after the message
de: Den Titel unterhalb der Logmeldung anhängen
fi: Lisää otsake loppuun, viestin jälkeen
fr: Insérer le titre à la fin, après le message
pl: Wstaw tytuł u dołu, po komunikacie

source: Inspect the object of the parent scope
de: Inspiziere das Objekt im übergeordneten Geltungsbereich
fr: Inspecter l'objet parent

source: Inspected
de: Betrachtet
fr: Inspecté
pl: Badane

source: Inspected widget
de: Angeschautes Widget
fi: Kuvakesäädin
fr: Élément graphique inspecté
pl: Badany widżet

source: Inspecting project file data
de: Projektdaten überprüfen
fi: Tarkastaa projektitiedoston tietoja
fr: Vérification des données du fichier projet
pl: Inspekcja danych pliku projektu

source: Install
de: Installieren
fi: Asenna
fr: Installer
pl: Zainstaluj

source: Install Artist Slideshow add-on to enable this feature
de: Installieren Sie das "Artist Slideshow" Add-on, um diese Funktion zu aktivieren.

source: Install Third-Party Software?
de: Soll die Software von Drittanbietern installiert werden?
fi: Asennetaanko kolmannen osapuolen ohjelmisto?
fr: Installer le logiciel tiers ?
pl: Zainstalować oprogramowanie dostarczane przez stronę trzecią?

source: Install Toolbox script to enable this feature
de: Installieren Sie das "Toolbox"-Skript, um diese Funktion zu aktivieren.

source: Install from zip file
de: Aus ZIP-Datei installieren
fr: Installer depuis un fichier zip

source: Install keyboard skin mod?
de: keyboard skin mod Installieren?
fr: Installer les modifications pour le clavier du thème ?

source: Install selected software on the system
de: Gewählte Software auf dem System installieren
fi: Asenna valitut ohjelmistot järjestelmään
fr: Installer l'application sélectionnée sur le système
pl: Instalowanie wybranego oprogramowania na komputerze

source: Install/Change Keyboard
de: Bildschirmtastatur installieren/ändern
fr: Installer/changer le clavier

source: Install?
de: Installieren?
fr: Installer?

source: Installation Prefix:
de: Installations-Verzeichnis:
fi: Asennuksen etuliite:
fr: Préfixe d'intallation
ka: ინსტალაციის პრეფიქსი:
pl: Przedrostek instalacji:

source: Installation failed
de: Installation fehlgeschlagen
fr: L'installation a échoué

source: Installation of %{string} failed.
de: Installation von %{string} ist fehlgeschlagen.
fi: Kohteen %{string} asennus epäonnistui.
fr: L'installation de %{string} a échoué.
pl: Instalacja programu %{string} się nie powiodła.

source: Installed
de: Installiert
fi: Asennettu
fr: Installée
pl: Zainstalowano

source: Installed Updates
de: Installierte Aktualisierungen
fi: Asennetut päivitykset
fr: Mises à jour installées
pl: Zainstalowane aktualizacje

source: Installed from this Source
de: Aus dieser Quelle installiert
fi: Tästä lähteestä asennetut
fr: Installés depuis cette source
pl: Zainstalowane z tego źródła

source: Installed page
de: Installierte Anwendungen
fi: Asennussivu
fr: Page installée
pl: Strona zainstalowanych

source: Installing
de: Installieren
fi: Asennetaan
fr: Installation en cours
pl: Instalowanie

source: Installing TortoiseSVN
de: Installation von TortoiseSVN
fi: TortoiseSVN-ohjelman asentaminen
fr: Installer TortoiseSVN
pl: Instalacja TortoiseSVN

source: Install…
de: Installieren…
fi: Asenna…
fr: Installer…
pl: Zainstaluj…

source: Instant
de: Sofort
fr: Instantané

source: Instant Messaging
de: Sofortnachrichten
fi: Pikaviestintä
fr: Messagerie instantanée
pl: Komunikatory

source: Instant recording duration
de: Aufzeichnungsdauer von Sofortaufnahmen
fr: Durée d'enregistrement instantanée

source: Instruct the backend to search for channels (if supported).
de: Weise das Backend an, nach Kanälen zu suchen. Nicht alle Backends unterstützen dies.
fr: Demander au serveur de lancer la recherche des chaînes (si supporté).

source: Instruction Set
de: Befehlssatz
fr: Jeu d'instructions
ka: ინსტრუმენტი
pl: Zbiór instrukcji

source: Instruction count exceeds star delta container capacity
de: Anzahl der Instruktionen überschreitet Kapazität des Star Delta Containers

source: Instruments
de: Instrumente

source: Insufficient NODES rows for '%{string}'
de: Nicht genügend »NODES«-Zeilen für »%{string}«
fr: ligne NODES insuffisante pour '%{string}'

source: Insufficient funds
de: Unzureichender Kontostand
fi: Lompakon saldo ei riitä
fr: Fonds insuffisants
ka: არ არის საკმარისი თანხა
pl: Niewystarczające środki

source: Insufficient funds!
de: Unzureichender Kontostand!
fi: Lompakon saldo ei riitä!
fr: Fonds insuffisants !
ka: არ არის საკმარისი თანხა!
pl: Niewystarczające środki!

source: Insufficient memory to perform operation.
de: Zuwenig Speicher um Operation durchzuführen.
fi: Liian vähän muistia operaation suorittamiseen.
fr: Mémoire insuffisante pour exécuter l'opération.
ka: მეხსიერების უკმარისობა ქმედებისათვის.
mk: Недоволно меморија за извршување на операцијата.
pl: Za mało pamięci do wykonania operacji.

source: Integer representation too long
de: Ganzzahldarstellung zu lang

source: Integrate Cinema Experience in home movie menu buttons
de: Kinoerlebnis in Hauptfilmmenüschaltflächen integrieren
fr: Intégrer Cinema Experience dans le bouton Films de la page d'accueil

source: Integration with Bug Tracking Systems / Issue Trackers
de: Integration mit einem System zur Fehlerverfolgung
fi: Integrointi vikaseurantaohjelmiin
fr: Intégration avec des systèmes de gestion de bug / gestion d'incidents
pl: Integracja z systemami śledzenia błędów / śledzenia problemów

source: Integration with Bug Tracking Tools
de: Integration mit Fehlerverfolgungssystem
fi: Kytkentä vikaseurantatyökaluihin
fr: Intégration aux outils de Bug tracking
pl: Integracja z narzędziami śledzenia błędów

source: Integration with Web-based Repository Viewers
de: Integration mit webbasierten Projektarchivbetrachtern
fi: Integrointi web-pohjaisiin arkistoselaimiin
fr: Intégration avec des explorateur de dépôt de type web.
pl: Integracja z internetowymi przeglądarkami repozytoriów

source: Intel wireless adaptor
de: Intel-Drahtlosadapter
fi: Intelin langaton sovitin
fr: Adaptateur sans fil Intel
ga: Cuibheoir gan sreang Intel
mk: Intel безжичен адаптер
pl: Urządzenie bezprzewodowe firmy Intel

source: Intensity
de: Intensität
fr: Intensité

source: Intensity of the color.
de: Intensität der Farbe.
fi: Värin kylläisyys.
fr: Intensité de la couleur.
ga: Déine an datha.
ka: ფერის გამჭვირვალობა.
mk: Проѕирност на бојата.
pl: Intensywność koloru.
rw: Bya Ibara

source: Inter-repository relocation not allowed
de: Umplatzieren innerhalb des Projektarchivs nicht erlaubt
fr: Relocalisation entre dépôts différents non permise
pl: Przeniesienie między repozytoriami nie jest dozwolone

source: Intercontinental
de: Interkontinental

source: Interest rate: %{string1}
de: Zinssatz: %{string}

source: Interface
de: Schnittstelle
fi: Käyttöliittymä
ga: Comh�adan
ka: ინტერფეისი
mk: Интерфејс
pl: Interfejs

source: Interface disabled
de: Netwerk-Interface deaktiviert
fr: Interface désactivée

source: Interface size
de: Größe der Bedienelemente
fr: Taille d'interface

source: Interior Focus
de: Interner Fokus
fi: Kohdistus sisällä
fr: Focus intérieur
ka: მონაცემთა შეტანის შიდა ფოკუსი
mk: Внатрешен фокус
pl: Wewnętrzne zaznaczenie

source: Internal
de: Intern
fr: Interne

source: Internal Decoder
de: Interner Dekoder
fi: Sisäinen purkaja
fr: Décodeur interne
pl: Wewnętrzny Dekoder

source: Internal Web Browser
de: Interner Webbrowser
fi: Sisäinen nettiselain
fr: Navigateur Web interne
pl: Wbudowana przeglądarka WEB

source: Internal application error.
de: Interner Programmfehler.
fi: Sisäinen ohjelmavirhe.
fr: Erreur interne de l'application.
ka: პროგრამის შიდა შეცდომა.
mk: Внатрешна грешка на апликацијата.
pl: Wewnętrzny błąd aplikacji.

source: Internal error
de: Interner Fehler
fr: Erreur interne

source: Internal error reported by alignment process.
de: Interner Fehler wurde vom Ausrichten-Prozess gemeldet.
fi: Kohdistusprosessi ilmoitti sisäisestä virheestä.
fr: Erreur interne rapportée par le processus d'alignement
pl: Zgłoszono wewnętrzny błąd przez proces wyrównywania.

source: Internal error: a null transaction id was passed to get_txn_proplist()
de: Interner Fehler: eine Transaktionskennung von Null wurde übergeben um get_txn_proplist() zu erhalten
fr: Erreur interne : un identifiant de transaction 'null' a été passé à get_txn_proplist()

source: Internal logic fault
de: Interner Logikfehler
fi: Sisäinen logiikkavirhe
fr: Erreur de logique interne
ga: Locht inmhe�nach loighce
ka: შიდა ლოგიკური შეცდომა
mk: Интерен логички фаул
pl: Wewnętrzny błąd logiczny

source: Internal padding
de: Interne Auffüllung
fi: Sisäinen täyte
fr: Remplissage interne
ka: შიდა შევსება
pl: Wewnętrzne dopełnienie
rw: Wuzuza:

source: Internal server port
de: Internet Serverport
fr: Port du serveur interne

source: Internal template
de: Interne Vorlage
fr: Modèle interne

source: Internal value indicating compression quality
de: Interner Maß für die Kompressionsqualität
fi: Sisäinen arvo, joka kuvaa pakkauksen laatua
fr: Valeur interne indiquant la qualité de la compression
ka: შეკუმშვის ხარისხის მაჩვენებალი შიდა მნიშვნელობა
mk: Внатрешна вредност која покажува квалитет на компресија
pl: Wewnętrzna wartość określająca jakość kompresji

source: International
de: Sprache & Region
fr: Région

source: Internet Only Application
de: Reine Internet-Anwendung
fi: Vaatii internetyhteyden
fr: Application sur Internet uniquement
pl: Program wymagający Internetu

source: Internet Protocol (IP)
de: Internet-Protokoll (IP)
fr: Protocole Internet (IP)

source: Internet Stream View
de: Internet Streams
fr: Visualisation des flux internet
pl: Widok Stacji Radiowych

source: Internet Television Client - Search
de: Internet TV Client - Suchen
fi: Internet TV sovellus - haku
fr: Client de télévision Internet - Recherche
pl: Internetowe Wideo -Szukaj

source: Internet Television Client - Site/Tree View
de: Internet TV Client - Seiten/Baum-Ansicht
fi: Internet TV sovellus - Sivusto/Puu näkymä
fr: Client de télévision Internet - Vue site/arbre
pl: Internetowe Wideo - Widok Strony/Drzewa

source: Internet Video Browser
de: Browser für Internetvideos
fi: Internet videoselain
fr: Navigateur de vidéo Internet
pl: Browser dla Internet Video

source: Internet Video Gallery
de: Internetvideogalerie
fi: Internetvideogalleria
fr: Galerie de vidéo Internet
pl: Galeria Internet Wideo

source: Internet Video List
de: Liste Internetvideos
fi: Internet videolista
fr: Liste de vidéo Internet
pl: Lista z Internet.Wideo

source: Internet access
de: Internetzugriff
fr: Accès Internet

source: Internet access is required to check for updates.
de: Für die Suche nach Aktualisierungen ist Zugriff auf das Internet notwendig.
fi: Päivitysten tarkistaminen vaatii internetyhteyden.
fr: L'accès à Internet est nécessaire pour rechercher des mises à jour.
pl: Wymagany jest dostęp do Internetu, aby wyszukać aktualizacje.

source: Internet connection bandwidth limitation
de: Bandbreitenbegrenzung für Internetverbindung
fr: Limiter la bande passante Internet

source: Internet connection required.
de: Internetverbindung benötigt.
fr: Connexion Internet requise.

source: Internet lookup
de: Internet-Anfrage
fr: Recherche internet

source: Interprocessor interrupt
de: Zwischenprozessor-Interrupt
fi: Suorittimien välinen keskeytys
fr: Interruption entre processeurs
ga: Idirbhriseadh idirphróiseálaí
mk: Интерпроцесорски прекини
pl: Przerwanie międzyprocesorowe

source: Interrupt
de: Unterbrechung
fi: Keskeytys
fr: Interruption
ga: Idirbhriseadh
mk: Прекин
pl: Przerwanie

source: Interrupt Current Video?
de: Das aktuelle Video unterbrechen?
fr: Interrompre la vidéo en cours ?

source: Interrupt:
de: Unterbrechung:
fi: Keskeytys:
fr: Interruption :
ga: Idirbhriseadh:
pl: Przerwanie:

source: Interrupted
de: Unterbrochen
fi: Keskeytetty
fr: Interrompu
ga: Idirbhriste
pl: Przerwane

source: Interval (in seconds) for multi-image and random fanart backgrounds
de: Intervall (in Sekunden) für Mehrbild- und zufällige Fankunst-Hintergründe
fr: Intervalle (en secondes) pour les multi-images et les fanarts d'arrière-plan aléatoires

source: Intro
de: Einleitung
fr: Introduction

source: Intro file:
de: Introdatei:
fr: Fichier Intro:

source: Introduce yourself
de: Stelle dich vor
fr: Présentez-vous
mk: Претстави се
pl: Przedstaw się

source: Introduction
de: Einleitung
fi: Johdanto
pl: Wstęp

source: Introduction date
de: Einführungsdatum
fr: Date d'introduction

source: Inuktitut (Transliterated)
de: Inukitut (transliteriert)
fi: Inukitut (translitteroitu)
fr: Inuktitut (translitéré)
ga: Ionúitis (Traslitrithe)
ka: ინუკტიტუტი (ტრანსლიტერაცია)
pl: eskimoska (transliterowana)

source: Invalid
de: Ungültig
fi: Virheellinen
fr: Non valide
ga: Neamhbhailí
ka: მცდარი URI
mk: Невалидна URI
pl: Nieprawidłowy

source: Invalid %{string} property on '%{string}': cannot use a URL '%{string}' as the target directory for an external definition
de: Ungültige Eigenschaft %{string} zu »%{string}«: Eine URL »%{string}« kann nicht als Zielverzeichnis für eine externe Definition verwendet werden
fr: Propriété %{string} invalide sur '%{string}' : on ne peut utiliser une URL '%{string}' comme répertoire destination d'une référence externe
pl: Nieprawidłowy atrybut %{string} dla '%{string}': nie można używać URL-u '%{string}' jako docelowego katalogu dla zewnętrznej definicji

source: Invalid %{string} property on '%{string}': cannot use two absolute URLs ('%{string}' and '%{string}') in an external; one must be a path where an absolute or relative URL is checked out to
de: Ungültige Eigenschaft %{string} zu »%{string}«: Es können nicht zwei absolute URLs (»%{string}« und »%{string}«) in einem externen Verweis verwendet werden; eine muss ein Pfad sein, in den eine absolute oder relative URL ausgecheckt wird
fr: Propriété %{string} invalide sur '%{string}' : on ne peut utiliser deux URLs absolues ('%{string}' et '%{string}') comme référence externe ; l'une doit être un chemin vers lequel une URL relative ou absolue va être extraite
pl: Nieprawidłowy atrybut %{string} dla '%{string}': nie można używać dwu absolutnych URL-i ('%{string}' i '%{string}') w zewnętrznej definicji. Jeden musi być ścieżką, do której absolutny lub względny URL jest pobrany

source: Invalid %{string} property on '%{string}': target '%{string}' is an absolute path or involves '..'
de: Ungültige Eigenschaft %{string} auf »%{string}«: Ziel »%{string}« ist ein absoluter Pfad oder enthält »..«
fr: Propriété %{string} invalide sur '%{string}' : la cible '%{string}' est un chemin absolu ou utilise '..'
pl: Błędny atrybut %{string} dla '%{string}': cel '%{string}' jest ścieżką bezwzględną albo wykorzystuje '..'

source: Invalid %{string}: '%{string}'
de: Ungültiger %{string}: '%{string}'
fr: %{string} invalide : '%{string}'

source: Invalid 'conflict_result' argument
de: Ungültiger Parameter »conflict_result«
fr: Argument 'conflit_result' invalide
pl: Błędny argument 'conflict_result'

source: Invalid 'node_kind' field in tree conflict description
de: Ungültiges Feld »node_kind« in Baumkonfliktbeschreibung
fr: Champ 'node_kind' invalide dans une destination de conflit d'arborescence
pl: Nieprawidłowe pole 'node_kind' w opisie konfliktu drzewnego

source: Invalid -onion address: '%{string}'
de: Ungültige "-onion"-Adresse: '%{string}'
fi: Virheellinen -onion osoite: '%{string}'
fr: Adresse -onion invalide : « %{string} »
ka: არასწორია მისამართი -onion: '%{string}'
pl: Nieprawidłowy adres -onion: '%{string}'

source: Invalid -proxy address: '%{string}'
de: Ungültige Adresse in -proxy: '%{string}'
fi: Virheellinen proxy-osoite '%{string}'
fr: Adresse -proxy invalide : « %{string} »
ka: არასწორია მისამართი -proxy: '%{string}'
pl: Nieprawidłowy adres -proxy: '%{string}'

source: Invalid ASN1 data
de: Ungültige ASN1-Daten

source: Invalid ASN1 length
de: Ungültige ASN1-Länge

source: Invalid Currency.
de: Ungültige Währung
fi: Laiton rahayksikkö.
fr: Monnaie Invalide.
ka: მცდარი ვალუტა.
mk: Непостоечка валута.
pl: Niewłaściwa waluta.

source: Invalid Date
de: Ungültiges Datum
fi: Virheellinen Päivämäärä
fr: Date erronée
pl: Nieprawidłowa data

source: Invalid FNV1 checksum in P2L index
de: Ungültige FNV1-Prüfsumme im P2L-Index

source: Invalid Hex Colour
de: Ungültige Hexfarbe
fr: Couleur Hexa non valide

source: Invalid LOCK timeout value '%{string}'
de: Ungültiger Timeout-Wert für Sperre »%{string}«

source: Invalid PEM certificate
de: Ungültiges PEM-Zertifikat

source: Invalid Pin
de: Ungültige PIN
fr: Code PIN invalide

source: Invalid Pin Notification
de: Ungültige PIN-Benachrichtigung
