Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Hide animated discart on OSD
de: Keine animierte Disk-Art im OSD anzeigen

source: Hide audio and subtitle language media flags
de: Verberge Flags der Audio- und Untertitel-Sprachen
fr: Cacher les marqueurs de pistes audio et des sous-titres des médias

source: Hide battery status icon
de: Batterie-Statussymbol ausblenden
fr: Masquer l'icône de niveau de batterie

source: Hide cases
de: Hüllen verbergen
fr: Masquer les boitiers

source: Hide channel
de: Kanal ausblenden
fr: Masquer la chaîne

source: Hide channel logos in PVR List/Timeline
de: Senderlogos in PVR-Liste/Zeitleiste verbergen
fr: Cacher les logos des chaînes dans la chronologie / liste de l'enregistreur numérique

source: Hide checkmarks
de: Häkchen verbergen

source: Hide clearart
de: Clearart verbergen

source: Hide daily fanart
de: Tages-Fanart ausblenden
fr: Cacher le fanart quotidien

source: Hide default submenu items
de: Standard-Untermenüeinträge ausblenden
fr: Masquer les éléments de sous-menus par défaut

source: Hide deleted branches and tags
de: Gelöschte Zweige und Marken ausblenden
fi: Piilota poistetut haarat ja merkityt versiot
fr: Cacher les branches et les étiquettes supprimées.
ka: წაშლილი განშტოებებისა და ჭდეების დამალვა
mk: Сокриј ги избришаните гранки и ознаки
pl: Ukryj usunięte gałęzie i etykiety

source: Hide deleted paths
de: Gelöschte Pfade verbergen
fi: Piilota poistetut polut
fr: Cacher les répertoires supprimés
pl: Ukryj usunięte ścieżki

source: Hide docked window
de: Angedocktes Fenster verbergen
fi: Piilota ankkuroitu ikkuna
fr: Cacher fenêtre rangée
ka: მიმაგრებული სარკმლის დამალვა
mk: Скриј го намалениот прозорец
pl: Ukryj okienko zadokowane

source: Hide extended info panel
de: Erweitertes Infopanel ausblenden
fr: Cacher le panneau information étendu

source: Hide extra art
de: Extra Art verbergen

source: Hide fanart
de: Fanart ausblenden
fr: Masquer le fanart

source: Hide fanart in fullscreen music player
de: Fanart bei der Vollbild-Musikwiedergabe verbergen
fr: Masquer les fanarts pour le lecteur musique en mode plein écran

source: Hide file names in thumbs view
de: Dateinamen in der Symbolansicht ausblenden
fr: Masquer le nom en vue vignettes

source: Hide filenames
de: Dateinamen ausblenden
fr: Cacher le nom de fichiers

source: Hide foreign
de: Ausländische ausblenden
fr: Masquer les langues étrangères

source: Hide genre icons
de: Genresymbole verbergen

source: Hide if empty
de: Verbergen falls leer
fi: Piilota jos tyhjä
fr: Masquer si vide
ka: დამალვა, თუ ცარიელია
mk: Скриј ако е празно
pl: Ukrywanie jeśli pusta
rw: NIBA ubusa

source: Hide incompatible
de: Inkompatible ausblenden
fr: Masquer les éléments incompatibles

source: Hide info
de: Info ausblenden
fr: Masquer les infos

source: Hide info panel
de: Infopanel ausblenden
fr: Masquer le panneau Info

source: Hide item specific fanart [COLOR=grey3](in media views)[/COLOR]
de: Verberge spezifische Fanart des Elements [COLOR=grey3](in Medienazeigen)[/COLOR]
fr: Cacher le fanart spécifique des éléments [COLOR=grey3](dans les vues de médias)[/COLOR]

source: Hide library statistics [COLOR=grey3](item & page count, total duration..)[/COLOR]
de: Verberge Bibliotheks-Statistik [COLOR=grey3](Zahl der Einträge und Seiten, Gesamtdauer, ...)[/COLOR]
fr: Masquer les statistiques de la médiathèque [COLOR=grey3](nombre d'éléments & de pages, durée totale..)[/COLOR]

source: Hide main menu buttons
de: Hauptmenü-Schaltflächen verbergen
fr: Masquer les boutons du menu principal

source: Hide media flags read from a filename [COLOR=grey3](Blu-ray, HD-DVD)[/COLOR]
de: Eingelesenen Medienmerker von Dateinamen verbergen [COLOR=grey3](Blu-ray, HD-DVD)[/COLOR]
fr: Cacher les marqueurs de médias lus à partir des noms de fichiers [COLOR=grey3](Blu-ray, DVD-HD)[/COLOR]

source: Hide mourse cursor (for touchscreens)
de: Mauszeiger ausblenden (für Touch-Bildschirme)
fr: Cacher le curseur de la souris (pour les écrans tactiles)

source: Hide non-mergeable revisions
de: Nicht zusammenführbare Revisionen ausblenden
fi: Piilota versiot, joita ei voi yhdistää
fr: Cacher les révisions ne pouvant être fusionnés
ka: არაშერწყმადი ვერსიების დამალვა
pl: Ukryj niescalalne wersje

source: Hide notifications during playback
de: Verberge Benachrichtigung wahrend des Abspielens
fr: Cacher les notifications pendant la lecture

source: Hide options in media menu
de: Optionen im Medienmenü deaktivieren
fr: Masquer les options dans le menu médias

source: Hide panel background
de: Panel-Hintergrund ausblenden
fr: Masquer l'arrière-plan du panneau

source: Hide plot
de: Verberge Handlung
fr: Cacher le résumé

source: Hide progress of library updates
de: Fortschritt von Datenbank-Aktualisierungen verbergen
fr: Masquer l'avancement lors de la mise à jour de la médiathèque

source: Hide ratings in list views
de: Bewertungen in Listen ausblenden
fr: Masquer les évaluations pour la vue en liste

source: Hide ta&gs
de: M&arken verbergen
fi: Piilota &merkityt versiot
fr: Cacher les é&tiquettes
ka: &ჭდეების დამალვა
pl: Ukryj et&ykiety

source: Hide the library scanning progress bar during scans.
de: Fortschrittsbalken während Bibliotheks-Scan ausblenden.
fr: Masquer les barres de progression en scannant la médiathèque.

source: Hide the script while running
de: Skript beim Ablauf verbergen
fi: Piilota komento sen suorituksen ajaksi
fr: Masquer le script pendant l'exécution
ka: სკრიპტის დამალვა შესრულებისას
mk: Скриј ја скриптата за време на извршување
pl: Ukryj skrypt kiedy jest wykonywany

source: Hide the titlebar during maximization
de: Die Titelleiste im maximierten Zustand verbergen
fr: Masquer la barre de titre pendant la maximisation
pl: Ukrywanie paska tytułowego podczas maksymalizacji

source: Hide this group from the dashboard and do not notify unless @mentioned.
de: Verstecke diese Gruppe aus dem Armaturenbrett und nicht benachrichtigen
fr: Masque ce groupe dans le tableau de bord et n'envoie aucune notification sauf si l'on est @mentionné.
pl: Ukryj tę grupę z panelu i nie przesyłaj powiadomień z wyjątkiem @wzmianek

source: Hide this thread from the dashboard and do not notify unless @mentioned.
de: Ausblenden dieses Thema aus dem Armaturenbrett und nicht benachrichtigen
fr: Cache cette discussion du tableau de bord et n'envoie aucune notification sauf si l'on est @mentionné.
pl: Ukryj ten wątek na pulpicie i nie powiadamiaj dopóki nie @wspomniano.

source: Hide thumbnails
de: Vorschaubilder verbergen

source: Hide title
de: Titel ausblenden
fr: Masquer le titre

source: Hide title in tile
de: Titel in der Kachel ausblenden
fr: Cacher le titre dans la tuile

source: Hide trailer icon
de: Filmvorschausymbol ausblenden
fr: Masquer l'icône bande-annonce

source: Hide tv banners
de: TV -Banner verstecken

source: Hide unused &branches
de: Ungenutzte Zweige &verbergen
fi: Piilota käyttämättömät &haarat
fr: Cacher les &branches inutilisées
ka: გამოუყენებელი &განშტოებების დამალვა
mk: Скриј ги некористените &гранки
pl: Ukryj nieużywane &gałęzie

source: Hide unused branches
de: Ungenutzte Zweige verbergen
fi: Piilota käyttämättömät haarat
fr: Cacher les branches inutilisées
pl: Ukryj nieużywane gałęzie

source: Hide unwatched and partialy watched marks
de: Marker für "Ungesehen" & "teilweise gesehen" verbergen
fr: Masquer les indications 'Non vu' et 'Partiellement vu'

source: Hide video background
de: Videohintergrund ausblenden
fr: Masquer l'arrière-plan video

source: Hide video information box
de: Videoinformationsbox ausblenden
fr: Cacher la boite d'information vidéo

source: Hide video thumb on info screen
de: Videovorschaubild im Infoschirm ausblenden
fr: Cacher la vignette vidéo sur l'écran d'info

source: Hide visualisation background
de: Visualisierungshintergrund ausblenden
fr: Masquer l'arrière-plan visualisation

source: Hide visualization background
de: Visualisierungshintergrund ausblenden
fr: Masquer l'arrière plan de visualisation

source: Hide watched
de: Gesehenes ausblenden
fr: Masquer les Déjà Vus

source: Hide watched icons
de: Angesehen-Symbole ausblenden
fr: Masquer les icônes déjà-vu

source: Hide watched items from recently added movies/tvshows
de: Bereits gesehene Einträge bei neu hinzugefügten Filmen/Fernsehserien ausblenden
fr: Cacher les éléments regardés des films/séries TV ajoutés récemment

source: Hide watched marks
de: Marker für "Gesehen" verbergen
fr: Masquer les indications 'Déjà vu'

source: Hide widget backgrounds
de: Widget-Hintergrund verbergen
fr: Masquer les arrière-plans de widget

source: Hide widget panel background
de: Widgetpanel-Hintergrund verbergen
fr: Cacher l'arrière-plan du panneau des widgets

source: Hide/Show the patch file list
de: Ein/Ausblenden der Patchdatei-Liste
fi: Piilota/näytä paikkatiedostolista
fr: Masquer / Afficher la liste fichier du patch
pl: Ukryj/Pokaż listę plików poprawki

source: Hide/Show the patch file list Hides or shows the patch file list
de: Verberge/Zeige die Patchliste Verbirgt oder zeigt die Patchdateiliste
fi: Piilota/näytä paikkatiedostolista Piilottaa tai näyttää paikkatiedostolistan
fr: Afficher/Cacher la liste des fichiers patchAffiche ou cache la liste des fichiers patch
ka: ბებკი ფაილების სიის ჩვენება/დამალვა აჩვენებს ან დამალავს ბებკი ფაილების სიას
mk: Скриј/покажи ја листата со закрпи Сокрива или покажува листа со закрпи
pl: Ukryj/pokaż listę plików poprawek Ukrywa lub pokazuje listę plików poprawek

source: Hides paths which are no longer present at the HEAD revision of the repository, e.g. deleted branches.
de: Blendet Pfade aus, die in der HEAD Revision des Projektarchivs nicht mehr existieren, z.B. gelöschte Pfade.
fi: Piilottaa polut, jotka eivät enää kuulu arkiston HEAD-versioon, esim. poistetut haarat.
fr: Cache les chemins qui ne sont plus présents dans la révision HEAD du dépôt, par exemple, des branches supprimées.
pl: Ukrywa ścieżki, które już nie występują w wersji HEAD repozytorium, np. usunięte gałęzie.

source: Hides the infopanel for Showcase and Landscape view (if activated) while scrolling through the library. Set the amount of seconds to wait for the infopanel to appear when scrolling is stopped.
de: Verbirgt das Infopanel beim Scrollen durch die Sammlung bei der Schaukasten - und Querformat-Ansicht (falls aktiv). Definiere die Anzahl der Sekunden, die gewartet werden soll, bevor das Infopanel nach Beendigung des Scrollens wieder erscheint.
fr: Cache le panneau d'info pour les vues Vitrine et Paysage (si activé) durant la navigation dans la bibliothèque. Définit le nombre de secondes à attendre pour faire apparaître le panneau d'info lorsque la navigation a stoppée.

source: Hierarchy
de: Hierarchie
fi: Hierarkia
fr: Hiérarchie
pl: Hierarchia

source: High
de: Hoch
fi: Korkea
fr: Haute
ga: Ard
ka: მაღალი
mk: Висок
pl: Wysokie

source: High Frequency:
de: Hohe Frequenz:
fi: Korkea taajuus:
fr: Haute Fréquence :
ga: Minic�ocht (Hz):
ka: სიხშირე (Hz)
mk: Фрекфенција (Hz):
pl: Wysoka częstotliwość:

source: High Speed
de: Hohe Geschwindigkeit
fr: Haute Vitesse

source: High Speed (V)
de: Hohe Geschwindigkeit (V)
fr: Haute Vitesse (V)

source: High Temperature: %{argument}
de: Höchste Temperatur: %{argument}
fi: Korkea lämpötila: %{argument}
fr: Température max. : %{argument}
pl: Najwyższa temp: %{argument}

source: High power
de: Hoher Stromverbrauch
fr: Puissance élevée

source: High quality pixel shader
de: Shader (hohe Qualität)
fr: Pixel shader haute qualité

source: High quality pixel shader v2
de: Pixelshader V2 (Hohe Qualität)
fr: Pixel shader haute qualité V2

source: High quality upscaling
de: Hochauflösende Software-Hochskalierung
fr: Conversion en définition supérieure Haute Qualité

source: High standby
de: Hohes Standby
fr: Réserve élevée

source: High wind, near gale
de: Starker Wind, steifer Wind
fr: Vent fort, proche du coup de vent

source: High-quality Conversion
de: Hochwertige Umwandlung
fi: Korkealaatuinen Sinc-interpolointi
fr: Conversion de haute qualité
pl: Przekształcanie wysokiej jakości

source: Higher refresh rates make the meter show more frequent changes. A rate of 30 per second or less should prevent the meter affecting audio quality on slower machines.
de: Bei kürzeren Aktualisierungsintervallen reagiert die Aussteuerungsanzeige auch auf kleinere Veränderungen. 30 Aktualisierungen oder weniger pro Sekunde sollten auch auf langsameren Computern keine Auswirkungen auf das Audio haben.
fr: Une fréquence de rafraîchissement élevée affiche des changements plus rapides. Une fréquence inférieure à 30 par seconde évite d'affecter la qualité audio des machines les plus lentes .
pl: Wyższy współczynnik odświeżania sprawia, że miernik częściej pokazuje zmiany. Współczynnik 30 na sekundę lub mniej, powinien zapobiec wpływowi miernika na jakość dźwięku na słabszych komputerach.

source: Highest
de: Höchste
fr: Plus élevé

source: Highest Available
de: Höchstverfügbar
fr: Plus haut disponible

source: Highest cargo rating
de: Beste Bewertung
fr: Meilleure qualité de service

source: Highest revision number in the cache
de: Höchste Revisionsnummer im Puffer
fi: Välimuistin suurin versionumero
fr: Numéro de révision le plus haut dans le cache
ka: ვერსიის მაქსიმალური ნომერი ბუფერში
mk: Најголема бројка на ревизија во кешот
pl: Najwyższy numer wersji w buforze

source: Highlight Videos Not Protected By Classifications
de: Filme ohne Schutz durch Einstufungen hervorheben
fr: Mettre en valeur les vidéos non protéger par classification

source: Highlight coverage area of proposed site
de: Einzugsgebiet anzeigen
fr: Afficher la zone couverte

source: Highlighted Colors
de: Hervorgehobene Farben
fr: Couleurs en surbrillance

source: Highpass
de: Hochpass
fr: Passe-haut
ka: მაღალი სიხშირის ფილტრი
pl: Górnoprzepustowy

source: Highscore Table
de: Bestenliste
fr: Meilleurs scores

source: Highscore table
de: Bestenliste
fr: Meilleurs scores

source: Hilly
de: Hügelig
fr: Collinaire

source: Hint to help the desktop environment understand what kind of window this is and how to treat it.
de: Hinweis, der der Arbeitsumgebung dabei hilft, den Typ und die erforderliche Behandlung dieses Fensters zu bestimmen.
fi: Vihje työpöytäympäristölle, jotta se ymmärtäisi minkä tyyppinen ikkuna tämä on, ja miten sitä pitäisi kohdella.
fr: Indication pour aider l'environnement de bureau à comprendre quel est le type de fenêtre et comment la traiter.
ka: კარნახი (hint), რომელიც სამუშაო გარემოს საშუალება აძლევს განსაზღვროს რა ტიპისაა ფანჯარა და როგორ დამუშავდეს.
pl: Podpowiedź dla środowiska z jakim typem okna ma do czynienia i jak ma z nim postępować.
rw: Kuri Ifashayobora i Ibiro Bya Idirishya iyi ni Na Kuri

source: Hint: select the context menu, change the page to 'Commands' and drag the toolbar buttons into the menu window.
de: Hinweis: Wählen Sie das Kontextmenü, wechseln Sie auf die Seite 'Befehle' und ziehen Sie die Schaltflächen der Werkzeugleiste in das Menüfenster.
fi: Vihje: valitse kontekstivalikko, vaihda sivuksi 'Komennot' ja raahaa työkalurivin painikkeita valikkoikkunaan.
fr: Astuce : sélectionner le menu contextuel, aller à la page 'Commandes' et glissez les boutons de barre d'outils dans la fenêtre du menu.
ka: რჩევა: კონტექსტური მენიუდან გადადით გვერდზე 'ბრძანებები' და გადაათრიეთ პულტის ღილაკები მენიუს სარკმელში.
mk: Финта: изберете го контекстното мени, сменете ја страната на 'Команди' и одвлечете ги копчињата од алатникот во прозорецот со менито
pl: Podpowiedź: wybierz menu kontekstowe, zmień stronę na 'Polecenia' i przenieś przyciski paska zadań do okna menu.

source: Hints for the text field behaviour
de: Hinweise für das Verhalten von Textfeldern
fr: indication pour le comportement du champ texte
pl: Podpowiedzi dla zachowania pola tekstowego

source: History
de: Geschichte
fi: Historia
fr: Histoire
ga: Stair
ka: ენერგიის ისტორია
mg: Diarin'ny angovo
mk: Историја
pl: Historia

source: History item limit reached
de: Beschränkung für Anzahl der Verlaufselemente erreicht
fr: Limite des éléments d'historique atteinte

source: Hit ENTER or type command to continue
de: Dr�cken Sie die EINGABETASTE oder geben Sie einen Befehl ein

source: Hit end of paragraph
de: Absatzende erreicht
fi: Kappaleen loppu tuli vastaan
fr: Fin du paragraphe
ga: Sroicheadh cr�och an pharagraif
pl: Dobi�em do ko�ca akapitu

source: Hobbies & Collecting
de: Hobbies & Sammlungen
fr: Passe-temps & Collections

source: Hold Ctrl to select more than one item
de: Strg gedrückt halten, um mehrere Einträge auszuwählen
fr: Ctrl-clic pour sélectionner plus d'un élément

source: Hold the job until it is explicitly released
de: Hält den Druckauftrag an, bis er explizit freigegeben wird
fi: Pidätä työtä, kunnes se vapautetaan erikseen
fr: Suspend la tâche jusqu'à ce qu'elle soit explicitement libérée
ga: Coinnigh an jab go dtí go scaoiltear é go follasach
pl: Wstrzymuje zadanie do czasu jego jawnego zwolnienia

source: Holiday
de: Urlaub
fr: Vacances

source: Holiday Theme
de: Urlaubs-Thema
fr: Thème des vacances

source: Holiday is a very broad genre, encompassing films that center around a certain holiday, such as Christmas, Halloween, Easter, etc.
de: Holiday ist ein allgemeines Genre, welches speziellere Ferien wie zum Beispiel Weihnachten, Hallowenn, Ostern und Ähnliche umfasst.
fr: Vacances est un genre spécial, dont la thématique est celle des vacances, telles que Noël, Halloween, Pâques, etc.

source: Holiday snowfall theme
de: Winterlicher Schneefall
fr: Thème de vacances enneigé

source: Home
de: Startseite
fi: Koti
fr: Accueil
ga: Baile
ka: თავფურცელი
mk: Дома
pl: Dom

source: Home Artwork
de: Hauptbildschirmbildmaterial
fr: Présentation Accueil

source: Home Customizer
de: Hauptmenü-Konfigurator
fr: Personnaliser l'accueil

source: Home Items
de: Home Einträge
fr: Éléments Accueil

source: Home Menu
de: Hauptmenü
fr: Utilisez visionnées Etat Overlays

source: Home Menu Catagory Buttons
de: Kategorie-Schaltflächen im Hauptmenü
fr: Ecran d'accueil boutons catégorie

source: Home Menu Category Buttons
de: Kategorie-Schaltflächen im Hauptmenü
fr: Écran d'accueil boutons catégorie

source: Home NowPlaying Customizer
de: Hauptmenü GeradeAbspielend-Konfigurator
fr: Personnaliser la lecture en cours sur l'accueil

source: Home Options
de: Home Optionen
fr: Options Accueil

source: Home Page Add-on Quick Links
de: Addon-Verknüfung im Hauptmenü
fr: Écran d'accueil Extensions Liens rapides

source: Home Page Music Sub-menu
de: Hauptmenü Musik-Untermenü
fr: Page d'accueil du sous-menu Musique

source: Home Page Music Submenu
de: Hauptmenü Musik-Untermenü
fr: Sous-menu Musique de la page d'accueil

source: Home Page Pictures Sub-menu
de: Hauptmenü Bilder-Untermenü
fr: Page d'accueil du sous-menu Images

source: Home Page Pictures Submenu
de: Hauptmenü Bilder-Untermenü
fr: Sous-menu Images de la page d'accueil

source: Home Page Programs Sub-menu
de: Hauptmenü Programme-Untermenü
fr: Page d'accueil du sous-menu Programmes

source: Home Page Programs Submenu
de: Hauptmenü Programme-Untermenü
fr: Sous-menu Programmes de la page d'accueil

source: Home Page Submenu
de: Hauptmenü-Untermenü
fr: Sous-menu de la page d'accueil

source: Home Page Videos Sub-menu
de: Hauptmenü Videos-Untermenü
fr: Page d'accueil du sous-menu Vidéos

source: Home Page Videos Submenu
de: Hauptmenü Videos-Untermenü
fr: Sous-menu Videos de la page d'accueil

source: Home Screen Backgrounds
de: Hauptbildschirm-Hintergründe
fr: Fonds d'écran de l'accueil

source: Home Screen Layouts
de: Hauptbildschirm-Anordnungen
fr: Agencements de l'écran d'accueil

source: Home Screen Options
de: Hauptbildschirm-Optionen
fr: Options de l'écran d'acceuil

source: Home Screen Weather Info and button
de: Wetterinfo und Schaltfläche im Hauptmenü
fr: Écran d'accueil Information Météo et bouton

source: Home Tile
de: Home-Kachel
fr: Tuile de l'accueil

source: Home Tile Colours
de: Farben für Eigene Hauptmenü-Kachel verwalten
fr: Couleurs des tuiles de l'accueil

source: Home Tiles (Red)
de: Home-Kacheln (rot)
fr: Tuiles de l'accueil (rouge)

source: Home Top Left Info Area
de: Infobereich in Home oben links
fr: Section d'information en haut à gauche de l'accueil

source: Home Window
de: Hauptfenster
fr: Fenêtre d'accueil

source: Home background widget (press up to access)
de: Hauptmenü Hintergrund Widget (nach oben drücken)
fr: Widget d'arrière-plan de l'accueil (accessible par la touche haut)

source: Home button
de: Hauptmenüschaltfläche
fr: Bouton Accueil

source: Home folder
de: Home-Ordner
fr: Dossier personnel

source: Home layout
de: Hauptanordnung
fr: Disposition Accueil

source: Home menu
de: Hauptmenü
fr: Menu d'Accueil

source: Home menu color
de: Home-Menü-Farbe
fr: Couleur du menu d'accueil

source: Home menu quit button function
de: Beenden-Schaltflächenfunktion im Hauptbildschirm
fr: Fonction du bouton Quitter sur le menu d'Accueil

source: Home menu type
de: Hauptmenütyp
fr: Vidéos Vues

source: Home options
de: Optionen des Hauptbildschirms
fr: Options accueil

source: Home screen Buttons
de: Hauptmenü-Schaltflächen
fr: Boutons de l'écran d'accueil

source: Home screen backgrounds
de: Home Screen Hintergründe
fr: Arrières-plans de l'accueil

source: Home screen options
de: Hauptbildschirmoptionen
fr: Options Accueil

source: Home style
de: Hauptmenü-Stil
fr: Style personnel

source: Home sub menu
de: Hauptuntermenü
fr: Sous-menu Accueil

source: Home tile
de: Home-Kachel
fr: Tuile accueil

source: Home window
de: Hauptfenster
fr: Accueil

source: Home window furniture
de: Hauptfensterausstattung
fr: Éléments de la fenêtre d'accueil

source: Home-Custom-Folder
de: Benutzerdefinierter Home-Ordner
fr: Dossier-personnalisé-accueil

source: Homescreen layout
de: Layout des Startbildschirm
fr: Disposition de l'écran d'accueil

source: Homescreen options
de: Startbildschirmoptionen
fr: Options de l'écran d'accueil

source: Homogeneous
de: Gleichmäßig
fi: Tasakokoisuus
fr: Homogène
ka: ერთგვაროვნება (ჰომოგენობა)
pl: Jednorodny

source: Homogeneous sizing
de: Gleichmäßige Größenänderung
fi: Tasakokoisuus
fr: Dimensionnement homogène
pl: Jednorodne rozmiary

source: Hook Scripts
de: Aktionsskripte
fi: Toimintokomennot
fr: Scripts hook
ka: ბმული სცენარები
mk: Hook скрипти
pl: Skrypty przechwytujące

source: Hook Scripts::Issue Tracker Integration
de: Aktionsskripte::Integration des Fehlerverfolgungssystems
fi: Toimintokomennot::Integrointi vikaseurantaohjelmiin
fr: Scripts d'Accroche::Intégration du Système de Suivi de Problèmes
ka: ბმული სკრიპტები::პრობლემათა თვალმიდევბნების ინტეგრაცია
pl: Skrypty przechwytujące::Integracja z systemami śledzenia błędów

source: Hook Type
de: Aktionstyp
fi: Toimintotyyppi
fr: Type de hook
ka: ბმულის ტიპი
mk: Hook тип
pl: Typ przechwycenia

source: Hook Type:
de: Aktionstyp:
fi: Toimintotyyppi:
fr: Type de hook :
ka: ბმულის ტიპი:
mk: Hook тип:
pl: Typ przechwycenia:

source: Hook script failed
de: Aktionsskript ist fehlgeschlagen
fi: Toimintokomento epäonnistui
pl: Skrypt przechwytujący zakończył się niepowodzeniem

source: Hook script failed!
de: Aktionsskript ist fehlgeschlagen!
fi: Toimintokomento epäonnistui!
fr: Le script hook a échoué !
ka: დამუშავების სკრიპტი ვერ სრულდება!
pl: Skrypt przechwytujący zakończył się niepowodzeniem!

source: Hook-script on the server
de: Aktionsskript auf dem Server
fi: Komentojono palvelimella
fr: Script hook sur le serveur
pl: Skrypt przechwytujący na serwerze

source: Horizontal Adjustment
de: Horizontale Stellgröße
fi: Vaakakoonmuutos
fr: Ajustement horizontal
ka: განივი მორგება
pl: Dopasowanie poziome

source: Horizontal Alignment
de: Horizontale Ausrichtung
fi: Vaakakohdistus
fr: Alignement horizontal
ka: განივი განთავსება
mk: Хоризонтално порамнување
pl: Wyrównanie poziome
rw: Itondeka ritambitse

source: Horizontal Expand
de: Horizontal ausbreiten
fi: Vaakatäyte
fr: Extension horizontale
pl: Rozwijanie poziome
