Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Select the method to open the on screen keyboard for entering text into editboxes only using the pointing device. This is meant for small devices without actual keyboard
de: Wählen der Methode, um die On-Screen-Tastatur für die Texteingabe in Eingabefeldern bei der Verwendung von Zeigegeräten zu aktivieren. Dieses ist für kleine Geräte ohne tatsächliche Tastatur gedacht
fr: Choisir la méthode pour ouvrir le clavier visuel pour entrer du texte dans les zones d'édition en utilisant uniquement un périphérique de pointage. Cela est fait pour les petit périphériques sans clavier physique

source: Select the new engine type you would like to use in place of the left selected engine type
de: Fahrzeugtyp auswählen, der anstelle des links gewählten Typs verwendet werden soll
fr: Choisir le nouveau type de véhicule devant remplacer celui sélectionné à gauche

source: Select the parent folder of your actual music directory.
de: Auswahl des übergeordneten Ordners deines Musikverzeichnis.

source: Select the physics model for road vehicle acceleration. The "original" model penalises slopes equally for all vehicles. The "realistic" model penalises slopes depending on various properties of the engine, for example 'tractive effort'
de: Wähle das physikalische Modell für die Beschleunigung von Straßenfahrzeugen. Im Modell 'Original' hat die Fahrzeugart keinen Einfluss auf das Verhalten bei Steigungen. Im Modell 'Realistisch' wirken sich dagegen bestimmte Leistungswerte (z.B. Zugkraft) auf das Verhalten des Fahrzeuges bei Steigungen aus
fr: Choisir le modèle physique pour l'accélération des véhicules routiers. Le modèle "original" pénalise également les pentes pour tous les véhicules. Le modèle "réaliste" pénalise les pentes en fonction des différentes propriétés de l'engin, par exemple l'effort de traction

source: Select the physics model for train acceleration. The "original" model penalises slopes equally for all vehicles. The "realistic" model penalises slopes and curves depending on various properties of the consist, like length and tractive effort
de: Wähle das physikalische Modell für die Beschleunigung von Zügen. Im Modell 'Original' hat die Fahrzeugart keinen Einfluss auf das Verhalten bei Steigungen. Im Modell 'Realistisch' wirken sich dagegen bestimmte Fahrzeugwerte (z.B. Länge des Zuges, Zugkraft) auf das Verhalten des Zuges bei Steigungen aus
fr: Choisir le modèle physique pour l'accélération des trains. Le modèle "original" pénalise également les pentes pour tous les véhicules. Le modèle "réaliste" pénalise les pentes et les courbes en fonction des différentes propriétés de l'ensemble, tels que la longueur et l'effort de traction

source: Select the playlist
de: Wählen Sie die Wiedergabeliste
fr: Sélectionner la liste de lecture

source: Select the playlist to save to
de: Wählen Sie die Playlist
fi: Valitse soittolista johon tallennetaan
fr: Choisir une liste de lecture sur laquelle sauvegarder
pl: Wybież PlayListę do zapisania

source: Select the profile that will be used at startup when the login screen is disabled.
de: Wählen Sie das Profil, welches bei deaktiviertem Anmeldebildschirm beim Start verwendet werden soll.
fr: Sélectionner le profil qui sera utilisé au démarrage quand l'écran de login est désactivé.

source: Select the recordings and videos you wish to save.
de: Wählen Sie die Aufnahmen die Sie speichern möchten.
fi: Valitse tallenteet ja videot jotka haluat tallettaa.
fr: Sélectionner les enregistrements et les vidéos à sauvegarder .
pl: Wybierz pliki nagrań które chcesz zachować.

source: Select the revisions to merge
de: Wählen sie die Revisionen
fi: Valitse yhdistettävät versiot
fr: Sélectionner les révisions à fusionner
ka: ვერსიების არჩევა შერწყმისთვის
mk: Изберете ревизии за спојување
pl: Wybierz wersje do scalenia

source: Select the screen resolution to use
de: Bildschirmauflösung auswählen
fr: Sélectionner la résolution d'écran à utiliser

source: Select the screensaver. Kodi will force the 'Dim' screensaver when fullscreen video playback is paused or a dialogue box is active.
de: Wähle den Bildschirmschoner. Kodi wird trotzdem "Dim" benutzen, wenn ein Video pausiert ist oder eine Dialogbox aktiv ist.
fr: Choisir l'économiseur d'écran. Kodi va forcer l'atténuation quand une lecture en plein écran est en pause ou une boîte de dialogue est active.

source: Select the size of the font used during karaoke.
de: Legt die Schriftgröße für den Karaokemodus fest.
fr: Choississez la taille de la police pour le karaoké.

source: Select the size of the map in tiles. The number of available tiles will be slightly smaller
de: Die Größe des Spielfelds auswählen. Die tatsächlich verfügbare Anzahl Felder wird geringfügig kleiner sein
fr: Définir la taille de la carte en cases. Le nombre de cases utilisables sera légèrement plus petit

source: Select the skin for the user interface. This will define the look and feel of Kodi.
de: Wähle den Skin der Benutzeroberfläche. Dies bestimmt das Aussehen von Kodi.
fr: Sélectionner le thème pour l'interface utilisateur. Cela va définir l'affichage et le comportement de Kodi.

source: Select the station type to build
de: Die Stationsart auswählen, die gebaut werden soll
fr: Choisir le type de station à construire

source: Select the type of merge
de: Was wollen Sie zusammenführen
fi: Valitse yhdistämislaji
fr: Sélectionner le type de fusion
ka: შერწყმის ტიპის არჩევა
mk: Изберете тип на спојување
pl: Wybierz typ scalania

source: Select the vehicles to refit. Dragging with the mouse allows to select multiple vehicles. Clicking on an empty space will select the whole vehicle. Ctrl+Click will select a vehicle and the following chain
de: Umzurüstendes Fahrzeug auswählen. Ziehen mit der Maus erlaubt das Auswählen mehrerer Fahrzeuge gleichzeitig. Freifläche anklicken wählt das gesamte Fahrzeug aus. Strg+Klick wählt das Fahrzeug und alle nachfolgenden aus.

source: Select the visualisation that will be displayed while listening to music.
de: Wähle die Visualisierung, die während der Musik-Wiedergabe angezeigt wird.
fr: Sélectionner la visualisation qui sera affichée durant l'écoute de musique.

source: Select the widget shown in the movies hub. Can choose spotlight, in progress or smart playlist.
de: Wähle das Widget welches im Film Hub angezeigt wird. Zur Auswahl stehen Im-Rampenlicht, im Gange oder Intelligente-Wiedergabeliste.
fr: Sélectionnez les widgets affichés dans le hub des films. Vous pouvez choisir recommandés, en cours ou une liste de lecture intelligente.

source: Select the widget shown in the tv shows hub. Can choose spotlight, in progress or smart playlist.
de: Wähle das Widget welches im Serien Hub angezeigt wird. Zur Auswahl stehen Im-Rampenlicht, im Gange oder Intelligente-Wiedergabeliste.
fr: Sélectionnez le widget affiché dans le hub des séries TV. Vous pouvez choisir recommandés, en cours ou une liste de lecture intelligente.

source: Select the zoom level that 4:3 videos are shown on widescreen displays.
de: Zoom Stufe, die für 4:3 Videos auf Widescreen-Bildschirmen verwendet wird.
fr: Sélectionner le niveau de zoom pour les vidéos 4:3 affichées sur les écrans larges.

source: Select this device at startup
de: Dieses Gerät wird beim Start gewählt
fi: Valitse tämä laite käynnistettäessä
fr: Sélectionner ce périphérique au démarrage
mk: Избери го овој уред при стартување
pl: Wybór tego urządzenia podczas uruchamiania

source: Select this if the audio out connection only supports multichannel audio as Dolby Digital 5.1, such as an SPDIF connection. If your system supports LPCM multichannel sound via HDMI, leave this disabled.
de: Auswählen, wenn der Audio-Ausgang Mehrkanal-Ton nur als Dolby Digital 5.1 unterstützt, wie beispielsweise SPDIF-Verbindungen. Unterstützt das System LPCM-Mehrkanalton über HDMI, ausgeschaltet lassen.
fr: Sélectionnez cette option si votre sortie audio ne supporte que le multi-canaux comme le Dolby Digital 5.1 via une connexion SPDIF. SI votre système support le multi-canaux LPCM via HDMI, laissez cette option inactive.

source: Select this if the audio out connection only supports multichannel audio as Dolby Digital 5.1, this allows multichannel audio such as AAC5.1 or FLAC5.1 to be listened to in 5.1 surround sound. Note - Not recommended on Pi as this requires a lot of CPU.
de: Auswählen, wenn der Audio-Ausgang Mehrkanal-Ton nur als Dolby Digital 5.1 unterstützt. Dies ermöglicht Ihnen Mehrkanalton wie AAC5.1 oder FLAC5.1 in 5.1 Surround-Sound zu hören. Hinweis - Nicht für den Pi empfohlen, da dies viel Rechenleistung benötigt.
fr: Sélectionnez cette option si votre sortie audio ne supporte que le multi-canaux comme le Dolby Digital 5.1, cela permet aux flux audio multi-canaux comme l'AAC5.1 ou le FLAC5.1 d'être écouté en 5.1. Note - Non recommandé sur Raspberry Pi étant donné que cela requière beaucoup de puissance CPU.

source: Select this option if your receiver is capable of decoding AC3 streams.
de: Wählen Sie diese Option, wenn Ihr Receiver die Dekodierung von AC3-Streams unterstützt.
fr: Sélectionner cette option si votre récepteur est capable de décoder les flux AC3.

source: Select this option if your receiver is capable of decoding DTS streams.
de: Wählen Sie diese Option, wenn Ihr Receiver die Dekodierung von DTS-Streams unterstützt.
fr: Sélectionner cette option si votre récepteur est capable de décoder les flux DTS.

source: Select this option if your receiver is capable of decoding DTS-HD streams.
de: Wählen Sie diese Option, wenn Ihr Receiver die Dekodierung von DTS-HD-Streams unterstützt.
fr: Sélectionner cette option si votre récepteur est capable de décoder les flux DTS-HD.

source: Select this option if your receiver is capable of decoding E-AC3 streams.
de: Wähle diese Option, wenn der Receiver die Dekodierung von E-AC3-Streams unterstützt.
fr: Activer cette option si votre matériel est capable de décoder les flux E-AC3.

source: Select this option if your receiver is capable of decoding TrueHD streams.
de: Wählen Sie diese Option, wenn Ihr Receiver die Dekodierung von TrueHD-Streams unterstützt.
fr: Sélectionner cette option si votre récepteur est capable de décoder les flux TrueHD.

source: Select to change image
de: Auswählen um das Bild zu ändern
fi: Valitse vaihtaaksesi kuvaa
fr: Sélectionnez cette option pour changer l'image
pl: Wybierz aby zmienić ikonę

source: Select to change image...
de: Auswählen um das Bild zu ändern...
fi: Valitse vaihtaaksesi kuvan...
fr: Selectionner pour changer de photo ...
pl: Wybierz aby zmienić ikonę ...

source: Select to control OSD
de: Auswählen zur OSD-Steuerung
fr: Sélectionner pour contrôler l'affichage à l'écran

source: Select to enable the passthrough audio options for playback of encoded audio such as Dolby Digital.
de: Aktiviert die Passthrough-Optionen für die Wiedergabe kodierter Tonspuren wie Dolby Digital.
fr: Sélectionner pour activer les options audio de passthrough pour la lecture de pistes audio encodées comme le Dolby Digital.

source: Select to enable upmixing of 2 channel audio to the number of audio channels specified by the channel configuration.
de: Konvertiere 2-Kanal Stereo-Ton in die Anzahl an Audio-Kanälen, die entsprechend der Lautsprecher-Konfiguration festgelegt sind.
fr: Sélectionnez cette option pour activer le remixage des 2 canaux audio vers le nombre de canaux audio spécifiés par la configuration des enceintes.

source: Select town size
de: Stadtgröße festlegen
fr: Sélectionner la taille de la ville

source: Select tram vehicle depot orientation
de: Ausrichtung des Straßenbahndepots auswählen
fr: Choisir l'orientation du dépôt de tramways

source: Select tree type to plant. If the tile already has a tree, this will add more trees of mixed types independent of the selected type
de: Wähle die zu pflanzende Baumart. Wenn auf dem Feld schon ein Baum steht, wird eine zufällige Baumart gepflanzt
fr: Choix du type d'arbre. S'il y a déjà un arbre dans la case, plusieurs arbres de types différents y seront ajoutés, indépendamment du type sélectionné.

source: Select type of cargo for aircraft to carry
de: Die Fracht auswählen, die das Flugzeug befördern soll
fr: Choisir le type de cargaison à transporter

source: Select type of cargo for road vehicle to carry
de: Die Fracht auswählen, die das Straßenfahrzeug befördern soll
fr: Choisir le type de cargaison à transporter

source: Select type of cargo for ship to carry
de: Die Fracht auswählen, die das Schiff befördern soll
fr: Choisir le type de cargaison à transporter

source: Select type of cargo for train to carry
de: Die Fracht auswählen, die der Zug befördern soll
fr: Choisir le type de cargaison à transporter

source: Select type of image to display at startup.
de: Wählen Sie die Art des Bildes, das beim Start angezeigt werden soll, aus.
fr: Choisir le type d'image à afficher au démarrage

source: Select up to three locations for which the weather can be displayed.
de: Wähle bis zu 3 Orte aus, für die das Wetter angezeigt werden soll.
fr: Sélectionner jusqu'à trois endroits pour lesquels la météo sera affichée

source: Select upgrades
de: Upgrades auswählen
fr: Sélectionner les mises à jour

source: Select user
de: Wähle Benutzer
fr: Sélectionnez l'utilisateur

source: Select viewer for diff-files
de: Betrachter für Standard-Diffdateien auswählen
fi: Valitse katseluohjelma vertailutiedostoille
fr: Sélectionner l'application de visualisation des différences
ka: ბებკი ფაილების დამთვალიერებელის არჩევა
mk: Изберете прегледник за diff-датотеки (разлики)
pl: Wybierz program do przeglądania plików różnicowych

source: Select virtual keyboard layouts.
de: Wählen Sie virtuelle Tastaturbelegungen.
fr: Sélectionnez les agencements du clavier.

source: Select waypoint type
de: Wegpunktbauform auswählen
fr: Choisir le type de point de contrôle

source: Select what actions may be done while the game is paused
de: Lege fest, welche Tätigkeiten im Pausenmodus durchgeführt werden dürfen
fr: Choisir quelles actions peuvent être effectuées lorsque la partie est suspendue

source: Select what cargo type to refit to in this order. Ctrl+Click to remove refit instruction
de: Frachtart auswählen, auf die umgerüstet werden soll. Strg+Klick, um einen Umrüstungsauftrag wieder zu entfernen

source: Select what cargo type to refit to in this order. Ctrl+Click to remove refit instruction. Refitting at stations will only be done if the vehicle allows it
de: Auswählen, auf welche Frachtart umgerüstet wird. Strg+Klick um Auftrag zum Umrüsten zu entfernen. Umrüsten wird vorgenommen, wenn das Fahrzeug es zuläßt.

source: Select what file you want to save as
de: Wählen Sie, welche Datei Sie speichern wollen
fi: Valitse minkä tiedoston haluat tallettaa nimellä
fr: Sélectionner quel fichier vous voulez enregistrer sous
pl: Wybierz, który plik chcesz zapisać pod inną nazwą

source: Select what file you want to save as Note: There is unresolved conflict!
de: Wählen Sie, welche Datei Sie speichern wollen Hinweis: Es gibt noch aufzulösende Konflikte!
fi: Valitse minkä tiedoston haluat tallettaa nimellä Huom! Ratkaisemattomia ristiriitoja jäljellä!
fr: Sélectionner quel fichier vous voulez enregistrer sous Attention : Il y a un conflit non résolu !
pl: Wybierz, który plik chcesz zapisać pod inną nazwą Uwaga: Występuje nierozwiązany konflikt!

source: Select when to show scrollbar.
de: Wählen Sie aus, wann eine Bildlaufleiste angezeigt werden soll.
fr: Choisir quand la barre de défilement doit être visible.

source: Select whether loading indicators are displayed above loading or unloading vehicles
de: Auswählen, ob beim Be- oder Entladen der Ladestand in Prozent über dem Fahrzeug angezeigt werden soll
fr: Choisir si les indicateurs de chargement doivent être affichés au dessus des véhicules qui chargent ou déchargent

source: Select which audio encoder to use when ripping.
de: Wähle den Audio Encoder, der zum Rippen verwendet werden soll.
fr: Sélectionner l'encodeur audio que vous voulez utiliser pour l'encodage.

source: Select which bitrate to use for the specified audio encoder for audio compression.
de: Wähle die Bitrate, die für die Kompression mit dem ausgewählten Audio Encoder verwendet werden soll.
fr: Sélectionner le taux d'échantillonnage à utiliser pour l'encodeur audio spécifié pour la compression audio.

source: Select which quality you want to rip your files.
de: Wähle die Qualität aus, mit welcher geript werden soll.
fr: Sélectionner la qualité que vous voulez pour encoder vos fichiers.

source: Select which signal types to cycle through, when Ctrl+clicking on a build signal with the signal tool
de: Lege fest, durch welche Signaltypen mittels Strg-Klick auf vorhandene Signale rotiert wird
fr: Choisir quels types de signaux sont proposés lors de leur construction avec Ctrl

source: Select which type of documents are shown
de: Wählen Sie die anzuzeigenden Dokumententypen
fi: Valitse, minkä tyyppiset asiakirjat näkyvät
fr: Sélectionnez les types de documents à afficher
ga: Roghnaigh an cineál cáipéisí le taispeáint
ka: საჩვენებლად სასურველი დოკუმენტის ტიპების შერჩევა
mk: Изберете кои типови на документи се прикажани
pl: Wybór, jakie typy dokumentów są wyświetlane
rw: Bya Idosiye

source: Select which types of files are shown
de: Wählen Sie die anzuzeigenden Dateitypen
fi: Valitse, minkä tyyppiset tiedostot näkyvät
fr: Sélectionne les types de fichiers à afficher
ga: Roghnaigh an cineál comhad atá taispeánta
ka: ფაილის ტიპების შერჩევა საჩვენებლად
mk: Изберете кои типови на датотеки да бидат прикажани
pl: Wybór typów wyświetlanych plików
rw: Bya Idosiye

source: Select widget
de: Widget auswählen
fr: Choisir un widget

source: Select xml file to export presets into
de: Wählen Sie eine xml-Datei aus für den Export der Voreinstellungen in
fr: Sélectionner un fichier XML pour exporter les présélection sous
ka: xml ფაილის შენახვა პარამეტრებით ექსპორტირებისთვის
pl: Wybierz plik xml, do którego wyeksportować preset

source: Select xml file with presets to import
de: Wählen Sie eine xml-Datei mit Voreinstellungen für den Import aus
fr: Sélectionnez un fichier XML contenant les présélections à importer
ka: xml ფაილის შენახვა პარამეტრებით იმპორტირებისთვის
pl: Zaznacz plik xml z presetami do importu

source: Select year
de: Jahr auswählen
fr: Sélectionner l'année

source: Select your Kodi user Profile[CR]to login and continue
de: Wähle dein Kodi User-Profile[CR]zum Einloggen und Fortfahren
fr: Sélectionner votre profil d'utilisateur Kodi[CR]pour vous connecter

source: Select your Kodi user profile[CR]to login and continue
de: Wählen Sie Ihr Kodi-Benutzerprofil[CR]zum Anmelden und Fortfahren aus
fr: Slectionner votre profil Kodi[CR]pour vous connecter et continuer

source: Select your current timezone.
de: Wähle Deine Zeitzone aus.
fr: Sélectionner le fuseau horaire actuel.

source: Select your preferences and press OK to save
de: Wählen Sie Ihre Einstellungen und bestätigen Sie sie mit OK
fr: Choisissez vos préférences et appuyez sur OK pour sauver

source: Select:
de: Auswahl:

source: Selectable
de: Markierbar
fi: Valittavissa
fr: Sélectionnable
ka: მონიშვნადი
pl: Zaznaczalny

source: Selected
de: Ausgewählt
fr: sélectionné

source: Selected Color
de: Ausgewählte Farbe
fr: Sélectionnée :

source: Selected Node Markers
de: Selektierte Marken
fi: Valittujen solmujen esitystapa
fr: Marqueurs du Noeud Sélectionné
pl: Znaczniki zaznaczonego węzła

source: Selected Printer
de: Ausgewählter Drucker
fi: Valittu tulostin
fr: Imprimante sélectionnée
ga: An bliain tógtha
ka: ამორჩეული საბეჭდი
mk: Избран печатач
pl: Wybrana drukarka
rw: Byahiswemo Umwaka

source: Selected Profile
de: Ausgewähltes Profil
fr: Profil sélectionné

source: Selected Screensaver
de: Ausgewählter Bildschirmschoner
fr: Économiseur d'écran choisi

source: Selected Visualizations
de: Ausgewählte Visualisierungen
pl: Wybrane wizualizacje

source: Selected add-ons will be installed with the application.
de: Die gewählten Add-ons werden mit der Anwendung installiert
fi: Valitut lisäosat asennetaan sovelluksen mukana.
fr: Les extensions sélectionnées vont être installées avec l'application.
pl: Zaznaczone dodatki zostaną zainstalowane wraz z programem.

source: Selected folder contains a single TV show
de: Ordner beinhaltet eine einzige Serie
fr: Le dossier sélectionné contient une seule série TV

source: Selected folder contains a single video
de: Ordner enthält ein einziges Video
fr: Le dossier sélectionné contient une seule vidéo

source: Selected node
de: Markierter Knoten
fi: Valittu solmu
fr: Noeud sélectionné
ka: შერჩეული კვანძი
mk: Избран јазол
pl: Zaznaczony węzeł

source: Selected noise profile is too short.
de: Ausgewähltes Geräuschprofil ist zu kurz.
ga: Rogha go dt� an Tosach
ka: ხმის გასაღების გამოსაყენებლად მონიშვნა ძალიან მცირეა.
mk: Селекција на почеток
pl: Wybrany szum jest zbyt krótki.

source: Selected playlist:
de: Ausgewählte Wiedergabeliste:
fr: Playlist sélectionnée:

source: Selection
de: Auswahl
fi: Valinta
fr: S�lection
ga: Roghn�
ka: მონიშVნა
pl: Wyb�r

source: Selection Bound
de: Markierungsgrenze
fi: Valinnan raja
fr: Limite de la sélection
ka: მონიშნულის საზღვრები
mk: Не е направен избор
pl: Granica zaznaczenia

source: Selection Box Alpha
de: Alpha der Markierung
fi: Valintalaatikon alfa
fr: Alpha de la boîte de sélection
ka: მონიშვნის სარკმლის გამჭვირვალობა
pl: Wartość alfa prostokąta zaznaczania

source: Selection Box Color
de: Farbe der Markierung
fi: Valintalaatikon väri
fr: Couleur de boîte de sélection
ka: მონიშვნის სარკმლის ფერი
mk: Боја на кутијата за избор
pl: Kolor prostokąta zaznaczania

source: Selection Contract Left
de: Auswahl links verringern
fi: Valinnan kutistus vasemmalle
fr: Réduire la sélection à gauche
ga: Crapadh an Rogha �n Taobh Cl�
ka: კონტრასტის მარცხნივ მონიშნვა
mk: Селекција збиј лево
pl: Zmniejsz zaznaczenie z lewej strony

source: Selection Contract Right
de: Auswahl rechts verringern
fi: Valinnan kutistus oikealle
fr: Réduire la sélection à gauche
ga: Crapadh an Rogha �n Taobh Deas
ka: კონტრასტის მარჯვნივ მონიშნვა
mk: Селекција збиј десно
pl: Zmniejsz zaznaczenie z prawej strony

source: Selection End
de: Ans &Ende der Auswahl
fi: Valinnan loppu
fr: Fin de la sélection
ka: მონიშვნის დასასრული
pl: Koniec zaznaczenia:

source: Selection Extend Left
de: Auswahl nach links erweitern
fi: Valinnan laajennus vasemmalle
fr: Etendre la sélection à gauche
ga: Sineadh an Rogha ar an Taobh Cl�
ka: მონიშვნის გაფართოება მარცხნივ
mk: Селекција извлечи лево
pl: Powiększ zaznaczenie w lewo

source: Selection Extend Right
de: Auswahl nach rechts erweitern
fi: Valinnan laajennus oikealle
fr: Etendre la sélection à droite
ga: Sineadh an Rogha ar an Taobh Deas
ka: მონიშვნის გაფართოება მარჯვნივ
mk: Селекција извлечи десно
pl: Powiększ zaznaczenie w prawo

source: Selection Length
de: Länge der Auswahl
fi: Valinnan pituus
fr: Longueur de la sélection
ka: მონიშვნის სიგრძე
pl: Długość zaznaczenia

source: Selection Start:
de: Anfang der Auswahl:
fi: Valinnan alku:
fr: Début de la sélection
ka: მონიშვნის დაწყება
pl: Początek zaznaczenia:

source: Selection Tool
de: Auswahlwerkzeug
fi: Valintatyökalu
fr: Outil de sélection
ga: Uirlis an Roghnaithe
ka: მონიშვნის ხელსაწყო
mk: Изборни алатки
pl: Narzędzie zaznaczania

source: Selection is too small to use voice key.
de: Die Auswahl ist zu klein für den "Voice-Key".
fr: La sélection est trop petite pour pouvoir utiliser Voice Key.
ka: ხმის გასაღების გამოსაყენებლად მონიშვნა ძალიან მცირეა.
pl: Zaznaczenie jest zbyt małe, aby użyć klucza głosowego.

source: Selection mode
de: Markierungsmodus
fi: Valintatapa
fr: Mode de sélection
ka: მონიშვნის რეჟიმი
mk: Режим на избирање
pl: Tryb zaznaczania
rw: Uburyo bw'Ihitamo
