Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Details Width
de: Vorgabebreite der Details
fi: Yksityiskohtien leveys
fr: Largeur de la zone de détails
ga: Leithead Sonraí
ka: დეტალების სიგანე
mk: Стандардна широчина
pl: Szerokość szczegółów

source: Details height in rows
de: Vorgabehöhe der Details in Zeilen
fi: Yksityiskohtien korkeus riveinä
fr: Hauteur de la zone de détails en lignes
ka: დეტალების სიმაღლე რიგების მიხედვით
pl: Wysokość szczegółów w rzędach

source: Details page
de: Seite mit Details
fi: Tietosivu
fr: Page des descriptions
pl: Strona szczegółów

source: Details width in characters
de: Maximale Breite der Details in Zeichen
fi: Yksityiskohtien leveys merkkeinä
fr: Largeur de la zone de détails en caractères
ka: დეტალების სიგანე სიმბოლოების მიხედვით
mk: Maximum Width In Characters
pl: Szerokość szczegółów w znakach
rw: in

source: Detect Silence
de: Stille erkennen
fi: Tunnista hiljaisuus
fr: Détecter le silence
ga: Tost � cheapadh
ka: სიჩუმეებთან მი&ერთება
mk: Генератор на тишина
pl: Wykryj ciszę

source: Detect and highlight moved blocks
de: Verschobene Blöcke erkennen und hervorheben
fi: Havaitse ja korosta siirretyt lohkot
fr: Détecte et marque les blocs déplacés
ka: გადანაცვლებული ბლოკების მოძიება და გამოყოფა
pl: Wykryj i podświetl przeniesione bloki

source: Detected New Connection
de: Neue Verbindung erkannt
fr: Nouvelle connexion détectée

source: Detected a cycle while processing the operation
de: Endlosschleife während der Verarbeitung der Operation entdeckt
fr: Cycle détecté lors d'une opération

source: Detective/Thriller
de: Krimi/Thriller
fr: Policier/Thriller

source: Determine if artists that appear only on compilations are shown in the library artist view.
de: Entscheidet, ob Interpreten, die nur auf Samplern erscheinen, in der Interpretenansicht der Bibliothek erscheinen.
fr: Détermine si la liste des artistes qui apparaissent seulement dans une compilation doivent aussi apparaitre dans la vue des artistes de la médiathèque.

source: Determines how many groups we have in the artist tree. Few gives 'A B C D' as per the old behaviour, average gives two letters per group, many gives one letter per group.
de: Bestimmt, wieviele Gruppen in der Interpretenansicht dargestellt werden. Bei "Wenige" wird wie bisher "A B C D" angezeigt, bei "Durchschnittlich" werden zwei Buchstaben je Gruppe angezeigt und "Viele" zeigt einen Buchstaben je Gruppe an.
pl: Określa ilośc grup w drzewie wykonawców. Niewiele' daje 'A B C D' jak w poprzednio, Średnia' daje dwie litery na grupę, 'Dużo' daje jedną literę na grupę.

source: Determines how the shadowed box around the viewport is drawn
de: Legt fest, wie der schattierte Rahmen um das Sichtfeld dargestellt wird
fi: Määrää miten varjostettu laatikko näköaukon ympärille piirtyy
fr: Détermine comment la boîte ombrée autour de la partie visible de la fenêtre (viewport) est tracée
ka: ჩვენების ფანჯრის გარშემო ჩრდილის ასახვის განსაზღვრა
pl: Określa sposób rysowania cieniowanego prostokąta wokół obszaru wyświetlania
rw: i Bihawe igicucu Agasanduku i ni

source: Deutschmark (DEM)
de: Deutsche Mark (DEM)
fr: Mark allemand (DEM)

source: Developed by Tommy Winther
de: Entwickelt von Tommy Winther
fr: Développé par Tommy Winther

source: Developer
de: Entwickler
fi: Kehittäjä
fr: Développeur
pl: Programista

source: Developer B now has to decide whether to go with developer A's reorganisation and merge her changes into the corresponding file in the new structure, or simply revert A's changes and keep the local file.
de: Entwickler B muss nun entscheiden, ob er die Reorganisation durch Entwickler A übernehmen will und seine Änderungen in der entsprechenden Datei in der neuen Struktur zusammenführt oder ob er einfach die Änderungen von A rückgängig macht und die lokale Datei beibehält.
fi: Nyt kehittäjän B on päätettävä, hyväksyäkö kehittäjän A uudelleenjärjestelyt ja yhdistää muutoksensa uuden hierarkian vastaavaan tiedostoon, vai peruako kehittäjän A muutokset ja säilyttää paikallinen tiedosto.
fr: Le développeur B doit à présent décider de garder la réorganisation du développeur A et de fusionner ses changement dans le fichier correspondant dans la nouvelle architecture, ou simplement annuler les modifications du développeur A et garder le fichier local.
pl: Programista J musi teraz zdecydować, czy zgodzić się na reorganizację A i scalenie swoich zmian do odpowiedniego pliku w nowej strukturze, albo po prostu wycofać zmiany A i zachować swój plik lokalny.

source: Developers: Scarfa and Gade
de: Entwickler: Scarfa und Gade
fr: Développeurs : Scarfa et Gade

source: Development
de: Entwicklung
fi: Ohjelmakehitys
fr: Développement
pl: Rozwój

source: Development Tools
de: Entwicklungswerkzeuge
fi: Kehitystyökalut
fr: Outils de développement
pl: Narzędzia programistyczne

source: Device
de: Gerät
fi: Laite
fr: Périphérique
ga: Gléas
ka: მოწყობილობა
mk: Уред
pl: Urządzenie

source: Device Display
de: Geräteanzeige
fi: Oletusnäyttö
fr: Écran du périphérique
ga: Taispeáint Réamhshocraithe
ka: ძირითადი დისპლეი
mk: Стандарден приказ
pl: Ekran urządzenia

source: Device History
de: Gerätechronik
fi: Laitteen historia
fr: Historique du périphérique
ga: Stair an Ghléis
ka: ენერგიის ისტორია
mg: Diarin'ny angovo
mk: Историја на уредот
pl: Historia urządzenia

source: Device ID
de: Gerätekennung
fr: ID du périphérique
pl: Identyfikator urządzenia

source: Device Independent Bitmap a device independent bitmap
de: Geräteunabhängiges Bitmap Ein geräteunabhängiges Bild
fi: Laiteriippumaton bittikartta laiteriippumaton bittikartta
fr: Bitmap Indépendant du Périphérique un bitmap indépendant du périphérique
ka: მოწყობილობისგან დამოუკიდებელი წერტილოვანი გამოსახულება მოწყობილობისგან დამოუკიდებელი გამოსახულება
pl: Device Independent Bitmap bitmapa niezależna od urządzenia

source: Device Information
de: Geräteinformation
fi: Tietoja laitteesta
fr: Informations sur le périphérique
ga: Eolas Faoin nGléas
ka: ენერგიის ინფორმაცია
mg: Laza momba ilay periferika
mk: Информации за уредот
pl: Informacje o urządzeniu

source: Device Profile
de: Geräteprofil
fi: Laitteen profiili
fr: Profil du périphérique
ga: Próifíl an Ghléis
mk: Профил на уредот
pl: Profil urządzenia

source: Device identifier
de: Gerätebezeichner
fr: Identifiant du périphérique
pl: Identyfikator urządzenia

source: Device information is not available.
de: Geräte-Information ist nicht verfügbar.
fi: Esikuuntelu ei ole käytössä
fr: Information de périphérique non disponible
pl: Brak informacji o urządzeniu.

source: Device manager
de: Geräteverwaltung
fi: Äskettäisten hallinta
fr: Gestionnaire de périphériques
ka: ბოლოს დამუშავებული ელემენტების მართვა
mk: Скорашен менаџер
pl: Menedżer urządzeń

source: Device manager which the device belongs to
de: Die Geräteverwaltung, zu der das Gerät gehört
fr: Gestionnaire de périphériques avec lequel le périphérique est en relation
pl: Menedżer urządzeń, do którego należy to urządzenie

source: Device name
de: Gerätename
fi: Laitteen nimi
fr: Nom du dispositif
ga: Ainm comhaid
ka: მართვის ელემენტის სახელი
mk: Widget name
pl: Nazwa urządzenia
rw: Izina:

source: Device removed
de: Gerät entfernt
fr: Dispositif retiré

source: Device role in the device manager
de: Rolle des Gerätes in der Geräteverwaltung
fr: Rôle du périphérique dans la gestion du périphérique
pl: Rola urządzenia w menedżerze urządzeń

source: Device status
de: Gerätestatus
fr: Etat du dispositif

source: Device type
de: Gerätetyp
fi: Laitteen tyyppi
fr: Type de périphérique
ga: Cineál leathanaigh
ka: მრუდის ტიპი
mk: Тип на кривина
pl: Typ urządzenia
rw: Ubwoko

source: Device:
de: Gerät:
fi: Laite
fr: Dispositif :
ga: M�adar Ionchuir
ka: მოწყობილობა

source: Devices
de: Geräte
fi: Laitteet
fr: Périphériques
ga: Gléasanna
pl: Urządzenia

source: Devices to power off when stopping Kodi
de: Beim Beenden von Kodi auszuschaltende Geräte
fr: Éteindre les dispositifs en arrêtant Kodi

source: Devices to power on when starting Kodi
de: Beim Starten von Kodi einzuschaltende Geräte
fr: Dispositifs à démarrer au démarrage de Kodi

source: Dew point
de: Taupunkt
fr: Point de rosée

source: DiSEqC Configuration
de: DiSEqC-Konfiguration
fr: Configuration DiSEqC

source: DiSEqC Mode / Version
de: DiSEqC-Modus/Version
fr: Mode / Version DiSEqC

source: DiSEqC Port's
de: DiSEqC-Anschlüsse
fr: Ports DiSEqC

source: DiSEqC disabled
de: DiSEqC deaktiviert
fr: DiSEqC désactivé

source: DiSEqC-1.0 Switch (4 Inputs)
de: DiSEqC-1.0 Switch (4 Eingänge)
fr: Commutateur DiSEqc-1.0 (4 Entrées)

source: DiSEqC-1.0 Switch in Toneburst mode (2 Inputs)
de: DiSEqC-1.0 Switch im Toneburst Modus (2 Eingänge)
fr: Commutateur DiSEqc-1.0 en mode Tone burst (2 Entrées)

source: DiSEqC-1.1 Switch (16 Inputs)
de: DiSEqC-1.1 Switch (16 Eingänge)
fr: Commutateur DiSEqc-1.1 (16 Entrées)

source: DiSEqC-1.2 Positioning System
de: DiSEqC-1.2 Positions System
fr: Positionneur motorisé DiSEqC-1.2

source: Dialog Timeout (Seconds - 0 For None)
de: Dialog Timeout (Sekunden - 0 für keines)
fr: Expiration de la boîte de dialogue (Secondes - 0 pour désactiver)

source: Dialog is locked. Click to make changes
de: Dialog ist gesperrt. Klicken Sie für Änderungen
fi: Ikkuna on lukittu. Napsauta tehdäksesi muutoksia
fr: La boîte de dialogue est verrouillée. Cliquez pour faire des modifications
ga: Tá an dialóg faoi ghlas. Cliceáil chun athruithe a dhéanamh
pl: Okno jest zablokowane. Kliknięcie umożliwi wprowadzanie zmian

source: Dialog is unlocked. Click to prevent further changes
de: Dialog ist entsperrt. Klicken Sie, um Ände- rungen zu verhindern
fi: Ikkunan lukitus on avattu. Napsauta estääksesi muutokset
fr: La boîte de dialogue est déverrouillée. Cliquez pour éviter des modifications futures
ga: Tá an dialóg díghlasáilte. Cliceáil chun cosc a chur ar athruithe le teacht
pl: Okno jest odblokowane. Kliknięcie uniemożliwi wprowadzanie dalszych zmian

source: Dialog sizes and positions
de: Dialoggrößen und -positionen
fi: Ikkunoiden koot ja paikat
fr: Tailles et positions des boîtes de dialogue
ka: დიალოგის ზომები და მდებარეობა
mk: Големина и позиција на прозорците
pl: Wielkości i położenia okien dialogowych

source: Dialog: Only Show Notify Enabled Forums
de: Dialog: Nur Benachrichtigen bei aktivierten Foren
fr: Boîte de dialogue : Afficher seulement les notifications pour les forums activés

source: Dialogs use header bar
de: Dialogfenster verwenden Kopfleiste
fr: Les boîtes de dialogues utilisent la barre d'en-tête
pl: Okna dialogowe używają paska nagłówka

source: Dialogue OK
de: Dialog OK
fr: Boîte de dialogue OK

source: Dialup
de: Verbindungsaufbau
fi: Puhelinverkkoyhteydet
fr: Accès téléphonique
pl: Modem

source: Dictionary
de: Wörterbuch
fi: Sanasto
fr: Dictionnaire
pl: Słowniki

source: Dictionary completion (^K^N^P)
de: W�rterbuch-Erg�nzung (^K^N^P)
fi: Sanakirjat�ydennys (^K^N^P)
fr: Compl�tement avec le dictionnaire (^K^N^P)
ga: Comhl�n� focl�ra (^K^N^P)
pl: Dope�nianie ze s�ownik�w (^K^N^P)

source: Did you hand edit your patch? It does not apply to blobs recorded in its index.
de: Haben Sie den Patch per Hand editiert? Er kann nicht auf die Blobs in seiner 'index' Zeile angewendet werden.
fr: Avez-vous édité le patch à la main ? Il ne s'applique pas aux blobs enregistrés dans son index.

source: Did you run configure?
de: Haben Sie configure ausgeführt?
pl: Uruchomiłeś(aś) konfigurację?

source: Didn't receive confirmation instructions?
de: Keine Bestätigungshinweise bekommen?
fr: Instructions de confirmation non reçues ?
mk: Не примивте инструкции за потврда?

source: Didn't receive end marker for lock responses
de: Keine Endemarke für Sperrantworten erhalten
fr: Aucun marqueur de fin reçu dans les réponses aux verrouillages
pl: Nie otrzymano znacznika końca dla odpowiedzi zablokowania

source: Didn't receive end marker for unlock responses
de: Keine Endemarke für Entsperrantworten erhalten
fr: Aucun marqueur de fin reçu dans les réponses aux déverrouillages
pl: Nie otrzymano znacznika końca dla odpowiedzi odblokowania

source: Didn't receive unlock instructions?
de: Keine Hinweise zum Freischalten bekommen?
fr: Instructions de déblocage non reçues ?
mk: Не добивте инструкции за отклучување?

source: Died
de: Gestorben
fr: Décédé

source: Diesel Engine
de: Diesellok
fr: Locomotive Diesel

source: Diff
de: Vergleich
fi: Vertaa
fr: Voir les différences
pl: Porównaj

source: Diff Options
de: Vergleichsoptionen
fi: Vertailuasetukset
fr: Options de Diff
ka: შედარების პარამეტრები
pl: Opcje Porównywania

source: Diff Viewer
de: Vergleichsprogramm
fi: Vertailutyökalu
fr: Visualiseur de différences
ka: შედარების ჩვენება
pl: Przeglądarka różnic

source: Diff Viewer::Merge Tool
de: Vergleichsprogramm::Zusammenführen
fi: Vertailutyökalu::Yhdistämistyökalu
fr: Visualiseur de différences::Outil de fusion
ka: შედარების ჩვენება::შერწყმის სამარჯვი
pl: Przeglądarka różnic::Narzędzie scalania

source: Diff added lines
de: Hinzugefügte Zeilen
fi: Vertaa lisättyjä rivejä
pl: Porównaj dodane linie

source: Diff command
de: Befehl
fi: Vertailukomento
pl: Polecenie porównania

source: Diff comment
de: Kommentar
fi: Vertailukommentti
pl: Porównaj komentarze

source: Diff data source modified unexpectedly
de: Diff-Datenquellen wurden unerwarteterweise verändert
fr: Modification des données sources de diff inattendue
pl: Dane diff nieoczekiwanie zostały zmodyfikowane

source: Diff file:
de: Diffdatei:
fi: Vertailutiedosto:
fr: Fichier diff :
ka: შედარების ფაილი:
mk: Датотека со разлики:
pl: Plik różnicowy:

source: Diff header
de: Überschrift
fi: Vertailuotsake
pl: Porównaj nagłówki

source: Diff later
de: Für Vergleich vormerken
fi: Vertaa myöhemmin
pl: Porównaj później

source: Diff options
de: Einstellungen
fi: Vertailuasetukset
fr: Options de comparaison
ka: შედარების პარამეტრები
mk: Разликување
pl: Opcje porównywania

source: Diff position
de: Position
fi: Vertailukohta
pl: Porównaj pozycję

source: Diff removed lines
de: Gelöschte Zeilen
fi: Vertaa poistettuja rivejä
pl: Porównaj usunięte linie

source: Diff version inconsistencies in representation '%{string}'
de: Inkonsistenzen in Diffversion in Darstellung »%{string}«
fr: Incohérence de version de diff dans la représentation '%{string}'
pl: Niezgodność w reprezentacji '%{string}'

source: Diff with 'filename'
de: Vergleiche mit "Dateiname"
fi: Vertaa 'tiedostonimen' kanssa
pl: Porównaj z 'nazwa pliku'

source: Diff with URL
de: Vergleiche mit URL
fi: Vertaa paikantimen kanssa
fr: Comparer les différences avec l'URL
ka: შედარება მისამართით
mk: Разлики со URL
pl: Porównaj z URL

source: Diff with Vim
de: Differenz mit Vim
fi: Diffi Vimill�
fr: &Comparer avec Vim
ga: Diff le Vim
pl: Diff z Vimem

source: Diff with previous version
de: Vergleiche mit vorheriger Revision
fi: Vertaa edellisen version kanssa
fr: Différences avec la version précédente
pl: Porównaj z poprzednią wersją

source: Diff/Merge Advanced Settings
de: Erweiterte Einstellungen für Vergleichs- und Konflikteditor
fi: Vertailun/yhdistämisen lisäasetukset
fr: Réglages avancés de comparaison/fusion
pl: Zaawansowane ustawienia porównywania/scalania

source: Difference = infinite Average RMS dB.
de: Unterschied = unendlich durchschnittlicher Effektivwert in dB.
pl: Różnica = nieskończona średnia RMS dB.

source: Difference between
de: Unterschiede zwischen
fi: Erot välillä
fr: Différences entre
ka: სხვაობა:
mk: Разлики помеѓу
pl: Różnica między

source: Difference between WC file/folder and a URL
de: Unterschiede zwischen Arbeitskopie Datei/Ordner und URL
fi: Erot työkopion tiedoston/kansion ja paikantimen välillä
fr: Différence entre fichiers/répertoires de la CdT et une URL
pl: Różnica między plikiem/folderem KR i URL

source: Difference between files
de: Unterschiede zwischen Dateien
fi: Erot tiedostojen välillä
fr: Comparaison entre fichiers
pl: Różnice między plikami

source: Difference between folders
de: Unterschiede zwischen Ordnern
fi: Erot kansioiden välillä
fr: Comparaison entre répertoires
pl: Różnice między folderami

source: Difference between two previous revisions
de: Unterschiede zwischen zwei vorherigen Revisionen
fi: Erot kahden edellisen version välillä
fr: Comparaison entre deux révisions précédentes
pl: Różnice pomiędzy dwiema wcześniejszymi wersjami

source: Difference from a previous revision
de: Unterschiede zu einer früheren Revision
fi: Erot edeltävään versioon
fr: Comparaison avec une révision précédente
pl: Różnice w stosunku do wersji poprzedniej

source: Difference is indeterminate.
de: Unterschied ist unbestimmt.
fr: La différence est indéterminée.
pl: Różnica jest nieoznaczona.

source: Difference to another branch/tag
de: Unterschiede zu einem anderen Zweig
fi: Ero toiseen haaraan / merkittyyn versioon
fr: Comparaison avec une autre branche/étiquette
pl: Różnica w stosunku do innej gałęzi/etykiety

source: Difference with blame information
de: Unterschied mit Annotierungsinformation
fi: Erot ja niiden tekijät
fr: Comparaison avec les informations d'annotation
pl: Różnice z informacjami adnotacji

source: Different ways to use Loomio
de: Verschiedene Wege um Loomio zu benutzen
fr: Différentes utilisations de Loomio
mk: Различни начини да го користиш Loomio
pl: Różne sposoby używania Loomio

source: Differential path &names
de: Differenzielle Pfad&namen
fi: Polku&nimien erot
fr: Chemi&ns différentiels
ka: სხვაობები გეზთა &სახელებში
mk: Дифере&нцијални имиња на патеки
pl: Zaznacz zmiany w &ścieżkach

source: Differential path names
de: Differenzielle Pfadnamen
fi: Osittaiset polkunimet
fr: Chemins d'accès différentiels
pl: Zaznacz zmiany w ścieżkach

source: Diffing
de: Vergleiche
fi: Vertailu
fr: Voir différence
ka: შედარება
mk: Разликување
pl: Porównywanie

source: Diffing Images Using TortoiseIDiff
de: Bilder mit TortoiseIDiff vergleichen
fi: Kuvien vertailu TortoiseIDiff-työkalulla
fr: Comparaison des images en utilisant TortoiseIDiff
pl: Porównywanie obrazków przy użyciu TortoiseIDiff

source: Diffing Office Documents
de: Office-Dokumente vergleichen
fi: Office-dokumenttien vertailu
fr: Différence des documents Office
pl: Porównywanie Dokumentów Office

source: Diffs the working copy file with the one before the last commit.
de: Vergleicht die Datei in Arbeitskopie mit der vor der letzten Übertragung.
fi: Vertaa työkopion tiedostoa sen viimeisimmän toimitetun tiedoston edeltäjän kanssa.
fr: Calcule les différences entre la copie de travail et le fichier avant la dernière livraison.
ka: ადარებს სამუშაო ასლის ფაილს მის წინა ვერსიას ფიქსაციამდე.
mk: Спореди ја работната копија со онаа пред последното складирање.
pl: Porównuje plik w kopii roboczej z tym sprzed ostatniego zatwierdzenia zmian.

source: Diffuse Music Visualization with Artist Fanart
de: Musik Visualisierung mit Interpreten Fanart vermischen
fr: Diffuser la visualisation de la musique avec le fanart de l'artiste

source: Digits
de: Ziffern
fi: Numeroja
fr: Chiffres
ka: ციფრები
pl: Cyfry

source: Dim
de: Dimmen
fr: Atténuer

source: Dim Cover
de: Hülle abdunkeln
fr: Dim couverture

source: Dim Level
de: Abdunkelungsgrad
fr: Niveau d'assombrissement

source: Dim level
de: Grad der Abdunklung
fr: Niveau d'assombrissement

source: Dim screen when the busy animation is active
de: Bildschirm abdunkeln, wenn die Beschäftigt-Animation aktiv ist

source: Dim the display when media is paused. Not valid for the 'Dim' screensaver mode.
de: Dunkle den Bildschirm ab, wenn die Medienwiedergabe angehalten ist. Nicht zulässig für "Dim" Bildschirmschoner.
fr: Adoucir l'affichage quand le média est en pause. Invalide pour l'économiseur d'écran 'Adoucir'.

source: Direct repository access on local or network drive.
de: Direkter Zugriff auf einer lokalen Festplatte oder einem Netzwerkverzeichnis.
fi: Suora kytkeytyminen arkistoon paikallisella tai verkkolevyllä.
fr: Accès direct au dépôt sur disque local ou réseau.
pl: Bezpośredni dostęp do repozytorium na dysku lokalnym lub sieciowym.

source: DirectX vendor:
de: DirectX Anbieter
fr: Tierce partie DirectX :

source: Directed By
de: Unter der Regie von
fr: Réalisé par

source: Directed by
de: Regisseur
fr: Réalisé par

source: Directed by:
de: Regie von:
fr: Réalisé par:

source: Direction
de: Richtung
fi: Suunta
ga: Treo
pl: Kierunek

source: Direction to move:
de: Bewegungsrichtung:
fr: Direction du déplacement:

source: Director
de: Regisseur
fr: Réalisateur

source: Director Info
de: Regisseurinformation
fr: Info sur le Directeur

source: Director Information
de: Regisseurinformation
fr: Informations Réalisateur

source: Director info
de: Regisseurinfo
fr: Info réalisateur

source: Director information
de: Regisseur-Information
fr: Informations réalisateur

source: Directories
de: Verzeichnisse
fi: Hakemistot
fr: R�pertoires
ga: Comhadlanna
ka: დასტები
mk: Директориуи
pl: Katalogi

source: Directors
de: Regisseure
fr: Réalisateurs

source: Directory
de: Verzeichnis
fi: Hakemisto
fr: Répertoire
pl: Katalogi

source: Directory %{string} does not exist. Create it?
de: Verzeichnis %{string} existiert nicht. Erstellen?
fi: Hakemistoa %{string} ei ole olemassa. Luodaanko se?
fr: Le répertoire %{string} n'existe pas. Le créer ?
ga: N� hann don chomhadlann %{string} . Ceap �?
ka: %{string} დირექტორია არ არსებობს. შევქმნა?
mk: Именикот %{string} не постои. Да го создадам?
pl: Katalog %{string} nie istnieje. Utworzyć go?

source: Directory %{string} is in index and no submodule?
de: Verzeichnis %{string} ist zum Commit vorgemerkt und kein Submodul?
fr: Le répertoire %{string} est dans l'index et pourtant aucun sous-module ?

source: Directory %{string} is not writable
de: Verzeichnis %{string} ist schreibgeschützt
fi: Hakemisto %{string} ei ole kirjoitettava
fr: Le répertoire %{string} est protégé en écriture.
ka: %{string} დირექტორია არაჩაწერადია
mk: Именикот %{string} не е снимлив

source: Directory '%{string}' has no THIS_DIR entry
de: Verzeichnis »%{string}« hat keinen »THIS_DIR« Eintrag
fr: Le répertoire '%{string}' n'a pas d'entrée THIS_DIR
pl: Katalog '%{string}' nie zawiera elementu THIS_DIR

source: Directory '%{string}' has no URL
de: Verzeichnis »%{string}« hat keine URL
fr: Le répertoire '%{string}' n'a pas d'URL associée
pl: Katalog '%{string}' nie ma URL-u

source: Directory '%{string}' is locked in another working copy
de: Verzeichnis »%{string}« ist in einer Arbeitskopie gesperrt
fr: '%{string}' est verrouillé dans une autre copie de travail

source: Directory '%{string}' is missing
de: Verzeichnis »%{string}« fehlt
fr: Le répertoire '%{string}' est manquant
pl: Brak katalogu '%{string}'

source: Directory '%{string}' is out of date
de: Verzeichnis »%{string}« ist veraltet
fr: Répertoire '%{string}' obsolète
pl: Katalog '%{string}' jest nieaktualny

source: Directory Finder
de: Verzeichnissuche

source: Directory Name
de: Verzeichnisname
fr: Nom de répertoire

source: Directory already exists. Add %{argument} if you intend to create a new directory here.
de: Verzeichnis existiert bereits. Fügen Sie %{argument} an, wenn Sie beabsichtigen hier ein neues Verzeichnis anzulegen.
fi: Hakemisto on jo olemassa. Lisää %{argument} jos tarkoitus on luoda hakemisto tänne.
fr: Le répertoire existe déjà. Ajoutez %{argument} si vous voulez créer un nouveau répertoire ici.
ka: კატალოგი უკვე არსებობს. დაამატეთ %{argument} თუ გინდათ ახალი კატალოგის აქვე შექმნა.
pl: Katalog już istnieje. Dodaj %{argument} jeśli masz zamiar utworzyć tutaj nowy katalog.

source: Directory and filename Format used to grab information if no ID3 information is found. Accepts GENRE, ARTIST, ALBUM, TITLE, ARTIST_TITLE and TRACK_TITLE.
de: Verzeichnis- bzw. Dateiformat das benutzt wird, um Informationen zu sammeln, wenn keine ID3-Tags gefunden wurden. Akzeptiert GENRE, ARTIST, TITLE, ARTIST_TITLE und TRACK_TITLE.
pl: Format katalogu i nazwy pliku używany do zbierania informacji w razie braku taków ID3. Akceptowane są: 'GENRE', 'ARTIST', 'ALBUM', 'TITLE', 'ARTIST_TITLE' i 'TRACK_TITLE'.
