Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Failed to unsubscribe from forum:
de: Fehler beim Abmelden vom Forum:
fr: Échec lors du désabonnement du forum :

source: Failed to unsubscribe from thread:
de: Fehler beim Abbestellen des Themas:
fr: Échec lors du désabonnement du fil :

source: Failed to update main cache tree
de: Konnte Haupt-Cache-Verzeichnis nicht aktualisieren
fr: Impossible de mettre à jour l'arbre de cache principal

source: Failed to update plot
de: Aktualisierung der Handlung fehlgeschlagen
fr: Échec de la mise à jour du Résumé

source: Failed to update the online database.
de: Aktualisierung der Online-Datenbank fehlgeschlagen.
fr: Échec de la mise à jour de la base de données en ligne.

source: Failed to update title
de: Aktualisierung des Titels fehlgeschlagen
fr: Échec de la mise à jour du titre

source: Failed to write cache file: %{string}
de: Cache-Datei konnte nicht gespeichert werden: %{string}
fi: Välimuistitiedoston kirjoitus epäonnistui: %{string}
fr: Impossible d'écrire dans le fichier de cache : %{string}
ga: Theip ar scríobh chomhad taisce: %{string}
ka: ქეშის ფაილის ჩაწერა ვერ მოხერხდა: %{string}
mk: Не успеав да ја запишам кеш датотеката: %{string}
pl: Zapisanie pliku pamięci podręcznej się nie powiodło: %{string}
rw: Kuri Gufungura IDOSIYE

source: Failed to write folder index
de: Ordner-Index konnte nicht geschrieben werden
fi: Kansioindeksin kirjoitus epäonnistui
fr: Impossible d'écrire l'index du dossier
ga: Theip ar scríobh innéacs fillteáin
ka: ვერ განხორციელდა დასტის ინდექსის ჩაწერა
mk: Не успеав да го запишам индексирањето на папката
pl: Zapisanie indeksu katalogu się nie powiodło
rw: Kuri Gusoma Bivuye By'igihe gito IDOSIYE

source: Failed to write hash table
de: Hash-Tabelle konnte nicht geschrieben werden
fi: Hajautustaulun kirjoitus epäonnistui
fr: Impossible d'écrire dans la table de hachage
ga: Theip ar scríobh hais-tábla
ka: დანაწილების ცხრილის ჩაწერა ვერ მოხერხდა
mk: Не успеав да ја запишам hash табелата
pl: Zapisanie tablicy mieszającej się nie powiodło
rw: Kuri Gufungura Ishusho

source: Failed to write header
de: Header konnte nicht geschrieben werden
fi: Otsakkeen kirjoitus epäonnistui
fr: Impossible d'écrire l'en-tête
ga: Theip ar scríobh ceanntáisc
ka: თავსართის ჩაწერა ვერ მოხერხდ
mk: Не можам да го запишам заглавието
pl: Zapisanie nagłówka się nie powiodło
rw: Kuri Gufungura Ishusho

source: Failed!
de: Fehlgeschlagen!
fi: Epäonnistui!
fr: Échoué !
ka: არ შედგა!
mk: Неуспешно!
pl: Niepowodzenie!

source: Failed: target required
de: Fehler: Ziel erforderlich
fi: Virhe: kohde vaaditaan
fr: Echec: cible requise
pl: Niepowodzenie: wymagany cel

source: Failure loading plugin
de: Fehler beim Laden eines Plugins
fr: Erreur lors du chargement du plugin
pl: Błąd ładowania plugina.

source: Failure occurred processing one or more externals definitions
de: Fehler bei der Verarbeitung eines oder mehrerer externer Verweise
fr: Erreur lors du traitement d'une ou plusieurs définitions externes

source: Failure occurred resolving one or more conflicts
de: Fehler bei der Auflösung einer oder mehrerer Konflikte
fr: Échec lors de la résolution d'un ou plusieurs conflits

source: Failure opening '%{string}'
de: Fehler beim Öffnen von »%{string}«
fr: Échec à l'ouverture de '%{string}'
pl: Nie można otworzyć '%{string}'

source: Failure reading representation '%{string}'
de: Fehler beim Lesen der Darstellung »%{string}«
fr: Échec à la lecture de la représentation '%{string}'
pl: Błąd czytania reprezentacji '%{string}'

source: Fair
de: Schön
fi: Kaunista
fr: Beau
pl: Dobra pogoda

source: Fake a tagger when tags lack one
de: künstlich einen Tag-Ersteller erzeugen, wenn das Tag keinen hat
fr: falsifier un auteur d'étiquette si l'étiquette n'en présente pas

source: Fallback
de: Reservesystem
fr: Disque par défaut
pl: Zapasowe

source: Fallback Icon Theme Name
de: Ausweich-Symbolthemenname
fi: Varakuvaketeeman nimi
fr: Nom du thème de recours pour icône
ka: გამოსატანი ხატულების თემის სახელი
mk: Име на темата за икони за враќање
pl: Nazwa zapasowego motywu ikon

source: Fallback folder
de: Ausweich-Slideshow Ordner
fr: Dossier diaporama par défaut

source: Fallback settings
de: Reservesystem-Einstellungen
fr: Paramètres du disque par défaut

source: Fallback to Artist Biography from
de: Lade die Interpreten-Biografie alternativ von
fr: Revenir à la biographie de l'artiste depuis

source: Fallback to Artist Discography from
de: Lade die Interpreten-Diskografie alternativ von
fr: Revenir à la discographie de l'artiste depuis

source: Fallback to Artist Genres from
de: Lade die Interpreten-Genres alternativ von
fr: Revenir aux genres de l'artiste depuis

source: Fallback to Artist Life-Span from
de: Lade den Interpreten-Lebenslauf alternativ von
fr: Revenir à l'entière production de l'artiste depuis

source: Fallback to Artist Moods from
de: Rückgriff auf Interpretenstimmungen von
fr: Revenir aux humeurs d'artistes

source: Fallback to Artist Styles from
de: Lade die Interpreten-Stile alternativ von
fr: Revenir aux styles de l'artiste depuis

source: Fallback to Title/Year matching if necessary
de: Auf Titel-/Jahr-Abgleich zurückgreifen, wenn notwendig
fr: Revenir au Titre/Année par défaut correspondant si nécessaire

source: Fallbacks
de: Alternativen
fr: Retours

source: Falling back to patching base and 3-way merge...
de: Falle zurück zum Patchen der Basis und zum 3-Wege-Merge ...
fr: Retour à un patch de la base et fusion à 3 points...

source: False
de: Falsch
fr: Faux

source: Family
de: Familie
fr: Famille
mk: Фамилија
pl: Rodzina

source: Fan Speed Information
de: Lüftergeschwindigkeitsinformationen
fr: Information de la Vitesse du Ventilateur

source: Fan speed
de: Lüftergeschwindigkeit
fr: Vitesse du ventilateur

source: Fan speed override
de: Lüftergeschwindigkeit manuell einstellen
fr: Contrôle de la vitesse du ventilateur

source: Fan-Fold European
de: Endlospapier Europäisch
fr: Fan-Fold européen
pl: Fan-Fold europejskie

source: Fan-Fold German Legal
de: Endlospapier Deutsch-Legal
fr: Legal Fan-Fold allemand
pl: Fan-Fold niemieckie Legal

source: Fan-Fold US
de: Endlospapier Amerikanisch
pl: Fan-Fold USA

source: FanArt
de: Fankunst

source: Fanart - Long list
de: Fankunst - Lange Liste
fr: Fanart - Liste longue

source: Fanart - Medium list
de: Fankunst - Mittlere Liste
fr: Fanart - Liste moyenne

source: Fanart - Short list
de: Fankunst - Kurze Liste
fr: Fanart - Liste courte

source: Fanart Brightness
de: Fankunst-Helligkeit
fr: Luminosité du Fanart

source: Fanart Layout
de: Fankunstanordnung
fr: Disposition du Fanart

source: Fanart Overlays
de: Fanart Überblendungen
fr: Incrustations de fanarts

source: Fanart Sources
de: Fanartquellen
fr: Sources de fanart

source: Fanart Views: Classic Frame
de: Klassischen Rahmen in der Fanart Ansicht benutzen (Standard ist gegliedert)
fr: Vues Fanart : Affichage Classique

source: Fanart fade amount
de: Fanart-Fade Menge
fr: Niveau de fondu des fanart

source: Fanart image[CR][CR]Unavailable[CR][CR] Click button to set
de: Fanart-Bild[CR][CR]Nicht vorhanden[CR][CR] Drücke Knopf zum Festlegen
fr: Image Fanart[CR][CR]Indisponible[CR][CR] Cliquer sur le bouton pour définir

source: Fanart overlay
de: Fanart Überblendung
fr: Superposition du FanArt

source: Fanart,Thumbnail
de: Fankunst,Vorschaubild
fr: Fanart,Vignettes

source: Fanart,Thumbnail,Cast
de: Fankunst,Vorschaubild,Besetzung
fr: Fanart,Vignette,Casting

source: Fashion
de: Mode
fr: Mode

source: Fast
de: Schnell
fi: Nopea
fr: Rapide
ka: სწრაფი
pl: Szybkie

source: Fast Forward
de: Schnell vorspulen
fr: Avance Rapide

source: Fast Quit:
de: Schnelles Beenden:
fr: Quitter rapidement:

source: Fast channel switching (don't stop timeshift)
de: Schneller Kanalwechsel (ohne Unterbrechung von Timeshift)
fr: Basculement rapide de chaînes (n'interromps pas l'enregistrement)

source: Fast forward
de: Schneller Vorlauf
fi: Pikakelaus eteenpäin
fr: Avance rapide
pl: Przewiń do przodu

source: Fast forward the game
de: Zeitraffer (Zeit vergeht schnellstmöglich)
fr: Avance rapide du jeu

source: Fast start
de: Schnellstart
fr: Démarrage rapide

source: Fast-forwarded $branch_name to $onto_name.
de: $branch_name zu $onto_name vorgespult.
fr: $branch_name mise à jour en avance rapide sur $onto_name.

source: Faster
de: Schneller
fi: Nopeampi
fr: Rapide
pl: Szybszy

source: Fatal merge failure, shouldn't happen.
de: Fataler Merge-Fehler. Sollte nicht passieren.
fr: Échec fatal de fusion, qui ne devrait jamais arriver.

source: Faulty/empty settings combination found!
de: Fehlerhafte/Leere Einstellungen gefunden!
fr: Combinaison de paramètres vides ou erronés détectée !

source: Fav. Add-on
de: Bev. Add-on
fr: Extensions favorites

source: Favorite
de: Favoriten
fi: Suosikki
fr: Favori
pl: Ulubione

source: Favorite display order
de: Anzeigereihenfolge der Favoriten
fi: Suosikkien näyttämisjärjestys
fr: Ordre d'affichage des favoris
pl: Ulubiona kolejność wyświetlania

source: Favorite:
de: Favorit:
fi: Suosikki:
fr: Favori :
pl: Ulubione:

source: Favorites
de: Favoriten
fi: Suosikit
fr: Favoris
pl: Ulubione

source: Favorites dialog
de: Favoritendialog
fr: Boîte de dialogue des favoris

source: Favourite
de: Favorit
fr: Favori

source: Favourite Episodes
de: Lieblingsepisoden
fr: Épisodes préférés

source: Favourite Shows
de: Lieblingsserien
fr: Séries TV préférées

source: Favourite display order
de: Anzeigereihenfolge der Favoriten
pl: Ulubiona kolejność wyświetlania gier

source: Favourite movies
de: Favorisierte Filme
fr: Films favoris

source: Favourites
de: Favoriten
fr: Favoris

source: Favourites Button Action
de: Aktion für Favoriten-Knopf
fr: Action du bouton favoris

source: Favourites Window
de: Favoritenfenster
fr: Fenêtre des favoris

source: Favourites in Home menu
de: Favoriten im Hauptmenü
fr: Favoris dans le menu d'accueil

source: Favs
de: Favoriten
fr: Favoris

source: Feature Branch Maintenance
de: Wartung des Funktionszweiges
fi: Kehityshaaran ylläpito
fr: Branche de maintenance d'une fonctionnalité
pl: Utrzymanie gałęzi funkcji

source: Featured
de: Gesehene
fi: Nostot
fr: Suggestions
pl: Polecane

source: Featured Albums
de: Empfohlene Alben
fr: Albums en vedette

source: Featured Application
de: Vorgestellte Anwendung
fi: Valokeilassa
fr: Application mise en avant
pl: Polecane programy

source: Featured Area
de: Featured-Bereich
fr: Zone suggestion

source: Featured Episode
de: Vorgestellte Folge
fr: Épisode à la une

source: Featured Movie
de: Vorgestellter Film
fr: Films à la une

source: Featured albums
de: Empfohlene Alben
fr: Albums en vedette

source: Features
de: Funktionen
fi: Ominaisuudet
fr: Fonctions
ka: ფუნქციები
pl: Funkcje

source: Features included (+) or not (-):
de: Ein- (+) oder ausschlie�lich (-) der Eigenschaften:
fi: Ominaisuudet mukana (+) ja poissa (-):
fr: Fonctionnalit�s incluses (+) ou non (-) :
ga: Gn�ithe san �ireamh (+) n� nach bhfuil (-):
pl: Opcje w��czone (+) lub nie (-):

source: February
de: Februar
fr: février
mk: Февруари

source: Fee (in BTC/kB) to add to transactions you send (default: %{string})
de: Gebühr (in BTC/kB), die von Ihnen gesendeten Transaktionen hinzugefügt wird (Standard: %{string})
fr: Les frais (en BTC/ko) à ajouter aux transactions que vous envoyez (par défaut : %{string})
pl: Prowizja (w BTC za kB) dodawana do wysyłanej transakcji (domyślnie: %{string})

source: Fee:
de: Gebühr:
fi: Palkkio:
fr: Frais :
ka: საკომისიო:
pl: Opłata:

source: Feed
de: Nachrichtenquellen
fi: Syötteet
fr: Flux
pl: Kanały

source: Feed Author:
de: Feed Autor:
fi: Syötteen tekijä:
fr: Auteur du flux :
pl: Autor kanału:

source: Feedback
de: Rückkopplung

source: Feedback in percent
de: Rückkopplung in Prozent
fi: Takaisinsyöttö prosentteina
fr: Retour en pourcentage
ka: გამოხმაურება პროცენტულად
pl: Sprzężenie zwrotne w procentach

source: Feels
de: gefühlt
fr: Ressenti

source: Feels Like
de: Gefühlte Temperatur
fi: Tuntuu kuin
fr: Sensation de
pl: Odczuwalana

source: Feels Like:
de: Gefühlte Temperatur:
fi: Tuntuu kuin:
fr: Température ressentie :
pl: Odczuwalana:

source: Feels like
de: Fühlt sich an wie
fr: T° Ressentie

source: Fees (in BTC/Kb) smaller than this are considered zero fee for relaying (default: %{string})
de: Niedrigere Gebühren (in BTC/Kb) als diese werden bei der Weiterleitung als gebührenfrei angesehen (Standard: %{string})
fr: Les frais (en BTC/Ko) inférieurs à ce seuil sont considérés comme étant nuls pour le relayage (par défaut : %{string})

source: Fees (in BTC/Kb) smaller than this are considered zero fee for transaction creation (default: %{string})
de: Niedrigere Gebühren (in BTC/Kb) als diese werden bei der Transaktionserstellung als gebührenfrei angesehen (Standard: %{string})
fr: Les frais (en BTC/Ko) inférieurs à ce seuil sont considérés comme étant nuls pour la création de transactions (par défaut : %{string})

source: Female
de: Weiblich
fr: Femme

source: Fetch HEAD revision and adjust to it
de: HEAD Revision holen und daran anpassen
fi: Nouda HEAD-versio ja mukaudu siihen
fr: Récupèrer la révision HEAD et s'y adapter
pl: Pobierz wersję HEAD i dostosuj do niej

source: Fetch from and integrate with another repository or a local branch
de: Objekte von einem externen Repository anfordern und sie mit einem anderen Repository oder einem lokalen Branch zusammenführen
fr: Rapatrier et intégrer un autre dépôt ou une branche locale

source: Fetch only one TV bouquet
de: Lade nur ein TV-Bouquet
fr: Ne rapporter qu'un bouquet TV

source: Fetch picons from webinterface
de: Lade Picons aus der Weboberfläche
fr: Récupérer les icônes de l'interface web

source: Fetches the contents of folders in the background so browsing is faster
de: Holt den Inhalt von Ordnern im Hintergrund, so dass das Blättern schneller ist
fi: Noutaa kansioiden sisällöt taustalla käytön nopeuttamiseksi
fr: Récupère le contenu des dossiers en arrière-plan pour que la navigation soit plus rapide
ka: ფონურად წაიკითხავს დასტების შიგთავსს, რაც დააჩქარებს ჩვენებას
pl: Pobiera zawartość folderów w tle, dzięki czemu przeglądanie jest szybsze

source: Fetching %{string}
de: Fordere an von %{string}
fr: Récupération de %{string}

source: Fetching CD information
de: CD-Informationen werden abgerufen
fr: Récupération des informations du CD

source: Fetching a group and specifying refspecs does not make sense
de: Das Abholen einer Gruppe von Remote-Repositories kann nicht mit der Angabe von Refspecs verwendet werden.
fr: La récupération d'un groupe et les spécifications de référence n'ont pas de sens

source: Fetching album info
de: Album-Informationen werden gesucht
fr: Récupération des informations de l'album

source: Fetching company info...
de: Firmeninformationen holen...
fr: Rapatriement des informations sur la compagnie...

source: Fetching details for %{argument}
de: Hole Details für %{argument}
fi: Haetaan tietoja: %{argument}
fr: Récupérer les détails pour %{argument}
pl: Ładuję szczegóły dla '%{argument}'

source: Fetching episode guide
de: Episoden-Guide wird geladen
fr: Recherche du guide de l'épisode

source: Fetching error from APR
de: Hole Fehler von APR
fr: Erreur de récupération de APR

source: Fetching file list of source
de: Hole die Dateiliste der Quelle
fi: Haetaan lähteen tiedostolista
fr: Récupère la liste des fichiers de la source
pl: Pobieranie listy plików źródła

source: Fetching file list of target
de: Hole die Dateiliste des Ziels
fi: Haetaan kohteen tiedostolista
fr: Récupère la liste des fichiers de la destination
pl: Pobieranie listy plików celu

source: Fetching file...
de: Hole Datei...
fi: Haetaan tiedostoa...
fr: Récupération fichier...
ka: ფაილის ამონაკრები...
mk: Превземам датотека...
pl: Ściąganie pliku...

source: Fetching forecast info...
de: Lade Wetterbericht...
fr: Récupération des prévisions météo…

source: Fetching game info...
de: Spielinformationen holen...
fr: Rapatriement des informations sur le jeu...

source: Fetching info for album
de: Informationen für das Album werden gesucht
fr: Récupération des informations de l'album

source: Fetching properties remotely is a slow operation, so some of the features described above will not work in the repository browser as they do in a working copy.
de: Das Holen von Projekteigenschaften vom Server ist eine langsame Operation, so dass einige der oben beschriebenen Operationen im Projektarchivbetrachter nicht genau so wie in einer Arbeitskopie funktionieren.
fi: Ominaisuuksien noutaminen etänä on hidasta, joten jotkin yllä kuvatut ominaisuudet eivät toimi arkistoselaimessa samaan tapaan kuin työkopiossa.
fr: Récupérer des propriétés à distance est une opération lente, ainsi certaines des caractéristiques décrites ci-dessus ne fonctionnent pas dans le navigateur de dépôt comme elles le font dans une copie de travail.
pl: Wczytywanie atrybutów zdalnie jest powolną operacją, więc niektóre funkcje opisane powyżej nie będą działać w przeglądarce repozytorium tak, jak w kopii roboczej.

source: Fetching remote file
de: Hole Remotedatei
fi: Hakee etätiedostoa
fr: Téléchargement du fichier distant
pl: Ładuję plik

source: Fetching...
de: Aktualisiere...
fi: Hankitaan...
fr: Récupération...
pl: Pobieram...

source: Few
de: Wenig
fr: Quelques
pl: Niewiele

source: Few Showers
de: vereinzelte Schauer
fi: Muutamia Sadekuuroja
fr: Quelques averses
pl: Przelotne deszcze

source: Few Showers/Wind
de: wenige Schauer/Wind
fi: Joitakin Kuuroja ja Tuulista
fr: Quelques averses/Vent
pl: Rzadkie opady deszczu, wiatr

source: Few Snow Showers
de: vereinzelte Schneeschauer
fi: Heikkoja Lumikuuroja
fr: Faibles averses de neige
pl: Przelotne opday śniegu

source: Few Snow Showers/Wind
de: wenige Schneeschauer/Wind
fi: Muutamia Lumikuuroja ja Tuulista
fr: Quelques averses de neige/Vent
pl: Rzadkie opady śniegu, wiatr

source: Fewer L2P index pages than revisions
de: Weniger Seiten im L2P-Index als Revisionen

source: Field
de: Feld
fr: Champ

source: Fields
de: Ackerland
fr: Champs

source: File
de: Dateinamen
fi: Tiedosto
fr: Fichier
ga: Comhad
ka: ფაილი
mk: Датотека
pl: Plik
rw: amadosiye

source: File '%{string}' already exists
de: Datei »%{string}« existiert bereits
fr: Le fichier '%{string}' existe déjà
pl: Plik '%{string}' już istnieje

source: File '%{string}' already exists, do you really want to overwrite it?
de: Datei »%{string}« existiert bereits, möchten Sie diese wirklich überschreiben?
fi: Tiedosto '%{string}' on jo olemassa, haluatko todella korvata sen?
fr: Le fichier '%{string}' existe déjà, voulez-vous vraiment l'écraser ?
pl: Plik '%{string}' już istnieje, naprawdę chcesz go zastąpić?

source: File '%{string}' has inconsistent newlines
de: Datei »%{string}« hat inkonsistente Zeilenenden
fr: Le fichier '%{string}' a des sauts de ligne incohérents
pl: Plik '%{string}' ma niejednolite znaki końca wiersza

source: File '%{string}' has local modifications
de: Die Datei »%{string}« hat lokale Änderungen
fr: Le fichier '%{string}' a été localement modifié
pl: Plik '%{string}' zawiera lokalne zmiany

source: File '%{string}' is locked in another working copy
de: Datei »%{string}« ist in einer anderen Arbeitskopie gesperrt
fr: Fichier '%{string}' est verrouillé dans une autre copie de travail

source: File '%{string}' is out of date
de: Datei »%{string}« ist veraltet
fr: Fichier '%{string}' obsolète
pl: Plik '%{string}' jest nieaktualny

source: File '%{string}' is too large to be read in to memory
de: Datei »%{string}« ist zu groß um in den Speicher gelesen zu werden

source: File Already Exists
de: Datei existiert bereits
fi: Tiedosto on jo olemassa
fr: Le fichier existe déjà
pl: Plik już istnieje

source: File Conflict
de: Dateikonflikt
fi: Tiedostoristiriita
fr: Conflit de ficher
pl: Konflikt pliku

source: File Conflicts
de: Dateikonflikte
fi: Tiedostoristiriidat
fr: Conflit de fichiers
pl: Konflikty pliku

source: File Difference Viewer
de: Dateiunterschiede betrachten
fi: Tiedostojen vertaileminen
fr: Visualiseur de différences
pl: Przeglądarka różnic pliku

source: File Differences
de: Datei-Unterschiede
fi: Tiedostojen erot
fr: Différences de fichier
pl: Różnice pliku

source: File Encoding
de: Dateicodierung
fi: Tiedoston koodaus
fr: Encodage Fichier
pl: Kodowanie Pliku

source: File Exists
de: Datei existiert
fr: Le fichier existe

source: File Exists!
de: Datei existiert bereits!
fr: Le fichier existe !

source: File Extensions
de: Dateinamenserweiterungen
fi: Tiedostojen Päätteet
fr: Extensions de fichier
pl: Rozszerzenia plików

source: File Finder
de: Dateienfinder
fi: Tiedostoselain
fr: Recherche de fichier
pl: Wyszukiwanie

source: File Finder To Import
de: Datei für den Import finden
fi: Tiedostoselain tuotavaksi
fr: Sélectionneur de fichiers à importer
pl: Znajdź plik do importu

source: File Format Support
de: Dateiformat-Unterstützung
fi: Tiedostomuototuki
fr: Support de format de fichier
ka: ფაილსი ფორმატის მხარდაჭერა
pl: Obsługa formatów plików

source: File Manager
de: Datei Manager
fi: Tiedostonhallinta
fr: Gestionnaire de fichier
pl: Menedżery plików

source: File Menu
de: Dateimenü
pl: Menu plików

source: File Missing
de: Datei fehlt
pl: Brakuje pliku

source: File Options
de: Datei-Optionen
fi: Tiedostoasetukset
fr: Options fichiers
pl: Opcje pliku

source: File Saved Successfully:
de: Datei erfolgreich gespeichert:
fr: Le fichier a bien été sauvegardé:

source: File Selector Filter
de: Dateiauswahlfilter
fi: Tiedostosuodatin
fr: Filtre du sélecteur de fichiers
pl: Wybór plików

source: File Source
de: Dateiquelle
fr: Source du fichier

source: File System
de: Dateisystem
fi: Tiedostojärjestelmä
fr: Système de fichiers
ga: Córas Comhaid
ka: ფაილური სისტემა
mk: Датотечен систем
pl: Systemy plików
rw: imiterere ya dosiye

source: File System Root
de: Dateisystem-Wurzel
fi: Tiedostojärjestelmän juuri
fr: Racine du système de fichiers
ga: Fréamh Chóras Comhaid
ka: ფაილური სისტემის ფუძე
mk: Почеток на датотечниот систем
pl: System plików
rw: imiterere ya dosiye

source: File Tools
de: Dateiwerkzeuge
fi: Tiedostotyökalut
fr: Outils fichiers
pl: Narzędzia plikowe

source: File Transfer
de: Dateiübertragung
fi: Tiedostonsiirto
fr: Transfert de fichiers
pl: Przesyłanie plików

source: File "%{string}" does not exist
de: Die Datei "%{string}" existiert nicht
fi: Tiedostoa %{string} ei ole
fr: Le fichier "%{string}" n'existe pas
ga: N�l a leith�id de chomhad "%{string}" ann
pl: Plik "%{string}" nie istnieje

source: File already exists
de: Datei existiert bereits
fi: Tiedosto on jo olemassa
fr: Le fichier existe déjà
ka: ფაილი უკვე არსებობს
pl: Plik już istnieje

source: File already exists: filesystem '%{string}', transaction '%{string}', path '%{string}'
de: Datei existiert bereits: Dateisystem »%{string}«, Transaktion »%{string}«, Pfad »%{string}«
fr: Fichier existe déjà : système de fichiers '%{string}', transaction '%{string}', chemin '%{string}'
pl: Plik już istnieje: system plików '%{string}', transakcja '%{string}, ścieżka '%{string}'

source: File browser
de: Dateibrowser
fr: Gestionnaire de fichiers

source: File changes each week:
de: Dateiänderungen pro Woche:
fi: Tiedostomuutoksia per viikko:
fr: Modifications de fichier chaque semaine :
ka: ფაილთა ცვლილებები კვირაში
mk: Промени на датотеките по недели:
pl: Zmiany w plikach w każdym tygodniu:

source: File contains conflict markers
de: Datei enthält Konfliktmarkern
fi: Tiedosto sisältää ristiriitamerkintöjä
fr: Le fichier contient des marqueurs de conflit
ka: ფაილი შეიცავს კონფლიქტის ნიშნულებს
pl: Plik zawiera znaczniki konfliktów

source: File could not be loaded
de: Datei konnte nicht geladen werden

source: File could not be saved
de: Datei konnte nicht gespeichert werden

source: File date/time
de: Datei-Datum/-Uhrzeit
fr: Date/Heure du fichier

source: File decoded successfully
de: Datei erfolgreich dekodiert
fi: Tiedoston dekoodattu onnistuneesti
