Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: No user associated with filesystem
de: Kein Benutzer mit dem Dateisystem verbunden
fr: Aucun utilisateur associé au système de fichiers
pl: Brak użytkownika skojarzonego z systemem plików

source: No user-defined commands found
de: Keine vom Benutzer definierten Befehle gefunden
fi: Ei k�ytt�j�n m��rittelemi� komentoja
fr: Aucune commande d�finie par l'utilisateur trouv�e
ga: N�l aon ord� aimsithe at� sainithe ag an �s�ideoir
pl: Nie znaleziono komend zdefiniowanych przez u�ytkownika

source: No username is currently associated with filesystem '%{string}'
de: Zurzeit ist kein Benutzername mit dem Dateisystem »%{string}« verbunden
fr: Aucun utilisateur actuellement associé au système de fichiers '%{string}'
pl: Brak użytkownika obecnie skojarzonego z systemem plików '%{string}'

source: No username or password provided
de: Keinen Benutzername oder Passwort eingetragen
fr: Aucun nom d'utilisateur ou mot de passe fourni

source: No username set
de: Kein Benutzername gesetzt
fr: Aucun identifiant défini

source: No valid copyfrom revision in filtered stream
de: Keine gültige Quellrevision im gefilterten Datenstrom
fr: Pas de révision source d'une copie dans le flux filtré
pl: Brak właściwej wersji copyfrom w filtrowanym strumieniu

source: No valid library item selected
de: Kein gültiges Bibliotheksobjekt ausgewählt
fr: Aucun élément valide sélectionné

source: No valid revision range 'end' in filtered stream
de: Kein gültiger Revisionsbereich »end« im gefilterten Datenstrom
fr: Pas de fin d'intervalle de révision dans le flux filtré
pl: Brak właściwego zakresu wersji 'end' w filtrowanym strumieniu

source: No valid revision range 'start' in filtered stream
de: Kein gültiger Revisionsbereich »start« im gefilterten Datenstrom
fr: Pas de début d'intervalle de révision dans le flux filtré
pl: Brak właściwego zakresu wersji 'start' w filtrowanym strumieniu

source: No valid target found
de: Kein gültiges Ziel gefunden

source: No vehicle selected
de: Kein Fahrzeug gewählt
fr: Aucun véhicule sélectionné

source: No vehicles are available yet
de: Noch keine Fahrzeuge verfügbar
fr: Il n'y a pas encore de véhicules disponibles

source: No vehicles will be available at all
de: Es sind keine Fahrzeuge verfügbar!
fr: Aucun véhicule ne sera disponible

source: No versioned parent directories
de: Keine versionierten Elternverzeichnisse
fr: Pas de répertoire parent versionné
pl: Niewersjonowane narzędne katalogi

source: No video data found on this channel
de: Auf diesem Sender wurden keine Videodaten gefunden
fr: Pas de données vidéos trouvées sur cette chaîne

source: No video files found in this path!
de: Es wurden keine Videos in diesem Pfad gefunden!
fr: Le fichier vidéo introuvable dans ce chemin !

source: No video or audio detected
de: Kein Bild oder Ton erkannt
fr: Pas de vidéo ou d'audio détectés

source: No videos available
de: Keine Videos vorhanden
fi: Ei videoita käytettävissä
fr: Pas de vidéo disponible
pl: Nie znalazłem plików Video

source: No videos have been watched in the last week
de: Keine Videos gesehen in der letzten Woche
fr: Aucune vidéo n'a été regardée au cours de la semaine dernière

source: No wallet has been loaded.
de: Es wurde keine Wallet geladen.
fi: Lomakkoa ei ole ladattu.
fr: Aucun portefeuille de chargé.
ka: არ არის ჩატვირთული საფულე.
pl: Nie załadowano żadnego portfela.

source: No write-lock in '%{string}'
de: Keine Schreibsperre in »%{string}«
fr: Pas de verrou d'écriture sous '%{string}'
pl: Brak blokady zapisu w '%{string}'

source: No, Cancel
de: Nein, Abbrechen
fi: Ei, peru
fr: Non, annuler
pl: Nie, Rezygnuję

source: No, don't
de: Nein, nicht löschen
fi: Ei
fr: Non
pl: Nie, pozostaw

source: No, exit OpenTTD
de: Nein, OpenTTD beenden
fr: Non, quitter OpenTTD

source: No, thank you. (Autoclosing in %{string} seconds)
de: Nein Danke (schließt automatisch in %{string} Sekunden)
fr: Non, merci. (Fermeture automatique dans %{string} secondes)

source: No. of industries:
de: Industriedichte:

source: No. of towns:
de: Städteanzahl:

source: Node
de: Knoten
fi: Solmu
fr: Nœud
ka: კვანძი
pl: Węzeł

source: Node '%{string}' exists.
de: Knoten »%{string}« existiert bereits
fr: Le nœud '%{string}' existe déjà.
pl: Plik '%{string}' już istnieje

source: Node '%{string}' has no pristine text
de: Knoten »%{string}« hat keinen Ursprungstext
fr: Le nœud '%{string}' n'a pas de texte de référence

source: Node '%{string}' has unexpectedly changed kind
de: Knoten »%{string}« hat unerwartet seinen Typ geändert
fr: Le nœud '%{string}' a changé de type de manière inattendue

source: Node '%{string}' is no existing file external
de: Knoten »%{string}« ist kein vorhandener externer Dateiverweis
fr: Le nœud '%{string}' n'est pas un fichier externe existant

source: Node '%{string}' is not a directory.
de: Knoten »%{string}« ist kein Verzeichnis.

source: Node '%{string}' is not a file.
de: Knoten »%{string}« ist keine Datei.

source: Node '%{string}' is not shadowed
de: Knoten »%{string}« wird nicht überdeckt

source: Node Kind: directory
de: Knotentyp: Verzeichnis
fr: Type de nœud : répertoire
pl: Rodzaj obiektu: katalog

source: Node Kind: file
de: Knotentyp: Datei
fr: Type de nœud : fichier
pl: Rodzaj obiektu: plik

source: Node Kind: none
de: Knotentyp: keiner
fr: Type de nœud : aucun
pl: Rodzaj obiektu: brak

source: Node Kind: unknown
de: Knotentyp: unbekannt
fr: Type de nœud : inconnu
pl: Rodzaj obiektu: nieznany

source: Node Status:
de: Knotenstatus:
fi: Solmun tila:
fr: Statut du noeud :
ka: კვანძის სტატუსი
pl: Status węzła:

source: Node colors
de: Knotenfarben
fi: Solmujen värit
fr: Couleurs des noeuds
ka: კვანძის ფერები
mk: Боја на јазлите
pl: Kolory węzłów

source: Node origin for '%{string}' exists in filesystem '%{string}' with a different value (%{string}) than what we were about to store (%{string})
de: Knotenursprung für »%{string}« existiert im Dateisystem »%{string}« mit einem anderen Wert (%{string}) als der, der gespeichert werden soll (%{string})
fr: Le nœud origine pour '%{string}' existe dans le système de fichiers '%{string}' avec une valeur (%{string}) différente de ce que nous allions stocker (%{string})
pl: Pochodzenie węzła dla '%{string}' istnieje w systemie plików '%{string}' z inną wartością (%{string}) niż ta, którą prawie mieliśmy zapisać (%{string})

source: Node origin for '%{string}' exists with a different value (%{string}) than what we were about to store (%{string})
de: Knotenursprung für »%{string}« existiert mit einem anderen Wert (%{string}) als der, der gespeichert werden soll (%{string})
fr: Le nœud origine pour '%{string}' existe avec une valeur différente (%{string}) de ce que nous allions stocker (%{string})
pl: Pochodzenie węzła dla '%{string}' istnieje z inną wartością (%{string}) niż ta, którą prawie mieliśmy zapisać (%{string})

source: Node relay options:
de: Knoten-Weiterleitungsoptionen:
fi: Välityssolmukohdan asetukset:
fr: Options de relais du nœud :
pl: Opcje przekaźnikowe węzła:

source: Node-revision #'%{string}' claims to have mergeinfo but doesn't
de: Knotenrevision #»%{string}« behauptet, Zusammenführungsinformationen zu haben, hat aber keine
fr: La révision du nœud #'%{string}' déclare une information de fusion mais n'en a pas
pl: Node-revision #'%{string}' twierdzi, że ma informacje o połączeniach zmian, ale nie ma ich

source: Node-revision '%{string}' claims to have mergeinfo but doesn't
de: Knotenrevision »%{string}« behauptet, Zusammenführungsinformationen zu haben, hat aber keine
fr: La révision du nœud '%{string}' déclare une information de fusion mais n'en a pas
pl: Node-revision '%{string}' twierdzi, że ma informacje o połączeniach zmian, ale nie ma ich

source: Node-revision '%{string}' claims to sit atop a tree containing mergeinfo but is not a directory
de: Knotenrevision »%{string}« behauptet, über einem Baum, der Zusammenführungsinformationen enthält, zu sitzen, ist aber kein Verzeichnis
fr: La révision du nœud '%{string}' déclare être une tête d'information de fusion mais n'est pas un répertoire
pl: Node-revision '%{string}' twierdzi, że znajduje się na szczycie drzewa zawierającego informacje o połączeniach zmian, ale nie jest katalogiem

source: Node/Service
de: Knoten/Dienst
fr: Nœud/service

source: Nodes
de: Notizen
fr: Noeuds

source: Nodes classified as tags may be blended with this color.
de: Knoten, die als Marken klassifiziert wurden, können mit dieser Farbe überlagert werden.
fi: Merkityiksi versioiksi luokitellut solmut korostetaan tällä värillä.
fr: Les noeuds classifiés comme étant des tags peuvent être nuancés avec cette couleur.
pl: Węzły klasyfikowane jako etykiety mogą być mieszane z tym kolorem.

source: Nodes classified as trunk may be blended with this color.
de: Knoten, die als Stamm klassifiziert wurden, können mit dieser Farbe überlagert werden.
fi: Päähaaraan kuuluvat solmut korostetaan tällä värillä
fr: Les noeuds classifiés comme étant des trunk (racines) peuvent être nuancés avec cette couleur.
pl: Węzły klasyfikowane jako linie główne mogą być mieszane z tym kolorem.

source: Noise
de: Rauschen
fi: Kohina:
fr: Bruit
ka: ხარვეზი...

source: Noise Floor
de: Nebengeräusche
fi: Kohinataso
fr: Niveau de bruit
pl: Poziom szumu

source: Noise Floor %{number} dB
de: Nebengeräusche %{number} dB
fi: Kohinataso %{number} dB
fr: Niveau de bruit %{number} dB
pl: Poziom szumu %{number} dB

source: Noise Floor:
de: Nebengeräusche:
fi: Kohinataso:
fr: Niveau de bruit :
pl: Poziom szumu:

source: Noise Reduction
de: Rauschenverminderung
fi: Kohinan vaimennus
fr: Réduction de bruit
ga: Asbhaint Fhothraim
ka: ხარვეზის შემცირება (dB):
mk: Отстранувач на шум
pl: Redukcja szumu

source: Noise Removal
de: Rauschenentfernung
fi: Kohinan poisto
fr: Réduction du bruit
ga: Asbhaint Fhothraim
ka: ხარვეზების გაწმენდა
mk: Отстранувач на шум
pl: Usuwanie szumu

source: Noise Threshold:
de: Geräuschschwelle
fi: Kohinakynnys:
fr: Seuil de bruit:
ga: Tairseach:
ka: ზღვარი:
mk: Богатство:
pl: Próg szumu:

source: Noise re&duction (dB):
de: Absenkung (dB):
fi: Kohinan vaimennus (dB):
fr: Ré&duction de bruit (dB):
ka: ხარვეზის შემცირება (dB):
pl: Re&dukcja szumu (dB):

source: Noise reduction
de: Rauschenverminderung
fi: Kohinan vaimennus
fr: Réduction de bruit
pl: Redukcja szumu

source: Noise type:
de: Rausch-Art
fi: Kohinatyyppi:
fr: Type de bruit:
ka: ხარვეზის ტიპი
pl: Typ szumu:

source: Noise:
de: Rauschen:
fi: Kohina:
fr: Bruit :
pl: Szum:

source: Non-ASCII character (code %{number}) detected, and unable to convert to/from UTF-8
de: Ein Nicht-ASCII Zeichen (Kode %{number}) wurde gefunden, das nicht von/nach UTF-8 konvertiert werden konnte
fr: Caractère non ASCII détecté (code %{number}), conversion de/vers UTF-8 impossible
pl: Wykryto znak spoza ASCII o kodzie %{number}, nie można przeprowadzić konwersji do/z UTF-8

source: Non-Homogeneous
de: Nicht-Gleichmäßig
fi: Tasakokoisuus
fr: Non homogène
pl: Niejednorodny

source: Non-canonical cpath field in node-rev '%{string}'
de: Nicht-kanonischer »cpath« in Knotenrevision »%{string}«

source: Non-fast-forward commit does not make sense into an empty head
de: Nicht vorzuspulender Commit kann nicht in einem leeren Branch verwendet werden.
fr: Une validation sans avance rapide n'a pas de sens dans une tête vide

source: Non-interleaved
de: Nicht-interleaved
fr: Non entrelacé

source: Non-linear stretch
de: Nichtlineare Streckung
fr: Étirement non-linéaire

source: Non-numeric change argument (%{string}) given to -c
de: Nicht-numerischer Parameter (%{string}) an -c übergeben
fr: Argument non numérique (%{string}) donné à l'option -c
pl: Nienumeryczny argument (%{string}) określający zmianę podany do -c

source: Non-numeric limit argument given
de: Nicht-numerische Bereichsgrenze angegeben
fr: L'argument de l'option limit doit être numérique
pl: Nienumeryczny argument określający limit podany

source: Non-numeric revision specified
de: Nicht-numerische Revisionsnummer angegeben
fr: Révision non numérique, invalide

source: Non-recursive commit of moved/renamed folders.
de: Nicht-rekursives Übertragen von verschobenen/umbenannten Ordnern.
fi: Siirrettyjen tai uudelleen nimettyjen kansioiden ei-palautuva toimitus.
fr: Livraison non-récursive des dossiers déplacés / renommés.
ka: გადატანილი/გადარქმეული დასტების არარეკურსიული ფიქსაცია.
pl: Nierekursywne zatwierdzenie na przemianowanych/przeniesionych folderach.

source: Non-recursive relocation not supported
de: Nicht-rekursives Umplatzieren nicht unterstützt
fr: Relocalisation non récursive pas permise
pl: Przeniesienie między repozytoriami nie jest dozwolone

source: Non-stop
de: ohne Zwischenhalt
fr: Sans arrêt

source: Non-string as part of file contents
de: Ein Teil des Dateiinhaltes ist keine Zeichenkette
fr: Partie non chaîne comme contenu de fichier
pl: Plik zawiera dane niebędące tekstem

source: Non-versioned
de: Nicht versioniert
fi: Versioimaton
fr: non versionné
ka: არავერსიული
pl: Poza kontrolą wersji

source: None
de: Keins
fi: Pois käytöstä
fr: Aucun
ga: Neamhní
ka: არა
mk: Ништо
pl: Nic
rw: (ntacyo)

source: None (breaks lumber mill)
de: Nirgends (macht Sägemühle nutzlos)
fr: Nulle part (les scieries ne fonctionneront plus)

source: None (clear current settings)
de: Nichts (aktuelle Einstellungen löschen)
fr: Aucun (Efface le paramètre actuel)

source: None (use global background)
de: Keiner (globalen Hintergrund verwenden)
fr: Aucun (utiliser l'arrière-plan global)

source: None of the configured screens are complete in this theme (missing copyright information).
de: Keine der konfigurierten Anzeigen sind in diesem Theme komplett (fehlende Copyright Informationen).
fi: Yksikään asetetuista näytöistä ei ole valmis tässä teemassa (tekijänoikeustiedot puutuvat).
fr: Les écrans configurés sont incomplets dans ce thème (absence d'information de droit d'auteur).
pl: Żaden ze sposobów prezentacji pogody nie jest kompletny (brakuje info o prawach autorskich).

source: None of the connected PVR backends supports scanning for channels.
de: Kanalsuche wird von keinem der PVR-Backends unterstützt.
fr: Les Enregistreurs Vidéos connectés n'ont aucune solution de traitement de balayage des chaînes

source: None of the environment variables SVN_EDITOR, VISUAL or EDITOR are set, and no 'editor-cmd' run-time configuration option was found
de: Keine der Umgebungsvariablen SVN_EDITOR, VISUAL oder EDITOR ist gesetzt und keine Laufzeitkonfigurationsoption »editor-cmd« wurde gefunden
fr: Aucune variable d'environnement (SVN_EDITOR, VISUAL ou EDITOR) ni d'option de configuration 'editor-cmd' n'a été trouvée
pl: Nie zdefiniowano żadnej spośród zmiennych środowiskowych SVN_EDITOR, VISUAL lub EDITOR, nie zdefiniowano też opcji 'editor-cmd' konfiguracji czasu uruchamiania

source: None of the expected theme component files were found in: %{string}.
de: Keine der erwarteten Thema-Bestandteile wurden gefunden in: %{string}.
fr: Aucun des fichiers composant le thème attendu n'a été trouvé dans : %{string}.
ka: თემის კომპონენტების ფაილებიდან არცერთი მოსალოდნელი ვერ მოიძებნა: %{string}.
pl: Nie znaleziono żadnego z elementów tematu w: %{string}.

source: None of the targets are working copies
de: Keines der Ziele ist eine Arbeitskopie

source: None of your movies has a Content rating, so the
de: Keiner deiner Filme hat Content rating,
fr: Aucun de vos films n'a de notation, donc le réglage

source: None of your movies has a MPAA rating, so the
de: Keiner deiner Filme hat MPAA/FSK Eintragungen,
fr: Aucun de vos films a une notation MPAA, donc le réglage

source: None of your movies or TV shows are marked
de: Keiner deiner Filme oder Serien-Episoden sind als
fr: Aucun de vos films ou séries TV sont marqués

source: Nope.
de: Nein.
fr: Non.

source: Normal Kodi Popup
de: Normales Kodi-Popup
fr: Pop-Up Kodi Normal

source: Normal item
de: Normale Objekte
fi: Tavallinen kohde
fr: Element normal
pl: Zwykły element

source: Normalize
de: Normalisieren
fi: Normalisoi
fr: Normaliser
ga: Normal�
ka: ნორმალიზაცია
pl: Normalizacja

source: Normalize maximum amplitude to
de: Maximale Amplitude normalisieren auf
fi: Normalisoi huippukohta arvoon
fr: Normaliser l'amplitude maximum à
ka: მაქსიმალური ამპლიტუდის ნორმალიზაცია :
pl: Znormalizuj maksymalną amplitudę do

source: Normalize stereo channels independently
de: Stereokanäle unabhängig voneinander normalisieren
fi: Normalisoi stereokanavia itsenäisesti
fr: Normaliser des canaux stéréo indépendemment
pl: Normalizuj kanały stereo niezależnie

source: Normalizing without removing DC offset...
de: Es wird normalisiert ohne DC-Versatz zu entfernen …
fr: Normalisation sans suppression de décalage CC...
pl: Normalizacja bez usuwania odstępu DC...

source: Normally the graph shows the oldest revision at the bottom, and the tree grows upwards. Use this option to grow down from the top instead.
de: Normalerweise zeigt der Graph die ältesten Revisionen unten und der Revisionsbaum wächst nach oben. Mit dieser Option lassen Sie den Graphen von oben nach unten wachsen.
fi: Tavallisesti graafi näyttää vanhimman version pohjimmaisena, ja puu kasvaa ylöspäin. Käytä tätä vaihtoehtoa siirtääksesi vanhimman version graafin ylimmäksi.
fr: Normallement, le graphique affiche les révisions les plus anciennes en bas, et l'arborescence se développe par le haut. Utilisez cette option pour que cette dernière s'affiche de haut en bas.
pl: Zwykle wykres przedstawia najstarszą wersję na dole, a drzewo rośnie w górę. Użyj tej opcji do zmiany kierunku wzrostu na z góry w dół.

source: Normally you will want to leave this option unchecked. TortoiseSVN remembers the state of the checkbox, so it will respect your preference.
de: Normalerweise werden Sie diese Option nicht aktivieren. TortoiseSVN merkt sich die von Ihnen gewählte Einstellung.
fi: Tavallisesti on parasta jättää tämä valinta tyhjäksi. TortoiseSVN muistaa valintalaatikon tilan, joten voit muuttaa sen haluamaksesi pysyvästi.
fr: Normalement vous voudrez laisser cette option décochée.TortoiseSVN se souvient de l'état de la case à cocher, donc il respectera votre préférence.
pl: Zwykle chcecie zostawić tą opcję niezaznaczoną. TortoiseSVN pamięta stan pola wyboru, więc uszanuje Wasze preferencje.

source: Normally, a town does not want more than one industry of each type. With this setting, it will allow several industries of the same type in the same town
de: Erlaube den Bau mehrerer gleichartiger Industrien pro Stadt. Normalerweise erlauben Städte nur den Bau einer Industrie pro Industrietyp in ihrem Einflussbereich
fr: Normalement, une ville ne veut pas plus d'une industrie de chaque type dans sa zone d'influence. En activant ce paramètre, il sera possible d'avoir plusieurs industries du même type dans la même ville.

source: Normally, a vehicle will stop at every station it passes. By enabling this setting, it will drive through all station on the way to its final destination without stopping. Note, that this setting only defines a default value for new orders. Individual orders can be set explicitly to either behaviour nevertheless
de: Normalerweise hält ein Fahrzeug an jeder Station, die es passiert. Wird diese Einstellung aktiviert, hält das Fahrzeug nur an den Stationen, die explizit in den Aufträgen angeführt sind. Bedenke, dass dieses nur das Standard-Verhalten für neue Aufträge beschreibt. Einzelne Aufträge können explizit auf jedes gewünschte Verhalten geändert werden
fr: Normalement, un véhicule s'arrête dans chaque station qu'il traverse. En activant ce paramètre, il traversera toutes les stations sur le chemin de sa destination finale sans s'arrêter. Noter que ce paramètre défini uniquement une valeur par défaut pour les nouveaux ordres. Les ordres peuvent par ailleurs être réglés individuellement avec un autre comportement

source: North
de: Nord
fr: Nord

source: Northeast
de: Nordosten
fr: Nord-Est

source: Northwest
de: Nordwesten
fr: Nord-Ouest

source: Norway
de: Norwegen
fr: Norvège

source: Norwegian
de: Norwegisch
fr: Norvégien
pl: norweski
rw: Ikinyanoruveji nayinorusiki

source: Norwegian Krone (NOK)
de: Norwegische Kronen (NOK)
fr: Couronne norvégienne (NOK)

source: Nose:
de: Nase:

source: Not Added
de: Nicht hinzugefügt
fr: N'a pas été ajouté

source: Not Authorized Tooltip
de: Minihilfe bei gescheiterter Legitimierung
fr: Infobulle de non autorisation
pl: Podpowiedź braku upoważnienia

source: Not Available
de: Nicht verfügbar
fr: Non disponible

source: Not Connected
de: Nicht verbunden
fr: Non connecté

source: Not Defined
de: Nicht definiert
fi: Määrittelemätön
fr: Non défini
pl: Nie zdeniniowano

source: Not Functional
de: Nicht funktional
fr: Non fonctionnel

source: Not Initialized
de: Nicht Initialisiert
pl: Nie zainicjowane

source: Not Now
de: Jetzt nicht
fi: Ei nyt
fr: Pas maintenant
pl: Nie teraz

source: Not Scheduled
de: Nicht eingeplant
fr: Non Planifié

source: Not Used
de: Nicht verwendet
fi: Ei k�yt�ss�
fr: Non utilis�
ga: Gan �s�id
pl: Nie u�ywany

source: Not Using Cut List
de: Verwende keine Schnittliste
fi: Ei käytä leikkauslistaa
fr: N'utilise pas de liste de coupes
pl: Nie Używaj List Edycji

source: Not Using Cutlist
de: Verwende keine Schnittliste
pl: Nie używaj list edycji

source: Not a completed conflict skel
de: Kein vollständiges Konfliktskeleton
fr: Squelette de conflit incomplet

source: Not a conflict skel
de: Ungültiges Konfliktskeleton
fr: Ce n'est pas un squelette de conflit

source: Not a git repository
de: Kein Git-Repository
fr: Ce n'est pas un dépôt git !

source: Not a range.
de: Kein Commit-Bereich.
fr: Ceci n'est pas une plage.

source: Not a valid branch point: '%{string}'.
de: Ungültiger Branchpunkt: '%{string}'
fr: Point d'embranchement invalide : '%{string}'.

source: Not a valid email address
de: Keine gültige E-Mail-Adresse
fi: Sähköpostiosoite ei ole oikeassa muodossa
fr: Ceci n'est pas une adresse e-mail correcte
mk: Електронската пошта не е валидна
pl: Nieprawidłowy adres e-mail

source: Not a valid icon cache: %{string}
de: Kein gültiger Symbol-Cache: %{string}
fi: Kuvakevälimuisti ei ole kelvollinen: %{string}
fr: Cache d'icônes non valide : %{string}
ga: Ní taisce dheilbhíní bhailí é: %{string}
ka: არამართებული ქეში: %{string}
mk: Не е валиден кеш на икона: %{string}
pl: Nieprawidłowa pamięć podręczna ikon: %{string}

source: Not a valid object name: '%{string}'
de: Ungültiger Objekt-Name: '%{string}'
fr: Nom d'objet invalide : '%{string}'

source: Not a valid object name: '%{string}'.
de: Ungültiger Objekt-Name: '%{string}'
fr: Nom d'objet invalide : '%{string}'.

source: Not a valid or supported MP3 encoding library!
de: Ungltige Bibliothek oder nicht unterstützter MP3-Encoder!
fi: MP3-enkoodauskirjasto ei ole kelvollinen tai tuettu!
fr: La bibliothèque d'encodage MP3 n'est pas valide ou pas supportée !
ga: T� an leabharlann inch�daithe MP3 neamhdhlistineach, n� n� l�imhse�ltar �!
ka: არასწორი ან მხარდაუჭერელი MP3 კოდირების ბიბლიოთეკა!
mk: Невалидна или неподдржана MP3 енкодирачка библиотека!
pl: Nieaktualna lub niewspierana biblioteka MP3!

source: Not a valid page setup file
de: Keine gültige Seiteneinstellungs-Datei
fi: Sivunasettelutiedosto ei ole kelvollinen
fr: Fichier de mise en page non valide
ga: Ní comhad socrú leathanaigh bailí é
ka: ბეჭდვის გამართვის არასწორი ფაილი
mk: Не е валидна датотека за постауввање на страница
pl: Nieprawidłowy plik ustawień strony

source: Not all child objects of %{string} are reachable
de: Nicht alle Kind-Objekte von %{string} sind erreichbar
fr: Tous les objets enfants de %{string} ne sont pas accessibles

source: Not all files were updated as expected
de: Nicht alle Dateien wurden wie erwartet aktualisiert
fr: Certains fichiers n'ont pas été mis à jour
