Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: You can also drag a folder with the right mouse button. Once you release the mouse button you can choose from the context menu whether you want the folder to be moved or copied. Of course to create a branch or tag you must copy the folder, not move it.
de: Alternativ können Sie einen Ordner mit gedrückter rechter Maustaste ziehen und ablegen. Sobald Sie die Maustaste loslassen, können Sie per Kontextmenü wählen, ob der Ordner verschoben oder kopiert werden soll. Zum Erstellen eines Zweiges oder einer Marke müssen Sie den Ordner kopieren.
fi: Voit myös raahata kansioita hiiren oikealla näppäimellä. Kun vapautat hiiren painikkeen, voit valita kontekstivalikosta, haluatko siirtää vai kopioida kansion. Haaran tai merkityn version luomiseksi kansio on tietenkin kopioitava, ei siirrettävä.
fr: Vous pouvez également faire glisser un répertoire avec le bouton droit de la souris. Dès que vous relâchez le bouton, un menu contextuel s'affiche vous permettant de choisir entre la copie ou le déplacement. Bien sûr, pour créer une branche ou une étiquette vous devez le copier, pas le déplacer.
pl: Można też przeciągnąć folder prawym przyciskiem myszy. Po zwolnieniu przycisku myszy można wybrać z menu kontekstowego, czy należy go przenieść czy skopiować. Oczywiście, aby utworzyć gałąź lub etykietę należy skopiować folder, a nie przesuwać.

source: You can also export/import an encrypted files with all the settings manually. When you do that, you're asked for the path of the file and the password to encrypt/decrypt the settings file.
de: Sie können auch verschlüsselte Dateien mit allen Einstellungen manuell importieren/exportieren. Wenn Sie das tun, werden Sie nach dem Pfad der Datei und dem Passwort zum ver-/entschlüsseln gefragt.
fi: Voit myös viedä/tuoda salattuja asetustiedostoja käsin. Tällöin asetustiedoston sijaintipolku ja salasana kysytään.
pl: Możecie importować/eksportować zaszyfrowane pliki ze wszystkimi ustawieniami ręcznie. Robiąc to będziecie proszeni o ścieżkę do pliku i hasło by zaszyfrować/odszyfrować plik.

source: You can also specify a different diff tool to use on Subversion properties. Since these tend to be short simple text strings, you may want to use a simpler more compact viewer.
de: Sie können auch ein eigenes Programm für Subversion Eigenschaften angeben. Da es sich dabei um einfache, kurze Texte handelt, wollen Sie vielleicht einen einfachen, kompakten Betrachter verwenden.
fi: Voit myös määrittää erillisen vertailutyökalun Subversion-ominaisuuksien vertailuun. Koska ne tapaavat olle lyhyitä, yksinkertaisia merkkijonoja, saatat haluta käyttää yksinkertaisempaa vertailuohjelmaa.
fr: Vous pouvez aussi indiquer un autre outil de diff pour les propriétés Subversion. Dans la mesure où ce sont de courtes chaines de caractères, il est légitime de vouloir une visionneuse plus compacte.
pl: Możecie także określić inne narzędzia porównywania do wykorzystania przy pomocy atrybutów Subversion. O ile zwykle bywają to krótkie, proste ciągi znaków, możecie chcieć użyć prostszej i bardziej kompaktowej przeglądarki.

source: You can also specify the default URL for checkouts. If you often checkout sub-projects of some very large project, it can be useful to have the URL pre-filled so you only have to add the sub-project name to the end.
de: Sie können außerdem eine Standard-URL zum Auschecken festlegen. Wenn Sie häufiger Unterprojekte eines großen Projektarchivs bearbeiten, kann es nützlich sein, die URL mit dem Basispfad vorzubelegen, so dass Sie nur noch den Projektnamen anhängen müssen.
fi: Voit myös määritellä oletuspaikantimen työkopion haulle. Jos haet usein työkopioita jonkun suuren projektin aliprojekteille, voi olla hyödyksi täyttää paikannin valmiiksi, jolloin joudut vain lisäämään aliprojektin nimen loppuun.
fr: Vous pouvez aussi spécifier le chemin par défaut l'URL par défaut des extractions. Si vous extrayez souvent des sous-projets d'un très gros projet, il peut être utile d'avoir l'URL pré-remplie pour que vous n'ayez plus qu'à ajouter le nom du sous-projet à la fin.
pl: Można także określić domyślny adres URL dla pobrań. Jeśli często pobieracie podprojekty pewnego bardzo dużego projektu, może być przydatne wstępne wypełnienie URL by trzeba było dodać tylko nazwę podprojektu na końcu.

source: You can always come back to this page whenever you want by going to [B]Settings > Personalize[/B] if you ever need to change something.
de: Sie können jederzeit diese Einstellungsseite durch Auswahl von [B]Einstellungen > Personalisieren[/B] erneut aufrufen, sollten Sie je etwas verändern wollen.
fr: Si vous avez besoin de changer quelque chose, vous pourrez toujours revenir à cette page quand vous le voulez en allant à [B]Paramètres > Personnaliser[/B]

source: You can approve or decline the request here
de: Du kannst die Anfrage hier annehmen oder ablehnen
fr: Vous pouvez accepter ou rejeter cette demande
mk: Можете да го одобрите или одбиете барањето овде

source: You can avoid the danger of merging the same revision twice (repeated merge problem). Once a revision is marked as having been merged, future merges which include that revision in the range will skip over it.
de: Sie können vermeiden, dass eine Revision mehrfach integriert wird. Sobald eine Revision als bereits zusammengeführt markiert ist, werden zukünftige Datenintegrationen diese Revision überspringen.
fi: Voit välttää tilanteen, jossa sama versio yhdistetään kahdesti (toistetun yhdistämisen ongelma). Kun joku versio on kerran merkitty yhdistetyksi, tulevat yhdistämiset, jotka sisältävät ko. version, hyppäävät sen yli.
fr: Vous pouvez éviter le danger de fusionner deux fois la même révision (problème de fusions répétées). Dès qu'une révision a été marquée comme ayant été fusionnée, les fusions futures incluant cette révision dans leur plage de révisions l'ignoreront.
pl: Możesz uniknąć zagrożenia scaleniem tej samej wersji dwa razy (problem powtarzającego się scalenia). Gdy już wersja jest oznaczona jako scalona, przyszłe scalenia, które ją obejmują zakresem, przeskoczą ją.

source: You can change your position at any time
de: Du kannst Deine Meinung jederzeit ändern.
fr: Vous pouvez changer votre position à tout moment
pl: W każdej chwili możesz zmienić swoje stanowisko

source: You can choose between two different layouts for the Home Screen. The option on the left uses icons and the option on the right uses text labels. You can change this under Skin Settings via the Settings page.
de: Du kannst zwischen zwei verschiedenen Anordnungen für den Hauptbildschirm wählen. Die linke Option verwendet Symbole und die rechte verwendet Textbeschriftungen. Du kannst dies unter den Skin-Einstellungen auf der Einstellungsseite ändern.
fr: Vous pouvez choisir entre deux agencements pour l'écran d'accueil. L'option sur la gauche utilise des icônes et l'option sur la droite utilise des étiquettes de texte. Vous pouvez changer ceci dans les paramètres de thème de la page des paramètres.

source: You can choose your own .strm file to play, when you want to watch this channel.
de: Du kannst Dein eigenes .strm-file auswählen, wenn Du diesen Kanal sehen möchtest.
fr: Pour regarder cette chaine, vous pouvez choisir parmis vos fichiers de flux (.strm).

source: You can configure Subversion and TortoiseSVN to set properties automatically on files and folders when they are added to the repository. There are two ways of doing this.
de: Sie können Subversion so einrichten, dass Eigenschaften für Dateien und Ordner automatisch gesetzt werden, wenn Sie zum Projektarchiv hinzugefügt werden. Es gibt zwei verschiedene Wege dazu.
fi: Voit komentaa Subversionin asettamaan tiedostoille ja kansioille ominaisuuksia automaattisesti kun ne lisätään arkistoon. Tähän on kaksi tapaa.
fr: Vous pouvez configurer Subversion et TortoiseSVN pour définir automatiquement des propriétés sur les fichiers et sur les dossiers lorsqu'ils sont ajoutés au dépôt. Il y a deux manières de faire cela.
pl: Możecie skonfigurować Subversion i TortoiseSVN by ustawiać automatycznie atrybuty plików i folderów, gdy są one dodawane do repozytorium. Istnieją dwa sposoby na zrobienie tego.

source: You can disable specific Overlay handlers here. Disabled handlers won't use up an overlay slot and give other shell extensions a chance to show their overlays.
de: Sie können in diesem Dialog bestimmte überlagerte Symbole deaktivieren. Deaktivierte Symbole belegen keinen der dafür reservierten Plätze und lassen anderen Shell-Erweiterungen die Chance, ihre eigenen überlagerten Symbole anzuzeigen.
fi: Täällä voit ottaa haluamasi kuvakepäällyskäsittelijät pois käytöstä. Käytöstä poistetut käsittelijät sallivat muiden laajennosten näyttää omia kuvakepäällyksiään.
fr: Vous pouvez désactiver des gestionnaires spécifiques de Recouvrement ici. Les gestionnaires désactivés n'utiliseront pas de slot de recouvrement et donneront aux autres extensions de l'explorateur une chance d'afficher leurs recouvrements.
ka: შეგიძლიათ თარგების ცალკეული სამარჯვების ამორთვა. ამორთული სამარჯვები აღარ დაიკავებენ თარგების ბუდეებს და შესაძლებლობას მისცემენ სხვა პკეტებს აჩვენონ თარგები.
pl: Możesz tutaj wyłączyć szczególne uchwyty nakładek. Wyłączone uchwyty nie będą wykorzystywać slotów i dadzą szansę pozostałym rozszerzeniom na pokazanie ich nakładek.

source: You can drag unversioned files which reside within a working copy into the commit dialog, and they will be SVN added automatically.
de: Sie können unversionierte Dateien, die sich in einer Arbeitskopie befinden, direkt in den Übertragen-Dialog ziehen. Diese Dateien werden dann automatisch zur Versionskontrolle hinzugefügt.
fi: Voit myös raahata toimitusikkunaan versioimattomia tiedostoja, jotka sijaitsevat työkopiossa; tällöin ne merkitään automaattisesti versioitaviksi.
fr: Vous pouvez faire glisser les fichiers non versionnés de votre copie de travail dans la fenêtre de livraison, ils seront alors automatiquement ajoutés au dépôt.
pl: Możecie przeciągać pliki bez informacji o wersji, które znajdują się wewnątrz kopii roboczej okna dialogowego zatwierdzenia i zostaną one dodane do SVN automatycznie.

source: You can edit the file in the right pane exactly as you would in compare/edit mode.
de: Sie können die Datei im rechten Bereich genau so wie im Vergleichsmodus bearbeiten.
fi: Voit muokata oikean paneelin tiedostoa samaan tapaan kuin vertaa/muokkaa -tilassa.
fr: Vous pouvez éditer le fichier dans le panneau droit de la même façon que vous le feriez dans le mode comparaison/édition.
pl: Możesz edytować plik w prawym panelu dokładnie tak, jak w porównania w trybie porównania/edycji.

source: You can edit the name, URL, and category for the selected Web Site on this screen. When you have finished editing, select "OK" or "Cancel" to continue.
de: Sie können den Namen, die URL und die Kategorie für die gewählte Webseite ändern. Wenn Sie fertig sind, wählen Sie "OK" zum Speichern und Beenden oder "Abbrechen" um ohne zu Speichern zu Beenden.
fi: Tässä ruudussa voit muokata nimeä, URLia ja luokkaa valitulle nettisivulle. Kun olet valmis, paina "OK" tai "Peruuta" jatkaaksesi.
fr: Vous pouvez modifier le nom, l'adresse URL et la catégorie du site Web sélectionné dans cet écran. Après modifications, choisir "Valider" ou "Annuler" pour continuer.
pl: Możesz edytować nazwę, URL, kategorię dla wybranej strony widocznej na ekranie. Gdy skończysz, naciśnij OK lub Cancel by zrezygnować.

source: You can edit the name, URL, and icon path for the selected RSS Feed on this screen. You can also designate the item as a podcast. When you have finished editing, select "OK" or "Cancel" to continue.
de: Sie können den Namen, die URL und den Icon-Pfad des gewählten RSS-Feeds bearbeiten. Desweiteren können Sie das Element auch als Podcast markieren. Wenn Sie mit dem Bearbeiten fertig sind, wählen Sie "OK" oder "Abbrechen".
fi: Tässä ruudussa voit muokata nimeä, URL:ia ja ikonipolkua valitulle RSS syötteelle.Voit myös asettaa kohteen podcastiksi. Kun olet valmis, valitse"OK" tai "Peruuta" jatkaaksesi.
fr: Vous pouvez modifer le nom, l'adresse URL et le chemin de l'icône pour le flux RSS sur cet écran. Vous pouvez aussi désigner ce flux comme un podcast. Après modifications, taper "Valider" ou "Annuler" pour continuer.
pl: Tutaj możesz zmienić nazwę, URL, ikonę lub ścieżkę dla wybranego kanału RSS.

source: You can enable/disable it through add-on settings.
de: Sie können es in den Addoneinstellungen aktivieren/deaktivieren.
fr: Vous pouvez l'activer/désactiver depuis les paramètres de l'extension.

source: You can enter an HTML-style hexadecimal color value, or simply a color name such as “orange” in this entry.
de: Sie können in diesem Feld einen hexadezimalen Farbwert wie bei HTML oder einen Farbnamen wie »orange« eingeben.
fr: Dans cette zone de texte, vous pouvez saisir un code de couleur hexadécimal (comme les codes de couleur HTML), ou bien un nom de couleur (comme « orange »).
pl: Tutaj można wprowadzić szesnastkową wartość koloru (jak w HTML-u) lub po prostu nazwę koloru w języku angielskim, np. "orange".

source: You can help to get more theme on:
de: Du kannst dabei helfen, hier mehr Titelmelodien zu finden:
fr: Vous pouvez aider à obtenir plus de thème sur:

source: You can only do this when playing and recording are stopped. (Pausing is not sufficient.)
de: Das ist nur möglich, wenn weder Wiedergabe noch Aufnahme läuft. [Pausetaste nicht drücken!]
fr: Vous ne pouvez faire ceci que si la lecture et l'enregistrement sont stoppés. (Il ne suffit pas de mettre en pause.)
ka: ამის გაკეთება შეგიძლიათ მარტო მაშინ, როდესაც დაკვრა და ჩაწერა შეჩერებულია. [პაუზა არ არის საკმარისი.]
pl: Możesz dokonać tego, gdy odtwarzanie i nagrywanie zostaną zatrzymane. (Wstrzymanie nie jest wystarczające.)

source: You can only measure one track at a time.
de: Sie können Spuren nur einzeln Berechnen. Bitte wählen Sie einen entsprechenden Bereich aus.
fr: Il n'est possible de mesurer qu'une seule piste à la fois.
pl: Możesz pomierzyć tylko jedną ścieżkę na raz.

source: You can paste bitmap with the size (%{number} x %{number}) only!
de: Sie können nur Bitmaps der Größe (%{number} x %{number}) einfügen!
fi: Voit ainoastaan liimata (%{number} x %{number})-kokoisen bittikartan!
fr: Vous ne pouvez coller qu'un bitmap de dimension %{number} x %{number} !
ka: რასტრული ნახატის ჩასმა მხოლოდ შეზღუდული ზომითაა (%{number} x %{number}) შესაძლებელი!
mk: Можете да вметнете само слика со големина (%{number} x %{number})!
pl: Możesz wkleić bitmapę tylko o rozmiarach (%{number} x %{number})!

source: You can select the font used to display the text, and the point size to use.
de: Sie können die die zu verwendende Schriftart und -größe festlegen.
fi: Voit valita tekstin näyttämiseen käytetyn kirjasimen ja pistekoon.
fr: Vous pouvez sélectionner la police utilisée pour afficher le texte et la taille de point à utiliser.
pl: Możecie wskazać czcionkę używaną do wyświetlania treści oraz wielkość liter.

source: You can select the font used to display the text, and the point size to use. This applies both to the file content, and to the author and revision information shown in the left pane.
de: Sie können die Schriftart und Größe zur Anzeige des Textes festlegen. Diese Einstellung wird sowohl für den Inhalt als auch für die Autor- und Revisionsinformationen auf der linken Seite verwendet.
fi: Voit valita tekstin kirjasimen ja kirjasinkoon. Asetusta käytetään sekä tiedoston sisältöön sekä vasemmassa paneelissa näytettävään tekijä- ja versiotietoon.
fr: Vous pouvez choisir la police utilisée pour afficher le texte et la taille à utiliser. Cela vaut tant pour le contenu du fichier, que pour l'auteur et les informations de révision figurant dans le volet de gauche.
pl: Możecie wybrać czcionkę używaną do wyświetlania tekstu i używaną wielkość czcionki. Dotyczy to zarówno zawartości pliku, jak i informacji o autorze i wersji pokazanych w lewym panelu.

source: You can specify a different location for the Subversion configuration file here. This will affect all TortoiseSVN operations.
de: Mit dieser Einstellung können Sie einen anderen Ort für die Subversion Konfigurationsdateien angeben. Dies beeinflusst alle TortoiseSVN Aktionen.
fi: Täällä voit määritellä uuden sijainnin Subversion-määritystiedostolle. Tämä vaikuttaa kaikkiin TortoiseSVN-toimintoihin.
fr: Vous pouvez spécifier un emplacement différent pour le fichier de configuration Subversion ici. Ceci affectera toutes les opérations de TortoiseSVN.
pl: Tutaj można określić inną lokalizację dla pliku konfiguracyjnego Subversion. Wpłynie to na wszystkie operacje TortoiseSVN.

source: You can specify different colours to use for the locator bar. The default is to use strong contrast on the locator bar while keeping the main window background light so that you can still read the text.
de: Sie können verschiedene Farben für die Navigationsleiste angeben. Als Vorgabe wird ein starker Kontrast verwendet, während das Hauptfenster hell gehalten wird, so dass sie den Text noch lesen können.
fi: Voit määritellä sijaintipalkin värit. Oletusarvoisesti sijaintipalkki käyttää voimakasta kontrastia pitäen pääikkunan värit vaalempina ja helppolukuisampina.
fr: Vous pouvez spécifier des couleurs différentes à utiliser pour la barre de repère. La valeur par défaut est d'utiliser fort contraste sur la barre de repère tout en gardant la fenêtre principale de lumière de fond de sorte que vous pouvez toujours lire le texte.t
pl: Można określić różne kolory do wykorzystania na pasku lokalizacji. Domyślnie używany jest silny kontrast na pasku lokalizacji przy zachowaniu jasnego tła okna głównego, dzięki czemu można wciąż przeczytać tekst.

source: You can specify the default path for checkouts. If you keep all your checkouts in one place, it is useful to have the drive and folder pre-filled so you only have to add the new folder name to the end.
de: Sie können einen Standardpfad zum Auschecken festlegen. Wenn Sie all Ihre Arbeitskopien in einem Ordner haben, können Sie diesen Pfad als Vorbelegung hier einstellen, so dass Sie nur noch den Ordnernamen anhängen müssen.
fi: Voit määritellä oletuspolun työkopion haulle. Jos pidät kaikki työkopiosi yhdessä paikassa, voi olla hyödyllistä, että asema ja kansio asetetaan valmiiksi, jolloin joudut vain lisäämään uuden kansion nimen loppuun.
fr: Vous pouvez spécifier le chemin par défaut pour les extractions. Si vous gardez toutes vos extractions à un seul endroit, il est utile d'avoir le disque et le dossier pré-rempli pour que vous n'ayez plus qu'à ajouter le nouveau nom du dossier à la fin.
pl: Można określić domyślną ścieżkę dla pobrań. Jeśli trzymasz wszystkie pobrania w jednym miejscu, dobrze jest mieć dysk i folder wstępnie wypełnione, trzeba tylko dodać nową nazwę folderu na końcu.

source: You can temporarily disable this custom CSS by clicking on the “Pause” button above.
de: Sie können vorübergehend dieses benutzerdefinierte CSS deaktivieren, indem Sie oben auf den Knopf »Pause« klicken.
fr: Vous pouvez désactiver temporairement ce CSS personnalisé en cliquant sur le bouton « Pause » ci-dessus.
pl: Można tymczasowo wyłączyć własne reguły CSS klikając przycisk "Wstrzymaj" powyżej.

source: You can type here any CSS rule recognized by GTK+.
de: Sie können hier beliebige von GTK+ erkannte CSS-Regeln eingeben.
fr: Vous pouvez saisir ici toute règle CSS reconnue par GTK+.
pl: Można tutaj wpisać każdą regułę CSS rozpoznawaną przez bibliotekę GTK+.

source: You can't create more than %{number} user-defined toolbars!
de: Sie können nicht mehr als %{number} Werkzeugleisten definieren!
fi: Voit luoda korkeintaan %{number} omaa työkaluriviä!
fr: Vous ne pouvez pas créer plus de %{number} barres d'outils utilisateur !
ka: გეკრძალებათ %{number}-ზე მეტი საკუთარი პულტის შექმნა!
mk: Не можете да креирате повеќе од %{number} кориснички дефинирани алатници!
pl: Nie możesz utworzyć więcej niż %{number} pasków narzędzi użytkownika!

source: You can't delete a preset without name
de: Sie können keine Voreinstellungen löschen ohne einen Namen einzugeben
fr: Vous ne pouvez effacer une présélection sans nom
pl: Nie możesz usunąć preseta bez nazwy

source: You can't save a preset without name
de: Sie können keine Voreinstellungen speichern ohne einen Namen einzugeben
fr: Vous ne pouvez enregistrer une présélection sans lui donner un nom
ka: შეუძლებელია პროექტის შენახვა სახელის გარეშე
pl: Nie możesz zapisać preset bez nazwy

source: You can't set the maximum map height to this value. At least one mountain on the map is higher
de: Die maximale Höhe der Karte kann nicht auf diesen Wert gesetzt werden. Mindestens ein Berg auf der Karte ist höher.
fr: Vous ne pouvez pas régler l'altitude maximum de la carte sur cette valeur. Au moins une montagne sur la carte est plus haute

source: You can't set this property on folders, only on files! If you want to set it on all files within that folder, you must activate the 'recursive' checkbox.
de: Sie können diese Eigenschaft nicht auf Ordner setzen, nur auf Dateien! Wenn Sie die Eigenschaft auf alle Dateien dieses Ordners setzen wollen, markieren Sie die 'Rekursiv' Option.
fi: Et voi asettaa tätä ominaisuutta kansioille, vain tiedostoille! Jos haluat asettaa sen kaikille kansion tiedostoille, sinun on ruksattava valintaruutu 'palautuva'.
fr: Vous ne pouvez mettre cette propriété sur les répertoires, seulement sur les fichiers ! Si vous voulez mettre cela sur tous les fichiers contenus dans ce répertoire, vous devez activer la case à cocher 'récursif'.
ka: ამ პარამეტრებს დასტებისთვის ვერ მიუთითებთ, მხოლოდ ფაილებისთვის თუ გსურთ დასტის ყველა ფაილისთვის მითითება, უნდა გაააქტივოთ 'რეკურსიული' ჩამრთველი.
mk: Не можете да го подесите ова својсвто на директориуми, само на датотеки! Доколку сакате да го подесите на сите датотеки во еден директориум, морате да го активирате полето ‘рекурзивно‘.
pl: Nie można ustawić tego atrybutu dla folderu. Działa tylko na plikach! Jeśli chcesz ustawić atrybut dla wszystkich plików w tym folderze, aktywuj opcję 'rekurencja'.

source: You cannot change the proposal name or description after voting has started
de: Du kannst Namen oder Beschreibung des Vorschlags nach Beginn der Abstimmung nicht ändern
fr: Vous ne pouvez changer ni le nom ni la description de la proposition après que le vote a commencé
mk: Не можеш да го промениш името или описот на предлогот откако е започнато гласањето

source: You cannot delete the 'unnamed' curve, it is special.
de: Die Kurve 'unbenannt' kann nicht gelöscht werden, sie spielt eine Sonderrolle.
fr: Vous ne pouvez effacer la courbe 'sans nom', car elle est spéciale.
pl: Nie możesz usunąć 'nienazwanej' krzywej, jest ona specjalną.

source: You cannot delete the 'unnamed' curve.
de: Die Kurve "unbenannt" kann nicht gelöscht werden.
fr: Vous ne pouvez effacer une courbe 'sans nom'
pl: Nie możesz usunąć 'nienazwanej' krzywej.

source: You cannot export 'unnamed' curve, it is special.
de: Die Kurve 'unbenannt' kann nicht exportiert werden, sie spielt eine Sonderrolle.
fr: Vous ne pouvez exporter la courbe 'sans nom', car elle est spéciale.
pl: Nie możesz wyeksportować 'nienazwanej' krzywej, jest ona specjalną.

source: You cannot go outside the outer wall (you can't even jump over it).
de: Das Verlassen des Spielfeldes ist nicht möglich (auch nicht durch drüberspringen),
fr: Vous ne pouvez pas franchir le mur d'enceinte (vous ne pouvez pas non plus sauter ce mur).
