Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: deleted file still has contents
de: entfernte Datei hat noch Inhalte
fr: le fichier supprimé a encore du contenu

source: deleted:
de: gelöscht:
fr: supprimé :

source: deleting
de: löschen
fr: supprime

source: deleting '%{string}' failed
de: Konnte '%{string}' nicht löschen
fr: échec de suppression de '%{string}'

source: deleting branch '%{string}' that has been merged to '%{string}', but not yet merged to HEAD.
de: entferne Branch '%{string}', der zusammengeführt wurde mit '%{string}', aber noch nicht mit HEAD zusammengeführt wurde.
fr: suppression de la branche '%{string}' qui a été fusionnée dans '%{string}', mais pas dans HEAD.

source: deleting changes
de: Lösche Änderungen
fr: effaçant des modifications
pl: usuwanie zmian

source: deleting entry from 'checksum-reps' table
de: Lösche Eintrag aus »checksum-reps« Tabelle

source: deleting entry from 'copies' table
de: Lösche Eintrag aus »copies« Tabelle
fr: effaçant une entrée de la table des matière de la copie
pl: usuwanie elementu z tablicy 'copies'

source: deleting entry from 'lock-tokens' table
de: Lösche Eintrag aus »lock-tokens« Tabelle

source: deleting entry from 'node-origins' table
de: Lösche Eintrag aus »node-origins« Tabelle

source: deleting entry from 'nodes' table
de: Lösche Eintrag aus »nodes« Tabelle
fr: effaçant l'entrée de la table des nœuds
pl: usuwanie elementu z tablicy węzłów

source: deleting entry from 'transactions' table
de: Lösche Eintrag aus Tabelle »transactions«

source: deleting lock from 'locks' table
de: Lösche Sperre aus »locks« Tabelle

source: deleting record from 'miscellaneous' table
de: Lösche Eintrag aus »miscellaneous« Tabelle

source: deleting representation
de: Lösche Darstellung
fr: effaçant la représentation
pl: usuwanie reprezentacji

source: deleting string
de: Lösche Zeichenkette

source: delta base offset is out of bound
de: Wert für Versatz bei Differenzobjekt liegt außerhalb des gültigen Bereichs
fr: l'objet delta de base est hors limite

source: deploy
de: ausliefern
fi: asentaa
fr: deployer
pl: wdrożenie

source: deprecated
de: veraltet

source: depth
de: Tiefe
fr: profondeur

source: depth %{string} is not a positive number
de: Tiefe %{string} ist keine positive Zahl
fr: la profondeur %{string} n'est pas un entier positif

source: dereference tags in the input (internal use)
de: Tags in der Eingabe dereferenzieren (interne Verwendung)
fr: déréférencer les étiquettes en entrée (usage interne)

source: dereference tags into object IDs
de: Tags in Objekt-Identifikationen dereferenzieren
fr: déréférencer les étiquettes en IDs d'objet

source: descending
de: Absteigend
fr: décroissant

source: description goes here.
de: hier die Beschreibung eingeben.
fi: kuvaus tulee tähän.
fr: la description apparaît ici.
pl: Tu będą opisy.

source: destination '%{string}' is not a directory
de: Ziel '%{string}' ist kein Verzeichnis
fr: la destination '%{string}' n'est pas un répertoire

source: destination directory does not exist
de: Zielverzeichnis existiert nicht
fr: le répertoire de destination n'existe pas

source: destination exists
de: Ziel existiert bereits
fr: la destination existe

source: destination path '%{string}' already exists and is not an empty directory.
de: Zielpfad '%{string}' existiert bereits und ist kein leeres Verzeichnis.
fr: le chemin de destination '%{string}' existe déjà et n'est pas un répertoire vide.

source: destroy tanks by touching them
de: Gegnerische Panzer werden durch Rammen zerstört
fr: détruit les tanks en les touchant

source: destroys player and all player's teammates
de: Zerstört bei Zerstörung des Spielers auch dessen gesamtes Team
fr: détruit le joueur et tous ses coéquipiers

source: desync error
de: Synchronisationsfehler
fr: erreur de désynchronisation

source: detach HEAD at named commit
de: HEAD bei benanntem Commit loslösen
fr: détacher la HEAD au commit nommé

source: detach from repository
de: Vom Projektarchiv abkoppeln
fi: irrota arkistosta
fr: Détacher du dépôt
pl: odłącz od repozytorium

source: detach the HEAD at named commit
de: HEAD zu benanntem Commit setzen
fr: détacher la HEAD à la validation nommée

source: detached HEAD
de: losgelöster HEAD
fr: HEAD détachée

source: detect new or modified lines that have whitespace errors
de: neue oder geänderte Zeilen, die Whitespace-Fehler haben, ermitteln
fr: détecter des lignes nouvelles ou modifiées qui contiennent des erreurs d'espace

source: dictionary
de: Wörterbuch
fi: sanasto
fr: dictionnaire
pl: słownik

source: diff
de: vergleichen
fi: vertaa
fr: Différencier
pl: różnica

source: diff tools
de: Vergleichsprogramme
fi: vertailutyökalut
fr: outils de différenciation
pl: narzędzia porównywania

source: diff unrelated nodes as delete and add
de: Gibt nicht verwandte Knoten als Löschungen und Hinzufügung aus

source: diffing
de: vergleichen
fi: vertailu
fr: différencier
pl: porównywanie

source: dir
de: Verzeichnis
fr: rép
pl: katalog

source: directory from which templates will be used
de: Verzeichnis, von welchem die Vorlagen verwendet werden
fr: répertoire depuis lequel les modèles vont être utilisés

source: directory stat info changes after adding a file inside subdirectory
de: Verzeichnisinformationen haben sich nach Hinzufügen einer Datei in ein Unterverzeichnis geändert
fr: l'information de stat du répertoire change après l'ajout d'un fichier dans un sous-répertoire

source: directory stat info changes after updating a file
de: Verzeichnisinformationen haben sich nach Aktualisierung einer Datei geändert
fr: l'information de stat du répertoire change après mise à jour d'un fichier

source: directory stat info does not change after adding a new directory
de: Verzeichnisinformationen haben sich nach Hinzufügen eines neuen Verzeichnisses nicht geändert
fr: l'information de stat du répertoire ne change pas après ajout d'un répertoire

source: directory stat info does not change after adding a new file
de: Verzeichnisinformationen haben sich nach Hinzufügen einer neuen Datei nicht geändert
fr: l'information de stat du répertoire ne change pas après ajout d'un fichier

source: directory stat info does not change after deleting a directory
de: Verzeichnisinformationen haben sich nach dem Löschen eines Verzeichnisses nicht geändert
fr: l'information de stat du répertoire ne change pas après la suppression d'un répertoire

source: directory stat info does not change after deleting a file
de: Verzeichnisinformationen haben sich nach dem Löschen einer Datei nicht geändert
fr: l'information de stat du répertoire ne change pas après la suppression d'un fichier<

source: directory/file
de: Verzeichnis/Datei
fr: répertoire/fichier

source: disable
de: deaktivieren
fr: désactiver

source: disable automatic log file removal [Berkeley DB]
de: Deaktiviert das automatische Entfernen von Log-Dateien [Berkeley DB]
fr: désactive la suppression automatique des fichiers du journal [Berkeley DB]
pl: wyłącz automatyczne usuwanie zbędnych logów [Berkeley DB]

source: disable automatic properties
de: automatische Eigenschaften ausschalten
fr: désactive les propriétés automatiques
pl: nie używaj automatycznych atrybutów

source: disable fsync at transaction commit [Berkeley DB]
de: Deaktiviert »fsync« für jede Übertragungstransaktion [Berkeley DB]
fr: désactive fsync aux propagations de transactions [Berkeley DB]
pl: wyłącz synchronizację zapisu na dysk przy zatwierdzaniu transakcji [Berkeley DB]

source: disable functions
de: Funktionen deaktivieren
fi: estä toimintoja
fr: Désactiver des fonctions
pl: wyłączanie funkcji

source: disable merge tracking; diff nodes as if related
de: deaktiviert Zusammenführungsverfolgung; erzeugt Unterschiede als ob Knoten verwandt wären

source: disabled
de: deaktiviert
fr: désactivé

source: disabling bitmap writing, as some objects are not being packed
de: Deaktiviere Schreiben des Bitmap-Index, da einige Objekte nicht in eine Pack-Datei geschrieben wurden
fr: désactivation de l'écriture en bitmap car certains objets ne sont pas compressés

source: disagree
de: stimme nicht zu
fr: pas d'accord

source: disagreed
de: hat nicht zugestimmt
fr: est pas d'accord
mk: не се согласи

source: disk [kB]:
de: Platte [kB]:
fi: levy [kt]:
fr: disque [ko]:
ka: დისკი [კბ]:
pl: dysk [kB]:

source: display Audacity version
de: Audacity Version anzeigen
fi: näytä Audacityn versio
fr: affiche la version d'Audacity
ga: Roghanna Audacity
ka: -ვერსია (Audacity ვერსიის ჩვენება)
mk: Аudacity поставки
pl: wyświetl wersję Audacity

source: display conflict
de: Konflikte anzeigen

source: display this help
de: Hilfe anzeigen
fr: affiche cet aide
pl: wyświetl tekst pomocy

source: display update information
de: Aktualisierungsinformation ausgeben
fr: affiche les mises à jour
pl: podaj informacje o możliwych aktualizacjach

source: disregard default and svn:ignore and svn:global-ignores property ignores
de: ignoriert Einstellungen aus »global-ignores« und den Eigenschaften »svn:ignore« und »svn:global-ignores«

source: do interactive prompting even if standard input is not a terminal device
de: erzwingt interaktive Nachfragen auch wenn die Standardeingabe kein Terminal ist

source: do no interactive prompting
de: keine interaktiven Rückfragen ausgeben
fr: pas de demande interactive
pl: nie zadawaj żadnych interaktywnych pytań

source: do no interactive prompting (default is to prompt only if standard input is a terminal device)
de: verhindert interaktive Nachfragen (Standard sind Nachfragen nur wenn die Standardeingabe ein Terminal ist)

source: do not cache authentication tokens
de: Anmeldeinformationen nicht zwischenspeichern
fr: ne conserve pas les éléments d'authentification
pl: nie zapamiętuj danych uwierzytelniających

source: do not check if another worktree is holding the given ref
de: Prüfung, ob die Referenz bereits in einem anderen Arbeitsverzeichnis ausgecheckt wurde, deaktivieren
fr: ne pas vérifier si une autre copie de travail contient le référence fournie

source: do not create an empty pack output
de: keine leeren Pakete erzeugen
fr: ne pas créer un paquet vide

source: do not cross copies while traversing history
de: beendet Log-Ausgabe bei Kopieroperationen
fr: ne traverse pas de copies en parcourant l'historique
pl: prezentuj tylko historię od ostatniego kopiowania

source: do not hide commits by grafts
de: keine künstlichen Vorgänger-Commits ("grafts") verbergen
fr: ne pas cacher les validations par greffes

source: do not ignore new files
de: keine neuen Dateien ignorieren
fr: ne pas ignorer les nouveaux fichiers

source: do not limit pathspecs to sparse entries only
de: keine Einschränkung bei Pfadspezifikationen zum partiellen Auschecken
fr: ne pas limiter les spécificateurs de chemins aux seuls éléments creux

source: do not list removed files
de: keine gelöschten Dateien auflisten
fr: ne pas afficher les fichiers supprimés

source: do not output the trailing newline
de: Gibt den anhängenden Zeilenumbruch nicht aus
fr: pas de fin de ligne
pl: nie wypisuj końcowego znaku nowego wiersza

source: do not print differences for added files
de: Keine Unterschiede für hinzugefügte Dateien ausgeben
fr: n'affiche pas les différences pour les fichiers ajoutés
pl: nie wypisuj zmian dla dodanych plików

source: do not print differences for deleted files
de: keine Unterschiede für gelöschte Dateien ausgeben
fr: n'affiche pas les différences pour les fichiers supprimés
pl: nie wypisuj zmian w plikach, które zostały skasowane

source: do not print names of files removed
de: keine Namen von gelöschten Dateien ausgeben
fr: ne pas afficher les noms des fichiers supprimés

source: do not print the log message
de: gibt die Logmeldung nicht aus

source: do not query remotes
de: keine Abfrage von Remote-Repositories
fr: ne pas interroger les distantes

source: do not remove, show only
de: nicht löschen, nur anzeigen
fr: ne pas supprimer, afficher seulement

source: do not run git-update-server-info
de: git-update-server-info nicht ausführen
fr: ne pas lancer git update-server-info

source: do not show a diffstat at the end of the merge
de: keine Zusammenfassung der Unterschiede am Schluss des Merges anzeigen
fr: ne pas afficher un diffstat à la fin de la fusion

source: do not show progress meter
de: keine Fortschrittsanzeige anzeigen
fr: ne pas afficher la barre de progression

source: do not trust the line counts in the hunk headers
de: den Zeilennummern im Kopf des Patch-Blocks nicht vertrauen
fr: ne pas se fier au compte de lignes dans les en-têtes de section

source: do not warn about conflicts
de: keine Warnung bei Konflikten
fr: ne pas avertir à propos des conflits

source: document element not found
de: Dokumenten-Element nicht gefunden

source: does not contain
de: beinhaltet nicht
fr: ne contient pas

source: domain controller
de: Domänencontroller
fi: toimialuekontrolleri
fr: contrôleur de domaine
pl: kontroler domeny

source: don't add, only refresh the index
de: nichts hinzufügen, nur den Index aktualisieren
fr: ne pas ajouter, juste rafraîchir l'index

source: don't apply changes matching the given path
de: keine Änderungen im angegebenen Pfad anwenden
fr: ne pas appliquer les modifications qui correspondent au chemin donné

source: don't automatically commit
de: nicht automatisch committen
fr: ne pas valider automatiquement

source: don't check the working tree after merging
de: das Arbeitsverzeichnis nach dem Merge nicht prüfen
fr: ne pas vérifier la copie de travail après la fusion

source: don't checkout new files
de: keine neuen Dateien auschecken
fr: ne pas extraire les nouveaux fichiers

source: don't create a checkout
de: kein Auschecken
fr: ne pas créer d'extraction

source: don't delete changelists after commit
de: Änderungslisten nach Übertragung nicht löschen
fr: ne pas effacer les listes de changements après propagation (commit)
pl: nie usuwaj list zmian po zatwierdzeniu zmian

source: don't diff copied or moved files with their source
de: Gibt kopierte oder verschobene Dateien nicht als Unterschied zu ihrer Quelle aus
fr: ne compare pas les fichiers copiés ou déplacés avec leur source
pl: nie porównuj skopiowanych lub przeniesionych plików z ich źródłami

source: don't expand keywords
de: Schlüsselwörter nicht expandieren
fr: Ne pas remplacer les mots clefs
pl: Nie można rozszerzyć czasu do lokalnego formatu

source: don't expect at least one line of context
de: keinen Kontext erwarten
fr: ne pas s'attendre à au moins une ligne de contexte

source: don't include a patch matching a commit upstream
de: keine Patches einschließen, die einem Commit im Upstream-Branch entsprechen
fr: ne pas inclure un patch correspondant à un commit amont

source: don't match patterns in binary files
de: keine Muster in Binärdateien finden
fr: ne pas chercher les motifs dans les fichiers binaires

source: don't output binary diffs
de: keine binären Unterschiede ausgeben
fr: ne pas imprimer les diffs binaires

source: don't print the patch filenames
de: keine Dateinamen der Patches anzeigen
fr: ne pas afficher les noms de fichiers des patchs

source: don't print the path
de: Pfad nicht ausgeben
fr: ne pas afficher le chemin

source: don't print unversioned items
de: Gibt nicht versioniertes Objekte nicht aus
fr: n'affiche pas les éléments non versionnés

source: don't quit the editor until the file is successfully written!
de: beende nicht den Editor bis die Datei erfolgreich geschrieben wurde!
fi: �l� lopeta editoria kesken tallentamisen.
fr: ne quittez pas l'�diteur tant que le fichier n'est pas correctement enregistr� !
ga: n� scoir go dt� go scr�obhfa� an comhad!
pl: nie wychod� edytora, dop�ki plik nie zosta� poprawnie zapisany!

source: don't show empty directories
de: keine leeren Verzeichnisse anzeigen
fr: ne pas afficher les répertoires vides

source: don't show filenames
de: keine Dateinamen anzeigen
fr: ne pas pas afficher les noms de fichier

source: don't strip/add [PATCH]
de: [PATCH] nicht entfernen/hinzufügen
fr: ne pas retirer/ajouter [PATCH]

source: don't unlock the targets
de: Ziele nicht freigeben
fr: ne pas déverrouiller les cibles
pl: nie usuwaj blokad dla obiektów

source: don't update the index or the work tree
de: weder den Index, noch das Arbeitsverzeichnis aktualisieren
fr: ne pas mettre à jour l'index ou la copie de travail

source: don't use local hardlinks, always copy
de: lokal keine harten Verweise verwenden, immer Kopien
fr: ne pas utiliser de liens durs locaux, toujours copier

source: done
de: Fertig
fr: fait

source: done.
de: erledigt.
fr: fait.
pl: zrobione.

source: done
de: erledigt

source: down
de: tiefer
fi: alas
fr: bas
ga: s�os
ka: ქვემოთ
mk: долу
pl: dół

source: downloading map took too long
de: das Herunterladen der Karte dauerte zu lange
fr: télécharger la carte a pris trop de temps

source: drag handler
de: Drag and Drop
fi: raahauskäsittelijä
fr: glisser-déposer
pl: uchwyt przeciągania

source: drag-n-drop
de: Drag und Drop
fi: raahaa-ja-pudota
fr: glisser-déposer
pl: przeciągnij i upuść

source: drops flag (if not bad)
de: Flagge fallenlassen (falls keine Flagge mit negativer Wirkung)
fr: jette un drapeau (sauf les mauvais)

source: dry run
de: Probelauf
fr: simuler l'action

source: dump incrementally
de: Inkrementell ausgeben
fr: décharge incrémentale
pl: zrzut inkrementalny

source: dump or hotcopy incrementally
de: Datenstrom inkrementell ausgeben oder im laufenden Betrieb inkrementell kopieren
fr: décharge ou copie à chaud incrémentale

source: dup2(%{number},%{number}) failed
de: dup2(%{number},%{number}) fehlgeschlagen
fr: échec de dup2(%{number},%{number})

source: dvd[CR]menu
de: DVD[CR]Menü
fr: menu[CR]DVD

source: dvdauthor command
de: Befehl für dvdauthor
fi: dvdauthor-komento
fr: Commande dvdauthor
pl: Komenda dvdauthor

source: early EOF
de: zu frühes Dateiende
fr: fin de fichier prématurée

source: edit current diff and apply
de: aktuelle Unterschiede editieren und anwenden
fr: édition du diff actuel et application

source: edit existing object
de: existierendes Objekt bearbeiten
fr: éditer l'objet existant

source: edit file
de: Datei bearbeiten

source: edit log/author
de: Autor bearbeiten
fi: muokkaa lokia/tekijää
fr: éditer le journal/l'auteur
pl: edytuj dziennik/autora

source: edit message before committing
de: Bearbeitung der Beschreibung vor dem Commit
fr: éditer le message avant la validation

source: edit property
de: Eigenschaft bearbeiten

source: edit rom collection
de: Ã¤ndere ROM Sammlung
fr: éditer la collection de roms

source: edit the commit message
de: Commit-Beschreibung bearbeiten
fr: éditer le message de validation

source: edit the description for the branch
de: die Beschreibung für den Branch bearbeiten
fr: éditer la description de la branche

source: edited the proposal description
de: hat die Vorschlagsbeschreibung bearbeitet
fr: a édité la description de la proposition
pl: edycja opisu rekomendacji

source: edited the proposal title
de: hat den Vorschlagstitel bearbeitet
fr: a édité le titre de la proposition
pl: edycja tytułu rekomendacji

source: editing patch failed
de: Bearbeitung des Patches fehlgeschlagen
fr: échec de l'édition du patch

source: eject disc
de: Disk auswerfen
fr: éjecter le disque

source: ellipsize
de: Auslassungen
fi: lyhennä kolmella pisteellä
fr: abréviation
ga: Athraigh Méid
ka: გადანაცვლება
pl: przycięcie
rw: Gushyiraho

source: emacsclient version '%{number}' too old (< 22).
de: Version des emacsclient '%{number}' ist zu alt (< 22).
fr: la version d'emacsclient '%{number}' est trop ancienne (<22).

source: empty commit set passed
de: leere Menge von Commits übergeben
fr: l'ensemble de commits spécifié est vide

source: empty mergeinfo catalog
de: Zusammenführungsinformationskatalog ist leer
fr: catalogue d'informations de fusion (mergeinfo) vide
pl: Pusty katalog informacji o połączeniach zmian

source: empty message
de: Leere Logmeldung
fi: tyhjä viesti
fr: message vide
pl: pusty komunikat

source: enable
de: aktivieren
fr: activer

source: enable auto-gc mode
de: "auto-gc" Modus aktivieren
fr: activer le mode auto-gc

source: enable automatic properties
de: automatische Eigenschaften einschalten
fr: active les propriétés automatiques
pl: używaj automatycznych atrybutów

source: enable message threading, styles: shallow, deep
de: Nachrichtenverkettung aktivieren, Stile: shallow, deep
fr: activer l'enfilage de message, styles : shallow (superficiel), deep (profond)

source: enable more strict checking
de: genauere Prüfung aktivieren
fr: activer une vérification plus strict

source: enable or disable caching of deltas between older revisions. Default is yes. [used for FSFS and FSX repositories only]
de: Aktiviert oder deaktiviert die Zwischenspeicherung von Deltas zwischen älteren Revisionen. Vorgabe ist »yes«. [nur für FSFS und FSX-Projektarchive verwendet]

source: enable or disable caching of file contents Default is yes. [used for FSFS and FSX repositories only]
de: Aktiviert oder deaktiviert die Zwischenspeicherung von Dateiinhalten Vorgabe ist »yes«. [nur für FSFS und FSX-Projektarchive verwendet]

source: enable or disable split index
de: Splitting des Index aktivieren oder deaktivieren
fr: activer ou désactiver l'index divisé

source: enable untracked cache without testing the filesystem
de: Cache für unversionierte Dateien ohne Prüfung des Dateisystems aktivieren
fr: activer le cache non-suivi sans tester le système de fichier

source: enable/disable untracked cache
de: Cache für unversionierte Dateien aktivieren oder deaktivieren
fr: activer ou désactiver le cache non-suivi

source: enabled PVR Add-on. Enable at least one Add-on
de: aktives PVR-Addon. Bitte mindestens ein Addon aktivieren
fr: qu'une extension d'enregistrement ne le soit. Activez-en au moins une

source: end revert or cherry-pick sequence
de: "revert" oder "cherry-pick" Ablauf beenden
fr: mettre fin au retour ou picorage

source: end to cursor/selection start
de: zu Beginn der Position/der Auswahl enden
fi: Loppu kursoriin / Valinnan alkuun
fr: terminer au curseur / début de la sélection
ga: Ail�nithe le tosach an rogha
ka: მონიშვნის დასაწყისით გასწორებული
mk: Порамнето со почеток на селекција
pl: końca do kursora/początku zaznaczenia

source: end to end
de: Ende zu Ende
fi: Kohdista raidanpää loppuun
fr: bout à bout
ga: Rogha go dt� an Deireadh
ka: დასარულზე მონიშვნა
mk: Селекција на крај
pl: koniec do końca

source: end to selection end
de: zum Ende der Auswahl beenden
fi: Loppu valinnan loppuun
fr: terminer à la fin de la sélection
ga: Ail�nithe le deireadh an rogha
ka: მონიშვნის დასასრულით გასწორებული
mk: Порамнето со крај на селекција
pl: końca do końca zaznaczenia

source: ends with
de: endet mit
fr: termine par

source: environment variable
de: Umgebungsvariable
fi: ymp�rist�muuttuja
fr: variable d'environnement
ga: athr�g thimpeallachta
pl: zmienna �rodowiskowa

source: episodes
de: Folgen
fr: épisodes

source: episodes are being removed
de: Episoden werden entfernt
fr: Episodes en cours de retrait

source: episodes left
de: Übrige Folgen
fr: épisodes restants.

source: error building trees
de: Fehler beim Erstellen der "Tree"-Objekte
fr: erreur de construction des arbres

source: error list %{number} of %{number}; %{number} errors
de: Fehlerliste %{number} aus %{number}; %{number} Fehler
fi: virhelista %{number}/%{number}, %{number} virhett�
fr: liste d'erreurs %{number} sur %{number} ; %{number} erreurs
ga: liosta earr�id� %{number} as %{number}; %{number} earr�id
pl: lista b��d�w %{number} z %{number}; %{number} b��d�w

source: error while closing pack file
de: Fehler beim Schließen der Paketdatei
fr: erreur en fermeture du fichier paquet

source: examine the history and state (see also: git help revisions)
de: Historie und Status untersuchen (siehe auch: git help revisions)
fr: examiner l'historique et l'état (voir aussi : git help revisions)
