Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Go non-stop via
de: Fahre ohne Zwischenhalt über
fr: Passer sans arrêt par

source: Go online to check for updates
de: Online gehen und nach Aktualisierungen suchen
fi: Yhdistä verkkoon tarkistaaksesi päivitykset
fr: Se connecter pour rechercher des mises à jour
pl: Przejdź do trybu online, aby wyszukać aktualizacje

source: Go to
de: Fahre zu
fr: Aller à

source: Go to Selection En&d
de: Gehe zur Auswahl En&de
fi: Mene valinnan &loppuun
fr: Aller à la fin &de la sélection
ga: go Deireadh an Rogha
ka: მონიშვნის დასასრულამდე
mk: Покажувач на крај од селекцијата
pl: Idź do koń&ca zaznaczenia

source: Go to Selection Sta&rt
de: Gehe zur Auswahl Sta&rt
fi: Mene valinnan &alkuun
fr: Alle&r au début de la sélection
ga: go Tosach an Rogha
ka: მონიშვნის დასაწყისამდე
mk: Покажувач на почеток на селекцијата
pl: Idź do pocz&ątku zaznaczenia

source: Go to album
de: Zum Album wechseln
fr: Album

source: Go to albums by artist
de: Zu Alben dieses Interpreten wechseln
fr: Albums par artiste

source: Go to begin
de: Gehe an den Anfang
fr: Aller au début

source: Go to channel
de: Zum Kanal
fr: Aller à la chaîne

source: Go to end
de: Gehe an das Ende
fr: Aller à la fin

source: Go to home directory
de: Zum Heimverzeichnis gehen
fi: Mene kotihakemistoon
fr: Aller au répertoire d'accueil
pl: Przejdź do katalogu głównego

source: Go to line
de: Gehe zu Zeile
fi: Siirry riville
fr: Aller à la ligne
ka: გადასვლა ხაზზე
mk: Иди на линија
pl: Idź do linii

source: Go to music videos by artist
de: Zu den Musikvideos dieses Interpreten wechseln
fr: Clips musicaux par artiste

source: Go to music videos from album
de: Zu den Musikvideos dieses Albums wechseln
fr: Clips musicaux de l'album

source: Go to nearest depot
de: Nächstes Depot
fr: Aller au dépôt le plus proche

source: Go to nearest hangar
de: Nächster Hangar
fr: Aller au hangar le plus proche

source: Go to next conflict
de: Zum nächsten Konflikt gehen
fi: Siirry seuraavaan ristiriitaan
fr: Aller au prochain conflit
pl: Idź do następnego konfliktu

source: Go to next difference
de: Zum nächsten Unterschied gehen
fi: Siirry seuraavaan eroon
fr: Aller à la prochaine différence
pl: Przejdź do następnej różnicy

source: Go to next page
de: Die nächste Seite anzeigen
fr: Aller à la page suivante

source: Go to next sign
de: Zum nächsten Schild wechseln
fr: Aller au panneau suivant

source: Go to now
de: Gehe zur aktuellen Zeit
fr: Y aller maintenant

source: Go to page number
de: Gehe zu Seitennummer
fr: Aller à la page numéro

source: Go to parent directory
de: In den Übergeordneten Ordner wechseln
fi: Mene ylähakemistoon
fr: Aller au répertoire parent
pl: Przejdź do katalogu nadrzędnego

source: Go to previous conflict
de: Zum vorherigen Konflikt gehen
fi: Siirry edelliseen ristiriitaan
fr: Aller au conflit précédent
pl: Idź do poprzedniego konfliktu

source: Go to previous difference
de: Zum vorherigen Unterschied gehen
fi: Siirry edelliseen eroon
fr: Aller à la différence précédente
pl: Przejdź do poprzedniej różnicy

source: Go to previous page
de: Die vorherige Seite anzeigen
fr: Aller à la page précédente

source: Go to previous sign
de: Zum vorherigen Schild wechseln
fr: Aller au panneau précédent

source: Go to root
de: Zum Hauptordner
fr: Aller à la racine

source: Go to sprite
de: Gehe zu Sprite
fr: Aller au sprite

source: Go to the first image in thumbnail view
de: zum ersten Bild der Vorschauansicht springen
fi: Siirry kuvakelistan ensimmäiseen kuvaan
fr: Atteindre la première image dans le mode miniature
pl: Idź do pierwszego zdjęcia w widoku miniatur

source: Go to the given sprite. If the sprite is not a normal sprite, proceed to the next normal sprite
de: Gehe zum ausgewählten Sprite. Wenn dieses kein normales Sprite ist, gehe zum nächsten normalen Sprite
fr: Se rendre au sprite indiqué. Si ce n'est pas un sprite normal, aller au prochain sprite normal

source: Go to the last image in thumbnail view
de: zum letzten Bild der Vorschauansicht springen
fi: Siirry kuvakelistan viimeiseen kuvaan
fr: Atteindre la dernière image dans le mode miniature
pl: Idź do ostatniego zdjęcia w widoku miniatur

source: Go to the lower-right corner of the image
de: Springe zur rechten unteren Ecke des Bildes
fi: Siirry kuvan oikeaan alanurkkaan
fr: Aller dans le coin en bas à droite de l'image
pl: Idż do górnego prawego rogu zdjęcia

source: Go to the next conflict Next conflict
de: Gehe zum nächsten Konflikt Nächster Konflikt
fi: Siirry seuraavaan ristiriitaan Seuraava ristiriita
fr: Aller au conflit suivant Conflit suivant
ka: გადასვლა შემდეგ კონფლიქტზე შემდეგი კონფლიქტი
mk: Иди на следен конфликт Следен конфликт
pl: Przejdź do następnego konfliktu następny konflikt

source: Go to the next difference Next difference
de: Gehe zum nächsten Unterschied Nächster Unterschied
fi: Siirry seuraavaan eroon Seuraava ero
fr: Aller à la différence suivante Différence suivante
ka: გადასვლა შემდეგ განსხვავებაზე შემდეგი განსხვავება
mk: Иди на следната разлика Следна разлика
pl: Przechodzi do następnej różnicy następna różnica

source: Go to the next inline difference Next inline difference
de: Gehe zum nächsten Unterschied in der Zeile Nächster Zeilenunterschied
fi: Siirry seuraavaan rivin sisäiseen eroon Seuraava rivin sisäinen ero
fr: Aller à la prochaine ligne différente Prochaine ligne différente
pl: Przechodzi do następnej różnicy w linii następna różnica w linii

source: Go to the previous conflict Previous conflict
de: Gehe zum vorherigen Konflikt Vorheriger Konflikt
fi: Siirry edelliseen ristiriitaan Edellinen ristiriita
fr: Aller au conflit précédent Conflit précédent
ka: გადასვლა წინა კონფლიქტზე წინა კონფლიქტი
mk: Иди на претходен конфликт Претходен конфликт
pl: Przechodzi do poprzedniego konfliktu poprzedni konflikt

source: Go to the previous difference Previous difference
de: Gehe zum vorherigen Unterschied Vorheriger Unterschied
fi: Siirry edelliseen eroon Edellinen ero
fr: Aller à la différence précédente Différence précédente
ka: გადასვლა წინა განსხვავებაზე წინა განსხვავება
mk: Иди на претходната разлика Претходна разлика
pl: Przechodzi do poprzedniej różnicy poprzednia różnica

source: Go to the previous inline difference Previous inline difference
de: Gehe zum vorherigen Unterschied in der Zeile Vorheriger Zeilenunterschied
fi: Siirry edelliseen rivin sisäiseen eroon Edellinen rivin sisäinen ero
fr: Aller à la précedente ligne différente Précedente ligne différente
pl: Przechodzi do poprzedniej różnicy w linii poprzednia różnica w linii

source: Go to the upper-left corner of the image
de: Springe zur linken oberen Ecke des Bildes
fi: Siirry kuvan vasempaan ylänurkkaan
fr: Aller dans le coin en haut à gauche de l'image
pl: Idż do górnego lewego rogu zdjęcia

source: Go to...
de: Gehe zu...
fr: Aller à...

source: Go via
de: Fahre über
fr: Passer par

source: Good
de: Gut
fr: Bon

source: Good Afternon
de: Guten Tag
fr: Bonjour

source: Good Evening
de: Guten Abend
fr: Bonsoir

source: Good Flags:
de: Positiv wirkende Flaggen:
fr: Bons Drapeaux:

source: Good Morning
de: Guten Morgen
fr: Bonjour

source: Goods Van
de: Güterwaggon
fr: Wagon de biens

source: Google Weather
de: Google Wetter
fr: Google Météo

source: Goss Copper Ore Truck
de: Goss Kupfererzlaster
fr: Camion à cuivre Goss

source: Goss Goods Truck
de: Goss Gütertransporter
fr: Camion de biens Goss

source: Goss Grain Truck
de: Goss Getreidetransporter
fr: Camion à céréales Goss

source: Got shot by
de: Wurde erschossen von

source: Got source path but no source revision for '%{string}'
de: Quellpfad, aber keine Quellrevision für »%{string}« erhalten
fr: Chemin source mais pas de révision source pour '%{string}'
pl: Otrzymana ścieżka źródłowa nie posiada numeru wersji dla '%{string}'

source: Got unrecognized encoding '%{string}'
de: Unbekannte Codierung »%{string}«
fr: Encodage non reconnu : '%{string}'
pl: Uzyskano nierozpoznane kodowanie: '%{string}'

source: Goto Line
de: Gehe zu Zeile
fi: Siirry riville
fr: Aller à la ligne
pl: Idź do linii

source: Grab Album Thumbs from Last.fm
de: Albumvorschaubilder von Last.fm abgreifen
fr: Récupérer les vignettes d'album depuis Last.fm

source: Grab Album Thumbs from allmusic.com
de: Albumvorschaubilder von allmusic.com abgreifen
fr: Récupérer les vignettes d'albums depuis allmusic.com

source: Grab Album Thumbs from fanart.tv
de: Lade Album-Vorschaubilder von Fanart.tv
fr: Récupérer les vignettes d'albums depuis fanart.tv

source: Grab Album Thumbs from theaudiodb.com
de: Albumvorschaubilder von theaudiodb.com abgreifen
fr: Récupérer les vignettes d'albums depuis theaudiodb.com

source: Grab album thumbs from fanart.tv
de: Album-Vorschaubilder von fanart.tv laden
fr: Récupérer les vignettes d'albums depuis fanart.tv

source: Grab album thumbs from theaudiodb.com
de: Album-Vorschaubilder von theaudiodb.com laden
fr: Récupère les vignettes des albums depuis theaudiodb.com

source: Grabber
de: Anfasser
fr: Lecture glissante
pl: Uchwyt

source: Gradient
de: Ansteigend

source: Grain Hopper
de: Getreidetransporter
fr: Wagon à céréales

source: Grains
de: Graupel

source: Graph building failed
de: Kurvenerstellung fehlgeschlagen
fr: Erreur de création du chaînage

source: Graph type:
de: Diagrammtyp:
fi: Graafin tyyppi:
fr: Type de graphique :
ga: Cineál graif:
ka: გრაფიკის ტიპი:
mk: Тип на графикон:
pl: Typ wykresu:

source: Graphic EQ
de: Grafischer Equalizer
fi: Graafinen EQ
fr: Egaliseur graphique
ka: გრაფიკული EQ
pl: Korektor graficzny

source: Graphical Mode
de: Grafischer Modus
fi: Graafinen EQ
fr: Mode graphique
ka: გრაფიკული EQ
pl: Tryb graficzny

source: Graphical User Interface
de: Grafische Benutzeroberfläche
fi: Graafinen käyttöliittymä
fr: Interface Utilisateur
pl: Graficzny interfejs użytkownika

source: Graphics
de: Grafik
fi: Grafiikka
fr: Graphiques
pl: Grafika

source: Graphs for repository roots are always empty!
de: Graphen für die Basis des Projektarchivs sind immer leer!
fi: Arkiston juuren graafi on aina tyhjä!
fr: Les graphes des racines de dépôt sont toujours vides !
ka: გრაფიკები საცავის ძირისთვის ყოველთვის ცარიელია!
pl: Wykresy dla korzeni repozytoriów są zawsze puste!

source: Grass
de: Gras
fr: Herbe

source: Gravity
de: Schwere
fi: Painovoima
fr: Gravité
ka: მიმართება
mk: Гравитација
pl: Grawitacja

source: Gray
de: Grau
fi: Harmaa
fr: Gris
ka: ნაცრისფერი
mk: Сиво
pl: Szary

source: Great
de: Großartig
fr: Très bon

source: Great Britian
de: Großbritannien
fr: Grande Bretagne

source: Greek
de: Griechisch
fr: Grec
pl: grecki
rw: Ikigereki

source: Greek Drachma (GRD)
de: Griechische Drachmen (GRD)
fr: Drachme grecque (GRD)

source: Green
de: Grün
fi: Vihreä
fr: Verte
pl: Zielony

source: Green Team
de: Grünes Team
fr: Equipe Verte

source: Greetings, Vim user!
de: Herzliche Gr��e, Vim Benutzer!
fi: Tervehdys, Vimin k�ytt�j�.
fr: Bienvenue, utilisateur de Vim !
ga: Dia duit, a �s�ideoir Vim!
pl: Witaj u�ytkowniku Vima!

source: Grey
de: Grau
fr: Gris

source: Grid line pattern
de: Muster der Rasterlinie
fi: Ristikkoviivojen kuvio
fr: Motif des lignes de grille
ka: მონაცემთა შეტანის ფოკუსირების ზოლის დაშტრიხვა
mk: Мостра на линија на мрежата
pl: Wzór linii siatki
rw: Umurongo AKANYEREZO Ishusho

source: Grid line width
de: Breite der Rasterlinie
fi: ristikkoviivan leveys
fr: Largeur des lignes de grille
ka: მონაცემთა შეტანის ფოკუსირების ზოლის სიგანე
mk: Ширина на линиите на мрежата
pl: Szerokość linii siatki
rw: Ubugari

source: GridSwitch
de: Tauschen im Gitter

source: Grids
de: Gitterlinien
fi: Ruudukko
fr: Grilles
pl: Siatka

source: Group
de: Gruppe
fi: Ryhmä
fr: Groupe
ga: Grúpa
ka: ჯგუფი
mk: Група
pl: Grupa
rw: Itsinda

source: Group Coordinator
de: Gruppenkoordinator
fr: Coordinateur de groupe
mk: Координатор на групата

source: Group Items
de: Elemente gruppieren
fr: Grouper les éléments

source: Group Name
de: Gruppenname
fi: Ryhmän nimi
fr: Nom de groupe
ga: CA Grúpa
ka: ჯგუფი ID
mk: Ид. на група
pl: Nazwa grupy
rw: Itsinda

source: Group Recordings by Series
de: Aufnahmen nach Serien gruppieren
fr: Regrouper les enregistrements en séries

source: Group archived successfully.
de: Gruppe erfolgreich archiviert.
fi: Ryhmä arkistoitu onnistuneesti.
fr: Le groupe a bien été archivé.
mk: Групата е успешно архивирана.
pl: Grupa została zarchiwizowana pomyślnie.

source: Group branches
de: Zweige zusammenfassen
fi: Ryhmitä haarat
fr: Groupe les branches
pl: Grupowanie gałęziami

source: Group by
de: Gruppieren nach
fr: Grouper par

source: Group by branch
de: Gruppiere nach Zweig
fi: Ryhmitä haaroittain
fr: Grouper par branche
ka: დაჯგუფება განშტოებებით
mk: Групирај по гранка
pl: Grupuj wg gałęzi

source: Group changelists
de: Änderungslisten gruppieren
fi: Ryhmittele muutoslistat
fr: Regrouper les listes de changements
ka: ჯგუფის ცვლილებათა სიები
mk: Групирај ги листите со измени
pl: Grupuj listy zmian

source: Group could not be archived.
de: Gruppe konnte nicht archiviert werden.
fi: Ryhmän arkistointi epäonnistui.
fr: Le groupe n'a pas pu être archivé.
mk: Групата не може да биде архивирана.
pl: Grupa nie może zostać zarchiwizowana.

source: Group created successfully.
de: Gruppe erfolgreich erstellt.
fi: Ryhmä luotu onnistuneesti.
fr: Le groupe a bien été créé.
mk: Групата е успешно создадена.
pl: Grupa została utworzona pomyślnie.

source: Group description
de: Gruppenbeschreibung
fr: Description du groupe
mk: Опис на групата
pl: Opis grupy

source: Group expenses in company finance window: %{string1}
de: Zwischensummen für Kategorien bei Firmenausgaben:%{string}

source: Group management
de: Gruppenverwaltung
fr: Gestion des groupes

source: Group movies in sets
de: Gruppiere Filme in Zusammenstellungen
fr: Grouper les films en saga

source: Group movies into 'Movie sets' when browsing the movie library.
de: Gruppiere Filme beim Durchstöbern der Bibliothek nach deren Zusammenstellungen.
fr: Regrouper les films en 'Sagas' lors du parcours de la médiathèque de films.

source: Group name
de: Gruppenname
fr: Nom du groupe
mk: Име на групата
pl: Nazwa grupy

source: Group name for tab drag and drop
de: Gruppenname für den Reiter beim Ziehen und ablegen
fi: Välilehtien raahauksen ja tiputuksen ryhmä
fr: Nom de groupe pour le glisser-déposer des onglets
ka: ქმედებების ჯგუფის სახელი.
mk: Група на јазичиња за влечење и пуштање
pl: Nazwa grupy dla przeciągania i upuszczania kart
rw: A Izina: kugirango i Igikorwa Itsinda

source: Group not found. This group might be private. If someone gave you this link, ask them to invite you to the group.
de: Gruppe nicht gefunden. Diese Gruppe ist möglicherweise privat. Wenn dir jemand diesen Link gegeben hat, bitte ihn, dich in die Gruppe einzuladen.
fr: Groupe non trouvé. Ce groupe est peut-être privé. Si quelqu'un vous a donné ce lien, demandez-lui de vous inviter dans ce groupe.
mk: Групата не е пронајдена. Оваа група можеби е приватна. Ако некој ви го дал овој линк, замолете го да ве покани во групата.
pl: Nie znaleziono grupy. Ta grupa może być prywatna. Jeśli ktoś przekazał Ci ten link, poproś go o zaproszenie do grupy.

source: Group permissions
de: Gruppen-Berechtigungen
fr: Permissions du groupe
pl: Uprawnienia grupy

source: Group policy object.
de: Gruppenrichtlinienobjekt.
fi: Ryhmäkäytäntöolio.
fr: Objet de la politique de groupe.
pl: Obiekt zasad grupy.

source: Group recordings
de: Gruppenaufnahmen
fr: Grouper les enregistrements

source: Group recordings by title
de: Aufnahmen nach Titel gruppieren
fr: Regrouper les enregistrements par titre

source: Group subscription
de: Gruppenabonnement
fr: Inscription au groupe
pl: Zapis do grupy

source: Group volume
de: Gruppenlautstärke
fr: Niveau de notification pour le groupe
pl: Głośność grupy

source: Group:
de: Gruppe:
fr: Groupe :

source: Grouped
de: Gruppiert
fr: Groupé

source: Grouped by Publisher
de: Gruppiert nach Veröffentlicher
fr: Groupé par Éditeur
pl: Pogrupowane według wydawcy

source: Grouped by Type
de: Gruppiert nach Typ
fr: Groupé par Type
pl: Pogrupowane według typu

source: Grouping
de: Gruppierung

source: Groups
de: Gruppen
fr: Groupes
mk: Групи
pl: Grupy

source: Groups - click on a group to list all vehicles of this group. Drag and drop groups to arrange hierarchy.
de: Gruppen - Klick auf eine Gruppe zeigt Liste aller Fahrzeuge der Gruppe an
fr: Groupes - Cliquer sur un groupe pour lister tous les véhicules de ce groupe. Glisser et déposer les groupes pour les hiérarchiser.

source: GtkCloudprintAccount instance
de: GtkCloudprintAccount-Instanz
fr: Instance GtkCloudprintAccount
pl: Wystąpienie GtkCloudprintAccount

source: GtkStyleContext to get style from
de: GtkStyleContext, aus dem der Stil bezogen wird
fr: Objet GtkStyleContext à partir duquel obtenir un style
pl: GtkStyleContext, z którego pobrać styl

source: GtkVBox that holds the dialog's primary and secondary labels
de: GtkVBox mit den primären und sekundären Beschriftungen des Dialogs
fr: Objet « GtkVBox » contenant les étiquettes principale et secondaire de la boîte de dialogue
pl: GtkVBox przechowujący podstawowe i drugorzędne etykiety okna dialogowego

source: Guided Missile
de: Zielsuchende Rakete
fr: Missile Guidé

source: Guided Missile (+GM): Shots track a target. Lock on with right button. Can lock on or retarget after firing.
de: Zielsuchende Rakete (+GM): Schüsse suchen sich ihr Ziel, festlegen desselbigen mit rechter Maustaste. Kann nach Abfeuern neu gesetzt oder beibehalten werden.
fr: Missile Guidé (+GM): Les tirs suivent la cible. Verouillez les cibles avec le bouton droit. Vous pouvez verouiller ou changer de cible après avoir tiré.

source: Guided Missile (GM)
de: Zielsuchende Rakete
fr: Missile Guidé (GM)

source: Gurtle - An issue tracker plugin for Google code
de: Gurtle - Ein Modul für das Google Code Fehlerverfolgungssystem
fi: Gurtle - vikaseurantaohjelma Google code -ympäristöön
fr: Gurtle - Un plugin de gestion d'anomalie pour Google code
pl: Gurtle - Plugin trackera problemów dla Google code

source: Guru X2 Helicopter
de: Guru X2 Hubschrauber
fr: Hélicoptère Guru X2

source: H&ue:
de: &Ton:
fi: &Sävy
fr: &Teinte:
ka: &ტონალობა:
pl: &Barwa:

source: HAS WON
de: HAT GEWONNEN
fr: A GAGNE

source: HD Movies
de: HD-Filme
fr: Films HD

source: HD channels
de: HD Sender
fr: Chaînes HD

source: HD movies
de: HD-Filme
fr: films HD

source: HD-Movies
de: HD-Filme
fr: Films HD

source: HDD install date:
de: Festplatte hinzugefügt am:
fr: HDD Installé le :

source: HDD power cycle count:
de: Anzahl Festplattenstarts:
fr: Disque dur Nb. de cycles marche/arrêt complets :

source: HDD spindown time
de: Festplatten-Abschaltzeit
fr: Temps d'arrêt du disque dur

source: HDMI port number
de: HDMI-Port-Nummer
fr: Numéro de port HDMI

source: HEAD (no branch)
de: HEAD (kein Branch)
fr: HEAD (aucune branche)

source: HEAD FILTERS
de: ZENTRALE FILTER

source: HEAD branch (remote HEAD is ambiguous, may be one of the following):
de: Hauptbranch (externer HEAD ist mehrdeutig, könnte einer der folgenden sein):
fr: Branche HEAD (la HEAD distante est ambiguë, peut être l'une des suivantes) :

source: HEAD detached at
de: HEAD losgelöst bei
fr: HEAD détachée sur

source: HEAD detached from
de: HEAD losgelöst von
fr: HEAD détachée depuis

source: HEAD does not point to a branch
de: HEAD zeigt auf keinen Branch
fr: HEAD ne pointe pas sur une branche

source: HEAD is now at
de: HEAD ist jetzt bei
fr: HEAD est maintenant sur

source: HEAD node
de: HEAD Knoten
fi: HEAD-solmu
fr: Noeud HEAD
ka: HEAD კვანძი
mk: HEAD јазол
pl: Węzeł HEAD

source: HEAD not found below refs/heads!
de: HEAD wurde nicht unter "refs/heads" gefunden!
fr: HEAD non trouvée sous refs/heads !

source: HEAD revision in the repository
de: HEAD Revision im Projektarchiv
fi: Uusin arkistoversio (HEAD)
fr: Révision HEAD dans le dépôt
pl: Wersja HEAD w repozytorium

source: HELP TOPICS
de: Hilfe-Themen
fr: SUJETS D'AIDE

source: HOME
de: START
fr: ACCUEIL

source: HOME WINDOW
de: HAUPTFENSTER
fr: FENÊTRE D'ACCUEIL

source: HTTP Path Not Found
de: HTTP Pfad nicht gefunden
fr: Chemin HTTP non trouvé
pl: Nie znaleziono adresu HTTP

source: HTTP method is not allowed on '%{string}'
de: HTTP-Methode ist auf »%{string}« nicht erlaubt

source: Hail
de: Hagel
fr: Grêle

source: Hair:
de: Frisur:

source: Half duplex
de: Halbduplex
fr: Unidirectionnel

source: Ham Radio
de: Amateurfunk
fi: Amatööriradio
fr: Radio amateur
pl: Krótkofalarstwo

source: Hamming, Reciprocal Hamming
de: Hamming, Hamming-Kehrwert

source: Hamming, none
de: Hamming, keine
pl: Hamming, brak

source: Handicraft
de: Kunsthandwerk
fr: Artisanat

source: Handle Size
de: Griffgröße
fi: Kahvan koko
fr: Taille de la poignée
ka: რეგულატორის ზომა
pl: Rozmiar uchwytu

source: Handle only touch events
de: Nur berührungsempfindliche Ereignisse verarbeiten
fr: Ne gère que les événements de toucher
pl: Obsługiwanie tylko zdarzeń dotykowych

source: Handle position
de: Griffposition
fi: Kahvan sijainti
fr: Position de la poignée
ka: რეგულატორის პოზიცია
pl: Położenie uchwytu
rw: Ibirindiro

source: Handling Conflicts during Merge
de: Behandeln von Konflikten beim Zusammenführen
fi: Yhdistämisen aikaiset ristiriidat
fr: Gérer les conflits durant la fusion.
pl: Obsługa Konfliktów podczas scalenia

source: Hann, Hann (default)
de: Hann, Hann (Standard)
pl: Hann, Hann (domyślny)

source: Hann, none
de: Hann, keine
pl: Hann, brak

source: Hard
de: Schwierig
fr: Difficile

source: Hard Disk
de: Festplatte
fr: Disque Dur

source: Hard disk
de: Festplatte
fr: Disque dur

source: Hard disk information
de: Festplatten-Informationen
fr: Informations disque dur

source: Hardware Based
de: Hardware basiert
fr: Basé sur le matériel

source: Hardware accelerated
de: Hardwarebeschleunigt
fr: Accélérée matériellement

source: Hardware information
de: Hardware-Informationen
fr: Informations matériel

source: Has Entry
de: Hat Eintrag
fi: On syöttö
fr: Accepte une saisie
ka: შეიცავს ელემენტს
pl: Posiada wejście

source: Has Frame
de: Hat Rahmen
fi: Kehys on
fr: A un encadrement
ka: ბლოკი
mk: Има рамка
pl: Z ramką

source: Has Opacity Control
de: Hat Deckkraftregler
fi: Peittävyyssäädin on
fr: A un contrôle d'opacité
ka: გაუმჭვირვალობის მართვა
pl: Ustawienie nieprzezroczystości

source: Has Origin
de: Ursprung
fi: Reunus
fr: Possède une origine
pl: Posiada początek

source: Has Selection
de: Hat eine Auswahl
fi: Sisältää valinnan
fr: A une sélection
ga: An bliain tógtha
ka: გააჩნია მონიშნული
mk: Има избор
pl: Posiada zaznaczenie
rw: Ihitamo Ubwoko

source: Has Subtitle
de: Hat Untertitel
fi: Otsikko
fr: Possède un sous-titre
pl: Posiada podtytuł

source: Has alpha
de: Alpha verwenden
fr: Possède la transparence
pl: Posiada kanał alfa

source: Has an intro and contains a main menu with 3 recordings per page and a scene selection submenu with 8 chapters points.
de: Hat ein Intro und beinhaltet ein Hauptmenü mit 3 Aufnahmen pro Seite sowie ein Szeneauswahlmenü mit 8 Kapitelpunkten.
fi: Sisältää intron ja päävalikon jossa 3 tallennetta per sivu ja kohtausvalikon jossa 8 kappaletta alivalikkona.
fr: Avec une introduction et un menu principal avec 3 enregistrements par page et un sous-menu de sélection de scène avec 8 chapitres.
pl: Zawiera Intro oraz Main Menu z 3 nagraniami na stronę. Zawiera podmenu scen z 8 rozdziałami.
