Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Apply &patch...
de: &Patch anwenden...
fi: Käytä &paikkatiedosto...
fr: Appliquer un &patch...
ka: &ბებკის გამოყენება...
mk: Примени &закрпа...
pl: Zastosuj &poprawkę...

source: Apply 'Power User' defaults. Those will provide a smoother experience. You should know the meaning of all the settings above.
de: Vorgabewerte für 'erfahrene' Anwender. Diese führen zu einer flüssigeren Funktion. Sie sollten die Bedeutung aller obenstehenden Einstellungen kennen.
fi: Ota käyttöön 'tehokäyttäjän asetukset', joiden avulla käyttö on sujuvampaa. Sinun tulee tuntea kaikkien yllä olevien asetusten merkitys.
fr: Appliquer les valeurs par défaut du 'superutilisateur'. Vous devriez savoir la signification des paramètres ci dessus.
ka: ნაგულისხმები 'სპეციალური პარამეტრების' გამოყენება. უნდა გესმოთედ ზემოთ მოტანილი ყველა პარამეტრის მნიშვნელობა.
mk: Примени ги основните подесувања на 'Супер корисникот'. Тие ке овозможат подобри перформанси. Би требало да ги знаете значењата на сите подесувања.
pl: Zastosuj ustawienia domyślne dla zaawansowanych użytkowników. Usprawnią one pracę z programem. Powinieneś znać znaczenie każdego z powyższych ustawień.

source: Apply Chain
de: Stapelverarbeitung anwenden
fi: Käytä ketjua
fr: Appliquer le script
ka: ჯაჭვის გააქტიურება
pl: Zastosuj tor

source: Apply Patch
de: Patch anwenden
fi: Käytä paikkatiedosto
fr: Appliquer un patch
pl: Zastosuj poprawkę

source: Apply Patch...
de: Patch anwenden...
fi: Käytä paikkatiedosto...
fr: Appliquer un Patch...
ka: ბებკის გამოყენება...
pl: Zastosuj poprawkę...

source: Apply Security To All
de: Sicherheit für alle übernehmen

source: Apply Time Shift To All Channels
de: Zeitversetzung für alle Kanäle übernehmen
fr: Appliquer un décalage horaire sur toutes les chaînes

source: Apply background overlay only to home screen
de: Hintergrundüberlagerung nur auf Startbildschirm anwenden
fr: N'appliquer l'incrustation d'arrière-plan que sur l'écran d'accueil

source: Apply background overlay only to media views
de: Hintergrundüberlagerung nur bei Medienansichten anwenden
fr: Appliquer un incrsutation d'arrière-plan seulement pour les vues médias

source: Apply changes
de: Übernehmen
fr: Appliquer les changements

source: Apply changes now
de: Übernehmen
fr: Appliquer les changements

source: Apply local modifications to svn:externals when updating
de: Lokale Änderungen beim Aktualisieren auf svn:externals anwenden
fi: Huomioi paikalliset muutokset svn:externals -viitteisiin päivitettäessä
fr: Appliquer les modifications locales à svn:externals lors d'une mise à jour
pl: Stosujcie lokalne modyfikacje do svn:externals podczas aktualizacji

source: Apply refspec to exported refs
de: Refspec auf exportierte Referenzen anwenden
fr: Appliquer le spécificateur de référence aux références exportées

source: Apply these settings now?
de: Einstellungen jetzt übernehmen?
fr: Appliquer cette configuration ?

source: Apply to &Files...
de: &Auf Dateien anwenden …
fi: Hyväksy &tiedostoihin...
fr: Appliquer aux &fichiers
ka: &ფაილებზე გააქტიურება
pl: Zastosuj do &plików...

source: Apply to Current &Project
de: Auf aktuelles Projekt anwenden
fi: Hyväksy &nykyiseen projektiin
fr: Appliquer au &Projet courant
ka: მიმდინარე &პროექტის გააქტიურება
pl: Zastosuj do aktualnego &projektu

source: Apply unified diff
de: Standard-Diff anwenden
fi: Sovella unified diff
fr: Appliquer un diff standard
ka: ბებკი ფაილის გამოყენება
mk: Примени ја листата на обединети разлики
pl: Zastosuj plik różnicowy w formacie Unified Diff

source: Apply-textdelta already active
de: Text-Delta Anwendung bereits aktiv
fr: 'Apply-textdelta' en cours
pl: Operacja apply-textdelta już aktywna

source: Apply-textdelta not active
de: Text-Delta Anwendung nicht aktiv
fr: 'Apply-textdelta' non actif
pl: Operacja apply-textdelta nieaktywna

source: Apply? [y]es/[n]o/[e]dit/[v]iew patch/[a]ccept all
de: Anwenden? [y]es/[n]o/[e]dit/[v]iew patch/[a]ccept all
fr: Appliquer ? [y]es/[n]o/[e]dit/[v]iew patch/[a]ccept all

source: Applying %{string}...
de: %{string} wird angewendet...
ga: Phaser � Fhorchur
ka: გააქტიურება...
mk: Применет фазер

source: Applying '%{string}' to current project
de: '%{string}' auf aktuelles Projekt anwenden
fi: Hyväksy '%{string}' &nykyiseen projektiin
fr: Application de '%{string}' au projet courant
ka: '%{string}'-ის მიმდინარე პროექტზე გააქტიურება
pl: Stosowanie %{string} do danego projektu

source: Applying Nyquist Effect...
de: Nyquist-Effekt anwenden...
fi: Suoritetaan Nyquist-efektiä...
fr: Application d'effet Nyquist...
ga: Maisi�ch�n Nyquist � Fhorchur...
ka: Nyquist ეფექტის გააქტიურება...
mk: Применет Nyquist ефект...
pl: Stosowanie efektu Nyquista...

source: Applying Patches
de: Patches Anwenden
fi: Paikkatiedoston käyttäminen
fr: Appliquer des patches
pl: Stosowanie poprawek

source: Applying a Patch File
de: Eine Patchdatei anwenden
fi: Paikkatiedoston käyttäminen
fr: Appliquer un patch
pl: Stosowanie pliku poprawki

source: Applying autostash resulted in conflicts. Your changes are safe in the stash. You can run "git stash pop" or "git stash drop" at any time.
de: Anwendung von "autostash" resultierte in Konflikten. Ihre Änderungen sind im Stash sicher. Sie können jederzeit "git stash pop" oder "git stash drop" ausführen.
fr: L'application de l'autoremisage a provoqué des conflits Vos modifications sont à l'abri dans la remise. Vous pouvez lancer "git stash pop" ou "git stash drop" à tout moment.

source: Applying network interface settings. Please wait.
de: Übernehme Netzwerkkarteneinstellungen. Bitte warten.
fr: Modification des paramètres réseau. Veuillez patienter.

source: Applying patch files and reviewing them.
de: Patches anwenden und überprüfen.
fi: Paikkatiedostojen katselmointi ja käyttö
pl: Stosowanie plików łatek i ich przeglądanie.

source: Applying patches is a tricky business unless the patch and working copy are at the same revision. Luckily for you, you can use TortoiseMerge, which has no direct equivalent in Subversion.
de: Patches anzuwenden ist ein kniffliges Unterfangen, es sei denn der Patch und die Arbeitskopie befinden sich in der gleichen Revision. Zum Glück für Sie existiert TortoiseMerge, für das es keine entsprechende Funktion in Subversion gibt.
fi: Paikkatiedoston käyttäminen voi olla mutkikasta, jos paikka ja työkopio eivät ole samassa versiossa. Mahdolliset ristiriidat ratkaistaan TortoiseMergellä, jolla ei ole suoraa vastinetta Subversionissa.
fr: Appliquer un patch est une activité difficile à moins que le patch et la copie de travail ne soient à la même révision. Heureusement pour vous, vous pouvez utiliser TortoiseMerge, qui n'a aucun équivalent direct dans Subversion.
pl: Stosowanie poprawek nie jest taką prostą sprawą, chyba że poprawka i kopia robocza są w tej samej wersji. Na szczęście dla Was, możecie użyć TortoiseMerge, który nie ma bezpośredniego odpowiednika w Subversion.

source: Applying the patches
de: Patchdateien anwenden
fi: Paikkatiedostojen käyttäminen
fr: Appliquer les patches
pl: Stosowanie poprawek

source: Applying...
de: Wird angewendet …
fi: Sovelletaan...
fr: Application...
ka: გააქტიურება...
pl: Stosowanie...

source: Applying: $FIRSTLINE
de: Wende an: $FIRSTLINE
fr: Application : $FIRSTLINE

source: Approve
de: Zustimmen
fr: Approuvez
mk: Одобри
pl: Akceptacja

source: Approve or reject client-side hook script
de: Clientseitiges Aktionsskript annehmen oder ablehnen
fi: Hyväksy tai hylkää asiakaspään toimintokomento
fr: Approuver ou rejeter l'appel de script côté client
ka: კლიენტის დამუშავების სკრიპტის დამტკიცება ან უარყოფა
pl: Zatwierdź lub odrzuć skrypt przechwytujący po stronie klienta

source: Approved by %{name}
de: Von %{name} bestätigt
fr: Approuvé par %{name}
pl: Zaakceptowane przez %{name}

source: Approved by %{person}
de: Von %{person} bestätigt
fr: Approuvé par %{person}
mk: Одобрено од %{person}
pl: Zaakceptowane przez %{person}

source: Approved hook scripts
de: Zugelassene Aktionsskripte
fi: Hyväksytyt toimintokomennot
fr: Approuver l'appel de script
ka: დამტკიცებული დამუშავების სკრიპტები
pl: Zatwierdzone skrypty przechwytujące

source: Approximately %{number} seconds left...
de: Voraussichtlich noch %{number} Sekunden ...
fr: Approximativement %{number} secondes restantes...

source: Aqua Style
de: Aqua Stil
fi: Vesityyli
fr: Style Aqua
pl: Styl aqua

source: Aqueduct
de: Aquädukt
fr: Aqueduc

source: Arabic
de: Arabisch
fi: Arabia
fr: Arabe
ga: Araibis
pl: Arabski

source: Arb&itrary text
de: &Beliebiger Text
fi: &Vapaata tekstiä
fr: Texte &arbitraire
ka: &ნებისმიერი ტექსტი
pl: Do&wolny tekst

source: Arbitrary constant to scale down the size of the scroll arrow
de: Beliebige Konstante, mit der die Größe des Rollpfeils nach unten skaliert wird
fi: Vapaavalintainen vakio, jonka mukaan vieritysnuolen kokoa pienennetään
fr: Constante arbitraire pour la réduction de la taille des flèches de défilement
pl: Umowna stała do skalowania rozmiaru strzałki przewijania

source: Arcade
de: Arkade
fi: Pelihallipelit
pl: Gry platformowe

source: Architecture
de: Architektur

source: Architecture:
de: Architektur:

source: Archive Item Details
de: Archivobjekteigenschaften
fi: Arkistoitavan tiedot
fr: Détails de l'archive
pl: Szczegóły elementu

source: Archive Items
de: Einträge archivieren
fr: Archiver des données
pl: Archiwizuję

source: Archive Utilities
de: Zubehör
fi: Arkistointi Työkalut
fr: Utilitaires d'archivage
pl: Narzędzia archiwizacji

source: Archive canceled.
de: Archivierung abgebrochen.
fr: Archivage annulé.

source: Archive those pictures
de: Diese Bilder archivieren
fr: Archiver ces images

source: Archived Channel
de: Archivierter Sender
fi: Arkistoitu kanava
fr: Chaîne archivée
pl: Archiwizowany kanał

source: Archiving
de: Archivierung
fi: Arkistointi
fr: Archivage
pl: Archiwizowanie

source: Are You Sure?
de: Sind Sie sicher?
fr: Etes - vous sur ?

source: Are we showing a dialog
de: Wird ein Dialog angezeigt?
fi: Näytetäänkö valintaikkuna
fr: Indique si une boîte de dialogue est en cours d'affichage
pl: Czy wyświetlane jest okno dialogowe

source: Are you on a tablet or touch screen device?
de: Hast du ein Tablet oder Touch Screen Gerät ?
fr: Êtes-vous sur une tablette ou un appareil à écran tactile?

source: Are you sane running this code?
de: Wollen Sie diesen Code wirklich starten?

source: Are you sure [Y/n]?
de: Sind Sie sicher [Y/n]?
fr: Êtes-vous sûr [Y/n] ?

source: Are you sure that you want to exit?
de: Willst du wirklich beenden?
fr: Voulez-vous vraiment sortir ?

source: Are you sure to delete?
de: Sind Sie sicher dass Sie löschen möchten?
fr: Etes-vous sûr de vouloir effacer ?

source: Are you sure to start the stream?
de: Den Stream jetzt starten?
fr: Êtes-vous sûr de lire le flux ?

source: Are you sure you no longer want %{which_user} to be a coordinator for this group?
de: Bist Du sicher, dass %{which_user} nicht mehr Koordinator dieser Gruppe sein soll?
fr: Êtes-vous sûr de ne plus vouloir que %{which_user} soit coordinateur du groupe ?
pl: Czy na pewno nie chcesz aby %{which_user} był koordynatorem tej grupy?

source: Are you sure you want to abandon this game?
de: Das Spiel wirklich beenden?

source: Are you sure you want to abandon this scenario?
de: Soll das Szenario wirklich verlassen werden?

source: Are you sure you want to add %{which_user} to the group?
de: Bist Du sicher, dass Du %{which_user} der Gruppe hinzufügen möchtest?
fr: Êtes vous sûr de vouloir ajouter %{which_user} à ce groupe ?
mk: Дали сте сигурни дека сакате да го додадете корисникот %{which_user} во групата?
pl: Czy na pewno chcesz dodać %{which_user} do grupy?

source: Are you sure you want to cancel ripping the CD?
de: Sind Sie sicher, daß Sie den Import abbrechen möchten?
pl: Jesteś pewny(a), że chcesz zrezygnować z rippowania CD?

source: Are you sure you want to close this proposal?
de: Bist Du sicher, dass Du diesen Vorschlag schließen willst?
fr: Êtes-vous sûr de vouloir fermer cette proposition ?
mk: Дали сте сигурни дека сакате да го затворите овој предлог?

source: Are you sure you want to deactivate your account?
de: Bist du sicher, dass du Dein Konto deaktivieren willst?
fr: Êtes-vous sûr de vouloir désactiver votre compte?
pl: Czy na pewno chcesz deaktywować Twoje konto?

source: Are you sure you want to delete %{string}?
de: Wollen Sie %{string} wirklich löschen?
fi: Haluatko varmasti poistaa %{string}?
fr: Etes-vous sûr(e) de vouloir supprimer %{string} ?
ka: დარწმუნებული ხართ, რომ გსურთ %{string}-ის წაშლა?
pl: Na pewno chcesz usunąć %{string}?

source: Are you sure you want to delete "%{string}"?
de: Wollen Sie »%{string}« wirklich löschen?
fi: Haluatko varmasti poistaa %{string}?
fr: Voulez-vous vraiment supprimer %{string} ?
ga: An bhfuil t� deimhnitheach gur mian leat an comhad a sh�bh�il mar "
ka: დარწმუნებული ხართ, რომ გსურთ %{string}-ის წაშლა?
pl: Na pewno chcesz usunąć "%{string}"?

source: Are you sure you want to delete the marked bookmarks
de: Möchten Sie die markierten Lesezeichen wirklich löschen?
pl: Czy napewno usuniąć wybrane zakładki

source: Are you sure you want to delete the marked bookmarks?
de: Möchten Sie die markierten Lesezeichen wirklich löschen?
fi: Haluatko varmasti poistaa valitut kirjainmerkit?
fr: Êtes-vous sûr de vouloir supprimer les signets marqués ?
pl: Czy napewno usunąć zaznaczone zakładki?

source: Are you sure you want to delete the selected bookmark
de: Möchten Sie das markierte Lesezeichen wirklich löschen?
pl: Czy napewno usuniąć wybraną zakładkę

source: Are you sure you want to delete the selected bookmark?
de: Möchten Sie das gewählte Lesezeichen wirklich löschen?
fi: Haluatko varmasti poistaa valitun kirjainmerkin?
fr: Êtes-vous sûr de vouloir supprimer le signet sélectionné ?
pl: Czy napewno usunąć wybraną zakładkę?

source: Are you sure you want to delete this Category?
de: Sind Sie sicher, daß Sie diese Kategorie löschen wollen?
fi: Poistetaanko tämä Kategoria?
fr: Désirez-vous vraiment effacer cette catégorie ?
pl: Jesteś pewny, że chcesz usunąć tą kategorię?

source: Are you sure you want to delete this Playlist? Name: %{argument}
de: Sind Sie sicher, daß Sie diese Playlist löschen wollen? Name: %{argument}
fi: Haluatko varmasti poistaa tämän soittolistan? Nimi: %{argument}
fr: Êtes-vous sûr de vouloir supprimer cette liste de lecture ? Nom : %{argument}
pl: Jesteś pewny, że chcesz usunąć tę Playlistę? Nazwa: %{argument}

source: Are you sure you want to delete this Smart Playlist? Category: %{argument} - Name: %{argument2}
de: Sind Sie sicher, daß Sie diese intelligente Playlist löschen wollen? Kategorie: %{argument} - Name: %{argument2}
fi: Haluatko varmasti poistaa tämän älykkään listan? Kategoria: %{argument} - Nimi: %{argument2}
fr: Êtes-vous sûr de vouloir supprimer cette liste de lecture ? Catégorie : %{argument} - Nom : %{argument2}
pl: Czy chcesz skasować tę Inteligentną Playlistę? Kategoria: %{argument} - Nazwa: %{argument2}

source: Are you sure you want to delete this SmartPlaylist?
de: Sind Sie sicher, daß Sie diese intell. Playlist löschen wollen?
fi: Poistetaanko tämä Älykäs Soittolista?
pl: Jesteś pewny, że chcesz usunąć tą inteligentną listę odtwarzania?

source: Are you sure you want to delete this Stream? Station: %{argument} - Channel: %{argument2}
de: Sind Sie sicher, daß Sie diesen Stream löschen wollen? Station: %{argument} - Sender: %{argument2}
fi: Haluatko varmasti poistaa tämän suoratoistolähteen? Asema: %{argument} - Kanava: %{argument2}
fr: Êtes-vous sûr de vouloir supprimer ce flux ? Station : %{argument} - Canal : %{argument2}
pl: Czy checesz skasować tę Stację? Stacja %{argument} - Kanał: %{argument2}

source: Are you sure you want to delete this comment?
de: Bist Du sicher, dass Du diesen Kommentar löschen willst?
fr: Etes vous sur de vouloir effacer ce commentaire ?
mk: Дали си сигурен/а дека сакаш да го избришиш коментарот?
pl: Czy na pewno chcesz usunąć ten komentarz?

source: Are you sure you want to delete this file?
de: Sind Sie sicher, dass Sie die Datei löschen wollen?
fi: Haluatko varmasti poistaa tiedoston?
fr: Êtes-vous sûr de vouloir supprimer ce fichier ?
pl: Czy napewno chcesz skasować plik?

source: Are you sure you want to delete this group and any descendants?
de: Sicher, dass diese Gruppe inklusive aller Untergruppen gelöscht werden soll?

source: Are you sure you want to delete this item?
de: Sind Sie sicher, dass Sie diesen Eintrag löschen wollen?
fi: Poistetaanko tämä?
fr: Étes-vous sûr de vouloir supprimer cet élément ?
pl: Czy jesteś pewnien aby skasować?

source: Are you sure you want to delete this message?
de: Sind Sie sicher das die Nachricht gelöscht werden soll?
fr: Êtes-vous sûr de vouloir supprimer ce message ?

source: Are you sure you want to delete this node?
de: Sind Sie Sicher, dass Sie diesen Knoten löschen möchten?

source: Are you sure you want to delete this property?
de: Sind Sie Sicher, dass Sie diese Eigenschaft löschen möchten?
fr: Êtes-vous sûr de vouloir supprimer cette propriété ?

source: Are you sure you want to delete this rule?
de: Sind Sie Sicher, dass Sie diese Regel löschen möchten?
fr: Êtes-vous sûr de vouloir supprimer cette règle ?

source: Are you sure you want to discard all projects? Choosing "Yes" discards all projects immediately.
de: Sind Sie sicher, dass Sie alle Projekte verwerfen möchten? Wählen Sie "Ja", um alle Projekte sofort zu entfernen.
fi: Haluatko varmasti hylätä kaikki projektit? Valitsemalla "Kyllä" hylkäät kaikki projektit välittömästi.
fr: Voulez-vous vraiment supprimer tous les projets? Choisir "Oui" supprime tous les projets immédiatement.
ka: დარწმუნებული ხართ, რომ არ გსურთ პროექტების აღდგენა? მათი მოგვიანებით აღდგენა შეუძლებელია
pl: Na pewno chcesz usunąć wszystkie projekty? Wybranie "Tak" usunie natychmiast wszystkie projekty.

source: Are you sure you want to export the file as "
de: Datei wirklich exportieren als: "
fi: Haluatko varmasti poistaa %{string}?
fr: Etes-vous sûr d'exporter le fichier sous "
ga: An bhfuil t� deimhnitheach gur mian leat an comhad a sh�bh�il mar "
ka: მართლა გსურთ შეინახოთ ეს ფაილი როგორც "
pl: Jesteś pewien, że chcesz zapisać plik jako "

source: Are you sure you want to hide this channel?
de: Kanal wirklich ausblenden?
fr: Êtes-vous sûr de vouloir masquer cette chaîne ?

source: Are you sure you want to ignore the member request from %{which_user}?
de: Bist Du sicher, dass Du die Mitgliedsanfrage von %{which_user} ignorieren möchtest?
fr: Êtes vous sûr de vouloir ignorer la demande d'adhésion de %{which_user} en tant que membre ?
pl: Czy na pewno chcesz zignorować zgłoszenie od użytkownika %{which_user}?

source: Are you sure you want to make %{which_user} a coordinator for this group?
de: Bist Du sicher, dass Du %{which_user} zu einem Koordinator dieser Gruppe ernennen willst?
fr: Êtes-vous sur de vouloir que %{which_user} soit coordinateur de ce groupe ?
pl: Czy na pewno chcesz aby %{which_user} został koordynatorem tej grupy?

source: Are you sure you want to mark the conflicted file(s) as resolved?
de: Sind Sie sicher, dass Sie den Konflikt aufgelöst haben?
fi: Oletko varma, että haluat merkitä tiedostoristiriidat ratkaistuiksi?
fr: Êtes-vous sûr de vouloir marquer le(s) fichier(s) en conflit comme résolu?
ka: ნამდვილად გსურთ კონფლიქტური ფაილ(ებ)ისთვის მოგვარებულის სტატუსის მინიჭება?
mk: Да ли сте сигурни дека сакате да ги означите конфликтите фајлови како разрешени?
pl: Czy chcesz oznaczyć konflikty w pliku(-ach) jako rozwiązane?

source: Are you sure you want to permanently delete this discussion?
de: Bist Du sicher, dass Du diese Diskussion unwiderruflich löschen willst?
fr: Êtes-vous sur de vouloir supprimer définitivement cette discussion ?
mk: Дали сте сигурни дека сакате трајно да ја избришете дискусијата?

source: Are you sure you want to permanently remove this image from the tag?
de: Sind Sie sicher, dass Sie dass Bild dauerhaft von dem Tag entfernen wollen?
fi: Haluatko varmasti poistaa kuvan peruuttamattomasti tagista?
fr: Désirez-vous vraiment effacer définitivement cette image ?
pl: Czy napewno usunąć okładkę z Metadanych?

source: Are you sure you want to play this one?
de: Soll diese Folge wirklich abgespielt werden?
fr: Êtes-vous sûr de vouloir lire celui-ci?

source: Are you sure you want to remove %{string}?
de: Soll %{string} wirklich entfernt werden?
fi: Haluatko varmasti poistaa kohteen %{string}?
fr: Êtes-vous sûr de vouloir supprimer %{string} ?
pl: Na pewno usunąć program %{string}?

source: Are you sure you want to remove all company-owned property?
de: Soll wirklich das gesamte Firmeneigentum entfernt werden?

source: Are you sure you want to remove the cache of the selected %{number} items?
de: Sind Sie sicher, dass Sie den Puffer für die gewählten %{number} Elemente löschen möchten?
fi: Oletko varma, että haluat poistaa välimuistin valituilta %{number} kohteelta?
fr: Êtes-vous sûr de vouloir supprimer le cache des %{number} éléments sélectionnés ?
ka: ნამდვილად გსურთ მონიშნული %{number} ელემენტის ბუფერის ამოღება?
mk: Да ли сте сигурни дека сакате да го отстраните кешот за избраните %{number} ставки?
pl: Jesteś pewien, że chcesz usunąć bufor zaznaczonych %{number} elementów?

source: Are you sure you want to remove the settings shortcut?[CR]Please ensure that you have an alternative method of accessing settings before you remove this shortcut.
de: Bist du sicher, dass du den Schnellzugriff auf die Einstellungen löschen möchtest?[CR]Vergewissere dich, dass du eine alternative Methode hast, um auf die Einstellungen zuzugreifen, bevor du fortfährst.
fr: Êtes-vous sûr de que vouloir supprimer le raccourci des paramètres ?[CR]Veuillez vous assurer que vous avez une autre méthode d'accès aux paramètres avant de supprimer ce raccourci.

source: Are you sure you want to remove this member from the group?
de: Bist Du sicher, dass Du dieses Mitglied aus der Gruppe entfernen möchtest?
fr: Êtes-vous sûr de vouloir supprimer ce membre du groupe ?
pl: Czy na pewno chcesz usunąć tego członka z grupy?

source: Are you sure you want to rename this recording?
de: Aufnahme wirklich umbenennen?
fr: Êtes-vous sûr de vouloir renommer cet enregistrement ?

source: Are you sure you want to rename this timer?
de: Timer wirklich umbenennen?
fr: Voulez-vous vraiment renommer cette minuterie ?

source: Are you sure you want to reset all nodes?
de: Sind Sie Sicher, dass Sie alle Knoten zurücksetzen möchten?

source: Are you sure you want to reset all skin settings?
de: Bist du sicher, dass du alle Skin Einstellungen zurücksetzen willst?
fr: Êtes-vous certain de vouloir réinitialiser tous les paramètres du thème ?

source: Are you sure you want to reset all skin settings? Caution, this will reset all menus, backgrounds, and widgets to their default setting.
de: Sind Sie sicher, dass Sie alle Skin-Einstellungen zurücksetzen möchten. Vorsicht, hierdurch werden alle Menüs, Hintergründe sowie Widgets auf ihre Standardeinstellung zurückgesetzt.
fr: Êtes-vous sûr de vouloir réinitialiser tous les paramètres de thème ? Attention, ceci réinitialisera tous les menus, arrières-plans et widgets à leurs valeurs par défaut.

source: Are you sure you want to reset the genre list to defaults?
de: Wollen Sie die Liste der Genres wirklich zurücksetzen?
fi: Haluatko varmasti palauttaa tyylilajilistan oletusarvoihin?
fr: Etes-vous sûr(e) de remettre à zéro la liste de genre ?
ka: მართლა გსურთ ჟანრების ნუსხის ნაგულისხმევ პარამეტრებამდე დაყვანა?
pl: Jesteś pewien, że chcesz wyzerować listę gatunków do domyślnych?

source: Are you sure you want to reset the settings in this category?
de: Sollen die Einstellungen in dieser Kategorie wirklich zurückgesetzt werden?
fr: Êtes-vous sûr de vouloir réinitialiser les paramètres de cette catégorie?
