Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: E347: No more file "%{string}" found in path
de: E347: Keine weitere Datei "%{string}" im Pfad gefunden
fi: E347: Tiedosto %{string} ei ole en�� polulla
fr: E347: Plus de fichier "%{string}" dans 'path'
ga: E347: N�l comhad "%{string}" sa chonair a thuilleadh
pl: E347: Pliku "%{string}" nie ma wi�cej w tropie

source: E348: No string under cursor
de: E348: Keine Zeichenkette unter dem Cursor
fi: E348: Ei merkkijonoa kursorin alla
fr: E348: Aucune cha�ne sous le curseur
ga: E348: N�l teaghr�n faoin ch�rs�ir
pl: E348: Brak ci�gu pod kursorem

source: E349: No identifier under cursor
de: E349: Kein Merkmal unter dem Cursor
fi: E349: Ei tunnistetta osoittimen alla
fr: E349: Aucun identifiant sous le curseur
ga: E349: N�l aitheant�ir faoin ch�rs�ir
pl: E349: Brak identyfikatora pod kursorem

source: E34: No previous command
de: E34: Kein vorheriger Befehl
fi: E34: Ei edellist� komentoa
fr: E34: Aucune commande pr�c�dente
ga: E34: N�l aon ord� roimhe seo
pl: E34: Brak poprzedniej komendy

source: E350: Cannot create fold with current 'foldmethod'
de: E350: Faltung kann mit der aktuellen Faltungsmethode nicht erzeugt werden
fi: E350: Taitoksia ei voi tehd� t�ll� foldmethodilla
fr: E350: Impossible de cr�er un repli avec la 'foldmethod'e actuelle
ga: E350: N� f�idir filleadh a chruth� leis an 'foldmethod' reatha
pl: E350: Nie mo�na utworzy� zwini�cia przy bie��cej 'foldmethod'

source: E351: Cannot delete fold with current 'foldmethod'
de: E351: Faltung kann mit der aktuellen Faltungsmethode nicht gel�scht werden
fi: E351: Taitosta ei voi poistaa t�ll� foldmethodilla
fr: E351: Impossible de supprimer un repli avec la 'foldmethod'e actuelle
ga: E351: N� f�idir filleadh a scriosadh leis an 'foldmethod' reatha
pl: E351: Nie mo�na skasowa� zwini�cia przy bie��cej 'foldmethod'

source: E352: Cannot erase folds with current 'foldmethod'
de: E352: Faltung kann mit der eingestellten Faltungsmethode nicht gel�scht werden
fi: E352: taitoksia ei voi poistaa t�ll� foldmethodilla
fr: E352: Impossible d'effacer des replis avec la 'foldmethod'e actuelle
ga: E352: N� f�idir fillteacha a l�irscriosadh leis an 'foldmethod' reatha
pl: E352: Nie mog� skasowa� zwini�cia z bie��c� 'foldmethod'

source: E354: Invalid register name: '%{string}'
de: E354: Ung�ltiger Register Name: '%{string}'
fr: E354: Nom de registre invalide : '%{string}'
ga: E354: Ainm neamhbhail� tabhaill: '%{string}'
pl: E354: Niew�a�ciwa nazwa rejestru: '%{string}'

source: E356: get_varp ERROR
de: E356: get_varp FEHLER
fi: E356: get_varp-virhe
fr: E356: ERREUR get_varp
ga: E356: EARR�ID get_varp
pl: E356: B��D get_varp

source: E359: Screen mode setting not supported
de: E359: Bildschirm-Modus wird nicht unterst�tzt
fi: E359: N�ytt�tila-asetus ei tuettu
fr: E359: Choix du mode d'�cran non support�
ga: E359: N� f�idir an m�d sc�ile�in a shocr�
pl: E359: Ustawianie trybu ekranu niewspomagane

source: E35: No previous regular expression
de: E35: Keine vorheriger regul�rer Ausdruck
fi: E35: Ei edellist� s��nn�llist� ilmausta
fr: E35: Aucune expression r�guli�re pr�c�dente
ga: E35: N�l aon slonn ionada�ochta roimhe seo
pl: E35: Brak poprzedniego wyra�enia regularnego

source: E360: Cannot execute shell with -f option
de: E360: Kann Shell nicht mit der -f Option ausf�hren
fi: E360: Kuorta ei voi avata asetuksella -f
fr: E360: Impossible d'ex�cuter un shell avec l'option -f
ga: E360: N� f�idir blaosc a rith le rogha -f
pl: E360: Nie mog� wykona� pow�oki z opcj� -f

source: E363: pattern uses more memory than 'maxmempattern'
de: E363: Muster ben�tigt mehr Speicher als 'maxmempattern'
fi: E363: kuvio k�ytt�� enemm�n muistia kuin maxmempattern on
fr: E363: le motif utilise plus de m�moire que 'maxmempattern'
ga: E363: �s�ideann an patr�n n�os m� cuimhne n� 'maxmempattern'
pl: E363: Wzorzec u�ywa wi�cej pami�ci ni� 'maxmempattern'

source: E364: Library call failed for "%{string}()"
de: E364: Bibliotheksaufruf f�r "%{string}()" schlug fehl
fi: E364: Kirjastukutsu %{string}() ep�onnistui
fr: E364: L'appel � la biblioth�que a �chou� pour "%{string}()"
ga: E364: Theip ar ghlao leabharlainne "%{string}()"
pl: E364: Wywo�anie z biblioteki nie powiod�o si� dla "%{string}()"

source: E365: Failed to print PostScript file
de: E365: Druck der PostScript-Datei schlug fehl
fi: E365: PostScript-tiedoston tulostus ep�onnistui
fr: E365: L'impression du fichier PostScript a �chou�
ga: E365: Theip ar phriont�il comhaid PostScript
pl: E365: Drukowanie pliku PostScript nie powiod�o si�

source: E367: No such group: "%{string}"
de: E367: Keine solche Gruppe: "%{string}"
fr: E367: Aucun groupe "%{string}"
ga: E367: N�l a leith�id de ghr�pa: "%{string}"
pl: E367: Nie ma takiej grupy: "%{string}"

source: E36: Not enough room
de: E36: Zu wenig Platz
fi: E36: Tila ei riit�
fr: E36: Pas assez de place
ga: E36: N�l sl� a dh�thain ann
pl: E36: Brak miejsca

source: E371: Command not found
de: E371: Befehl nicht gefunden
fi: E371: Komentoa ei l�ydy
fr: E371: Commande introuvable
ga: E371: N� bhfuarthas an t-ord�
pl: E371: Nie znaleziono komendy

source: E374: Missing ] in format string
de: E374: Fehlende ] im Format
fi: E374: ] puuttuu muotoilemerkkijonosta
fr: E374: ] manquant dans la cha�ne de format
ga: E374: ] ar iarraidh i dteaghr�n form�ide
pl: E374: Brak ] w ci�gu formatuj�cym

source: E378: 'errorformat' contains no pattern
de: E378: 'errorformat' enth�lt kein Muster
fi: E378: errorformatissa ei ole kuvioita
fr: E378: 'errorformat' ne contient aucun motif
ga: E378: N�l aon phatr�n i 'errorformat'
pl: E378: 'errorformat' nie zawiera wzorca

source: E379: Missing or empty directory name
de: E379: Fehlender oder leerer Verzeichnisname
fi: E379: Puuttuva tai tyhj� hakemiston nimi
fr: E379: Nom de r�pertoire vide ou absent
ga: E379: Ainm comhadlainne ar iarraidh, n� folamh
pl: E379: Pusta nazwa katalogu lub jej brak

source: E37: No write since last change (add ! to override)
de: E37: Kein Schreibvorgang seit der letzten �nderung (erzwinge mit !)
fi: E37: Viimeisen muutoksen j�lkeen ei ole kirjoitettu (lis�� ! ohittaaksesi)
fr: E37: Modifications non enregistr�es (ajoutez ! pour passer outre)
ga: E37: T� athruithe ann gan s�bh�il (cuir ! leis an ord� chun s�r�)
pl: E37: Nie zapisano od ostatniej zmiany (wymu� przez !)

source: E380: At bottom of quickfix stack
de: E380: Am Anfang der quickfix Liste
fi: E380: quickfix-pinon pohjalla
fr: E380: En bas de la pile quickfix
ga: E380: In �ochtar na cruaiche quickfix
pl: E380: Na dole stosu quickfix

source: E381: At top of quickfix stack
de: E381: An Ende der quickfix Liste
fi: E381: quickfix-pinon huipulla
fr: E381: Au sommet de la pile quickfix
ga: E381: In uachtar na cruaiche quickfix
pl: E381: Na g�rze stosu quickfix

source: E382: Cannot write, 'buftype' option is set
de: E382: Kann nicht schreiben, 'buftype'-Option ist gesetzt
fi: E382: Ei voi kirjoittaa, buftype asetettu
fr: E382: �criture impossible, l'option 'buftype' est activ�e
ga: E382: N� f�idir scr�obh, rogha 'buftype' socraithe
pl: E382: Nie mog� zapisa�, opcja 'buftype' jest ustawiona

source: E386: Expected '?' or '/' after ';'
de: E386: Erwarte '?' oder '/' nach ';'
fi: E386: ;:n j�lkeen pit�� olla ? tai /
fr: E386: '?' ou '/' attendu apr�s ';'
ga: E386: Ag s�il le '?' n� '/' i ndiaidh ';'
pl: E386: Oczekuj� '?' lub '/' po ';'

source: E387: Match is on current line
de: E387: Treffer ist auf der momentanen Zeile
fi: E387: T�sm�ys t�ll� rivill�
fr: E387: La correspondance est sur la ligne courante
ga: E387: T� an teaghr�n comhoiri�naithe ar an l�ne reatha
pl: E387: Wzorzec pasuje w bie��cym wierszu

source: E388: Couldn't find definition
de: E388: Konnte Definition nicht finden
fi: E388: M��ritelm� ei l�ydy
fr: E388: Impossible de trouver la d�finition
ga: E388: Sainmh�ni� gan aimsi�
pl: E388: Nie znalaz�em definicji

source: E389: Couldn't find pattern
de: E389: Konnte Muster nicht finden
fi: E389: kuvio ei l�ydy
fr: E389: Impossible de trouver le motif
ga: E389: Patr�n gan aimsi�
pl: E389: Nie znalaz�em wzorca

source: E393: group[t]here not accepted here
de: E393: "group[t]here" ist an dieser Stelle ung�ltig
fi: E393: group[t]here ei sovi t�h�n
fr: E393: L'argument � group[t]here � n'est pas accept� ici
ga: E393: n� ghlactar le group[t]here anseo
pl: E393: group[t]here niedozwolone w tym miejscu

source: E395: contains argument not accepted here
de: E395: "contains"-Argument ist an dieser Stelle ung�ltig
fi: E395: contains ei sovi t�h�n
fr: E395: L'argument � contains � n'est pas accept� ici
ga: E395: t� arg�int ann nach nglactar leis anseo
pl: E395: argument contains niedozwolony w tym miejscu

source: E396: containedin argument not accepted here
de: E396: "containedin"-Argument ist an dieser Stelle ung�ltig

source: E397: Filename required
de: E397: Dateiname wird ben�tigt
fi: E397: Tiedostonimi puuttuu
fr: E397: Nom de fichier requis
ga: E397: T� g� le hainm comhaid
pl: E397: Wymagana nazwa pliku

source: E39: Number expected
de: E39: Nummer erwartet
fi: E39: Pit�� olla numero
fr: E39: Nombre attendu
ga: E39: Ag s�il le huimhir
pl: E39: Oczekuj� liczby

source: E400: No cluster specified
de: E400: Kein Cluster angegeben
fi: E400: klusteri m��rittelem�tt�
fr: E400: Aucune grappe sp�cifi�e
ga: E400: N�or sonra�odh mogall
pl: E400: Brak specyfikacji klastra

source: E403: syntax sync: line continuations pattern specified twice
de: E403: Syntax sync: Zeilen-Fortsetzungsmuster zweifach angegeben
fi: E403: syntax sync: rivinjatkamiskuvio m��ritelty kahdesti
fr: E403: synchro syntax : motif de continuation de ligne pr�sent deux fois
ga: E403: comhr�ir sionc: tugadh patr�n lean�int l�ne faoi dh�
pl: E403: syntax sync: wielokrotnie podane wzorce kontynuacji wiersza

source: E407: %{string} not allowed here
de: E407: %{string} ist hier nicht erlaubt
fi: E407: %{string} ei sovi t�h�n
fr: E407: %{string} n'est pas autoris� ici
ga: E407: n� cheada�tear %{string} anseo
pl: E407: %{string} jest niedozwolone w tym miejscu

source: E408: %{string} must be first in contains list
de: E408: %{string} muss als Erstes in der Liste der enthaltenen Elemente auftreten
fi: E408: %{string} kuuluu contains-listan alkuun
fr: E408: %{string} doit �tre le premier �l�ment d'une liste � contains �
ga: E408: n� fol�ir %{string} a thabhairt ar dt�s sa liosta `contains'
pl: E408: %{string} musi by� pierwsze w li�cie contains

source: E412: Not enough arguments: ":highlight link %{string}"
de: E412: Nicht ausreichend viele Argumente: ":highlight link %{string}"
fr: E412: Trop peu d'arguments : ":highlight link %{string}"
ga: E412: Easpa arg�int�: ":highlight link %{string}"
pl: E412: Zbyt ma�o argument�w: ":highlight link %{string}"

source: E413: Too many arguments: ":highlight link %{string}"
de: E413: Zu viele Argumente: ":highlight link %{string}"
fr: E413: Trop d'arguments : ":highlight link %{string}"
ga: E413: An iomarca arg�int�: ":highlight link %{string}"
pl: E413: Zbyt wiele argument�w: ":highlight link %{string}"

source: E414: group has settings, highlight link ignored
de: E414: Gruppe hat Einstellungen, highlight link ignorieren
fi: E414: ryhm�ll� on asetuksia, highlight link -komento ohitetaan
fr: E414: le groupe a d�j� des attributs, lien de surbrillance ignor�
ga: E414: t� socruithe ag an ghr�pa, ag d�anamh neamhshuim ar nasc aibhsithe
pl: E414: grupa ma ustawienia; zignorowane pod��czenie pod�wietlania

source: E419: FG color unknown
de: E419: FG Farbe unbekannt
fi: E419: edustav�ri tuntematon
fr: E419: Couleur de premier plan inconnue
ga: E419: Dath anaithnid an ch�lra
pl: E419: Kolor FG nieznany

source: E41: Out of memory!
de: E41: Speicher ersch�pft!
fi: E41: Muisti loppui
fr: E41: M�moire �puis�e
ga: E41: Cuimhne �dithe!
pl: E41: Pami�� wyczerpana!

source: E420: BG color unknown
de: E420: BG Farbe unbekannt
fi: E420: taustav�ri tuntematon
fr: E420: Couleur d'arri�re-plan inconnue
ga: E420: Dath anaithnid an tulra
pl: E420: Kolor BG nieznany

source: E424: Too many different highlighting attributes in use
de: E424: Zu viele verschieden Hervorhebungsattribute in Gebrauch
fi: E424: Liikaa eri korostusattribuutteja
fr: E424: Trop d'attributs de surbrillance diff�rents en cours d'utilisation
ga: E424: An iomarca tr�ithe aibhsithe in �s�id
pl: E424: Zbyt wiele r�nych atrybut�w podkre�lania w u�yciu

source: E425: Cannot go before first matching tag
de: E425: Kann nicht vor den ersten passenden Tag hinausgehen
fi: E425: Ei voida menn� ensimm�ist� t�sm��v�� t�gi� alummaksi
fr: E425: Impossible d'aller avant le premier marqueur correspondant
ga: E425: N� f�idir a dhul roimh an ch�ad chlib chomhoiri�nach
pl: E425: Nie mo�na przej�� przed pierwszy pasuj�cy znacznik

source: E427: There is only one matching tag
de: E427: Es gibt nur einen passenden Tag
fi: E427: Vain yksi t�gi t�sm��
fr: E427: Il n'y a qu'un marqueur correspondant
ga: E427: T� aon chlib chomhoiri�nach amh�in
pl: E427: Pasuje tylko jeden znacznik

source: E428: Cannot go beyond last matching tag
de: E428: Kann nicht �ber den letzten passenden Tag hinausgehen
fi: E428: Ei voida edet� viimeisen t�sm��v�n t�gin ohi
fr: E428: Impossible d'aller au-del� du dernier marqueur correspondant
ga: E428: N� f�idir a dhul thar an chlib chomhoiri�nach deireanach
pl: E428: Nie mo�na przej�� za ostatni pasuj�cy znacznik

source: E429: File "%{string}" does not exist
de: E429: Die Datei "%{string}" existiert nicht
fi: E429: Tiedostoa %{string} ei ole
fr: E429: Le fichier "%{string}" n'existe pas
ga: E429: N�l a leith�id de chomhad "%{string}"
pl: E429: Plik "%{string}" nie istnieje

source: E42: No Errors
de: E42: Kein Fehler
fi: E42: Ei virheit�
fr: E42: Aucune erreur
ga: E42: N�l Aon Earr�id Ann
pl: E42: Brak B��d�w

source: E430: Tag file path truncated for %{string}
de: E430: Tag-Dateipfad wurde abgeschnitten f�r %{string}
fi: E430: T�gitiedoston polku katkaistu kohdassa %{string}
fr: E430: Chemin de fichiers de marqueurs tronqu� pour %{string}
ga: E430: Teascadh conair an chomhaid clibeanna le haghaidh %{string}
pl: E430: Trop szukania pliku znacznik�w obci�ty dla %{string}

source: E431: Format error in tags file "%{string}"
de: E431: Format Fehler in Tag-Datei "%{string}"
fr: E431: Erreur de format dans le fichier de marqueurs "%{string}"
ga: E431: Earr�id fhorm�ide i gcomhad clibeanna "%{string}"
pl: E431: B��d formatu w pliku znacznik�w "%{string}"

source: E433: No tags file
de: E433: Keine Tag-Datei
fi: E433: Ei t�gitiedostoja
fr: E433: Aucun fichier de marqueurs
ga: E433: N�l aon chomhad clibeanna
pl: E433: Brak pliku znacznik�w

source: E434: Can't find tag pattern
de: E434: Kann Tag-Muster nicht finden
fi: E434: T�gikuviota ei l�ydy
fr: E434: Le motif de marqueur est introuvable
ga: E434: Patr�n clibe gan aimsi�
pl: E434: Nie mog� znale�� wzorca znacznika

source: E435: Couldn't find tag, just guessing!
de: E435: Konnte Tag m�glicherweise nicht finden!
fi: E435: T�gi� ei l�ydy, arvataan.
fr: E435: Marqueur introuvable, tentative pour deviner !
ga: E435: Clib gan aimsi�, ag tabhairt buille faoi thuairim!
pl: E435: Nie znalaz�em znacznika - tylko zgaduj�!

source: E436: No "%{string}" entry in termcap
de: E436: Kein "%{string}" Eintrag in der Termcap-Datei
fi: E436: %{string} ei l�ytynyt termcapista
fr: E436: Aucune entr�e "%{string}" dans termcap
ga: E436: N�l aon iontr�il "%{string}" sa termcap
pl: E436: Brak opisu "%{string}" w termcap

source: E437: terminal capability "cm" required
de: E437: Terminalf�higkeit "cm" wird ben�tigt
fi: E437: terminaalilla pit�� olla cm kyvyiss��n
fr: E437: capacit� de terminal "cm" requise
ga: E437: t� g� leis an chumas teirmin�il "cm"
pl: E437: wymagana zdolno�� "cm" terminala

source: E438: u_undo: line numbers wrong
de: E438: u_undo: Zeilennummer falsch
fi: E438: u_undo: v��r�t rivinumerot
fr: E438: u_undo : num�ros de ligne erron�s
ga: E438: u_undo: l�ne-uimhreacha m�chearta
pl: E438: u_undo: niew�a�ciwe numery wierszy

source: E439: undo list corrupt
de: E439: Liste der Wiederherstellungen fehlerhaft
fi: E439: kumouslista rikki
fr: E439: la liste d'annulation est corrompue
ga: E439: t� an liosta cealaithe truaillithe
pl: E439: uszkodzona lista cofania

source: E43: Damaged match string
de: E43: Besch�digter Suchausdruck
fi: E43: Viallinen t�sm�ysmerkkijono
fr: E43: La cha�ne de recherche est endommag�e
ga: E43: Teaghr�n cuardaigh loite
pl: E43: Popsuty ci�g wzorca

source: E440: undo line missing
de: E440: Wiederherstellungszeile fehlt
fi: E440: kumousrivi puuttuu
fr: E440: ligne d'annulation manquante
ga: E440: l�ne chealaithe ar iarraidh
pl: E440: brak wiersza cofania

source: E441: There is no preview window
de: E441: Es gibt kein Fenster zur Voransicht
fi: E441: Ei esikatseluikkunaa
fr: E441: Il n'y a pas de fen�tre de pr�visualisation
ga: E441: N�l aon fhuinneog r�amhamhairc ann
pl: E441: Nie ma okna podgl�du

source: E442: Can't split topleft and botright at the same time
de: E442: topleft und botright k�nnen nicht gleichzeitig verwendet werden
fi: E442: Ei voi jakaa vasenta yl�nurkkaa ja oikeaa alanurkkaa yht�aikaa
fr: E442: Impossible de partager topleft et botright en m�me temps
ga: E442: N� f�idir a scoilteadh topleft agus botright san am c�anna
pl: E442: Nie mog� rozdzieli� lewo-g�rnego i prawo-dolnego jednocze�nie

source: E443: Cannot rotate when another window is split
de: E443: Rotieren nicht m�glich wenn ein anderes Fenster geteilt ist
fi: E443: Ei voi kiert�� kun toinen ikkuna on jaettu
fr: E443: Rotation impossible quand une autre fen�tre est partag�e
ga: E443: N� f�idir rothl� nuair at� fuinneog eile scoilte
pl: E443: Nie mog� przekr�ci�, gdy inne okno jest rozdzielone

source: E444: Cannot close last window
de: E444: Letztes Fenster kann nicht geschlossen werden
fi: E444: Ei voi sulkea viimeist� ikkunaa
fr: E444: Impossible de fermer la derni�re fen�tre
ga: E444: N� f�idir an fhuinneog dheiridh a dh�nadh
pl: E444: Nie mog� zamkn�� ostatniego okna

source: E445: Other window contains changes
de: E445: Anderes Fenster enth�lt �nderungen
fi: E445: Toinen ikkuna sis�lt�� muutoksia
fr: E445: Les modifications de l'autre fen�tre n'ont pas �t� enregistr�es
ga: E445: T� athruithe ann san fhuinneog eile
pl: E445: Inne okno zawiera zmiany

source: E446: No file name under cursor
de: E446: Kein Dateiname unter dem Cursor
fi: E446: Ei tiedostonime� kursorin alla
fr: E446: Aucun nom de fichier sous le curseur
ga: E446: N�l ainm comhaid faoin ch�rs�ir
pl: E446: Brak nazwy pliku pod kursorem

source: E447: Can't find file "%{string}" in path
de: E447: Kann Datei "%{string}" nicht im Pfad finden
fi: E447: Tiedosto %{string} ei l�ydy polulta
fr: E447: Le fichier "%{string}" est introuvable dans 'path'
ga: E447: N�l aon fh�il ar chomhad "%{string}" sa chonair
pl: E447: Nie mog� znale�� pliku "%{string}" w tropie

source: E449: Invalid expression received
de: E449: Ung�ltiger Ausdruck
fi: E449: Virheellinen ilmaus saatu
fr: E449: Expression invalide re�ue
ga: E449: Fuarthas slonn neamhbhail�
pl: E449: Odebra�em niew�a�ciwe wyra�enie

source: E44: Corrupted regexp program
de: E44: schadhaftes regexp Programm
fi: E44: Viallinen regexp-ohjelma
fr: E44: L'automate de regexp est corrompu
ga: E44: Cl�r na sloinn ionada�ochta truaillithe
pl: E44: Zepsuty program wyra�e� regularnych

source: E455: Error writing to PostScript output file
de: E455: Fehler beim Schreiben der PostScript-Ausgabedatei
fi: E455: Virhe kirjoitettaessa PostScripti� tiedostoon
fr: E455: Erreur lors de l'�criture du fichier PostScript
ga: E455: Earr�id le linn scr�obh chuig aschomhad PostScript
pl: E455: Nie mo�na zapisa� do wyj�ciowego pliku PostScriptu

source: E456: Can't find PostScript resource file "%{string}.ps"
de: E456: PostScript Ressource-Datei "%{string}" nicht gefunden
fi: E456: Postscript-resurssitiedosta %{string}.ps ei l�ydy
fr: E456: Le fichier de ressource PostScript "%{string}.ps" est introuvable
ga: E456: Comhad acmhainne PostScript "%{string}.ps" gan aimsi�
pl: E456: Nie mo�na znale�� pliku zasob�w PostScriptu "%{string}.ps"

source: E456: Can't find PostScript resource file "cidfont.ps"
de: E456: PostScript Ressource-Datei "cidfont.ps" nicht gefunden
fi: E456: PostScript-resurssitiedostoa cidfont.ps ei l�ydy
fr: E456: Le fichier de ressource PostScript "cidfont.ps" est introuvable
ga: E456: Comhad acmhainne PostScript "cidfont.ps" gan aimsi�
pl: E456: Nie mo�na znale�� pliku zasob�w PostScriptu "cidfont.ps"

source: E456: Can't find PostScript resource file "prolog.ps"
de: E456: PostScript Ressource-Datei "prolog.ps" nicht gefunden
fi: E456: PostScript-resurssitiedostoa prolog.ps ei l�ydy
fr: E456: Le fichier de ressource PostScript "prolog.ps" est introuvable
ga: E456: Comhad acmhainne PostScript "prolog.ps" gan aimsi�
pl: E456: Nie mo�na znale�� pliku zasob�w PostScriptu "prolog.ps"

source: E456: Can't open file "%{string}"
de: E456: Datei "%{string}" kann nicht ge�ffnet werden
fi: E456: Tiedoston %{string} avaus ei onnistu
fr: E456: Impossible d'ouvrir le fichier "%{string}"
ga: E456: N� f�idir an comhad "%{string}" a oscailt
pl: E456: Nie mog� otworzy� pliku "%{string}"

source: E457: Can't read PostScript resource file "%{string}"
de: E457: PostScript Ressource-Datei "%{string}" kann nicht gelesen werden
fr: E457: Impossible de lire le fichier de ressource PostScript "%{string}"
ga: E457: N� f�idir comhad acmhainne PostScript "%{string}" a l�amh
pl: E457: Nie mo�na odczyta� pliku zasob�w PostScriptu "%{string}"

source: E459: Cannot go back to previous directory
de: E459: Kann nicht ins vorhergehende Verzeichnis wechseln
fi: E459: Ei voi siirty� edelliseen hakemistoon
fr: E459: Impossible de retourner au r�pertoire pr�c�dent
ga: E459: N� f�idir a fhilleadh ar an chomhadlann roimhe seo
pl: E459: Nie mo�na przej�� do poprzedniego katalogu

source: E45: 'readonly' option is set (add ! to override)
de: E45: Die Option 'readonly' ist gesetzt (erzwinge mit !)
fi: E45: readonly asetettu (lis�� ! ohittaaksesi)
fr: E45: L'option 'readonly' est activ�e (ajoutez ! pour passer outre)
ga: E45: t� an rogha 'readonly' socraithe (cuir ! leis an ord� chun s�r�)
pl: E45: opcja 'readonly' jest ustawiona (wymu� poprzez !)

source: E460: The resource fork would be lost (add ! to override)
de: E460: Der Ressourcefork geht verloren (erzwinge mit !)
fi: E460: resurssiosa h�vi�isi (lis�� komentoon ! ohittaaksesi)
fr: E460: Les ressources partag�es seraient perdues (ajoutez ! pour passer outre)
ga: E460: Chaillf� an forc acmhainne (cuir ! leis an ord� chun s�r�)
pl: E460: Rozdzia� zasob�w zostanie utracony (wymu� przez !)

source: E462: Could not prepare for reloading "%{string}"
de: E462: Konnte das Neuladen von "%{string}" nicht vorbereiten
fr: E462: Impossible de pr�parer le rechargement de "%{string}"
ga: E462: N� f�idir "%{string}" a ullmh� le haghaidh athluchtaithe
pl: E462: Nie mo�na przygotowa� prze�adowania "%{string}"

source: E463: Region is guarded, cannot modify
de: E463: Region ist gesch�tzt; keine �nderung m�glich
fi: E463: Alue on suojattu, muuttaminen ei onnistu
fr: E463: Cette zone est verrouill�e et ne peut pas �tre modifi�e
ga: E463: R�igi�n cosanta, n� f�idir � a athr�
pl: E463: Region jest chroniony, nie mog� zmieni�

source: E464: Ambiguous use of user-defined command
de: E464: Mehrdeutige Verwendung eines benutzerdefinierten Befehls
fi: E464: K�ytt�j�n m��rittelem�n komennon monimerkityksinen k�ytt�
fr: E464: Utilisation ambigu� d'une commande d�finie par l'utilisateur
ga: E464: �s�id athbhr�och d'ord� saincheaptha
pl: E464: Niejednoznaczne zastosowanie komendy zdefiniowanej przez u�ytkownika

source: E465: :winsize requires two number arguments
de: E465: :winsize ben�tigt zwei numerische Argumente
fi: E465: :winsize vaatii kaksi numeroargumenttia
fr: E465: :winsize requiert deux arguments num�riques
ga: E465: n� fol�ir dh� arg�int uimhri�la le :winsize
pl: E465: :winsize wymaga dw�ch argument�w numerycznych
