Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: use autosquash formatted message to fixup specified commit
de: eine automatisch zusammengesetzte Beschreibung zum Nachbessern des angegebenen Commits verwenden
fr: utiliser un message au format autosquash pour corriger le commit spécifié

source: use autosquash formatted message to squash specified commit
de: eine automatisch zusammengesetzte Beschreibung beim "squash" des angegebenen Commits verwenden
fr: utiliser un message au format autosquash pour compresser le commit spécifié

source: use basic POSIX regular expressions (default)
de: grundlegende reguläre Ausdrücke aus POSIX verwenden (Standard)
fr: utiliser des expressions régulières basiques POSIX (par défaut)

source: use built-in merge tool to resolve conflict
de: Verwendet das interne Werkzeug zum Zusammenführen für die Konfliktlösung

source: use colored output
de: farbige Ausgaben verwenden
fr: utiliser la coloration dans la sortie

source: use deltas in dump output
de: Nutzt Deltas bei der Ausgabe
fr: décharge différentielle (deltas)
pl: używaj delt w wyniku zrzutu

source: use extended POSIX regular expressions
de: erweiterte reguläre Ausdrücke aus POSIX verwenden
fr: utiliser des expressions régulières étendues POSIX

source: use full path names
de: vollständige Pfadnamen verwenden
fr: utiliser les noms de chemins complets

source: use git's extended diff format
de: Erweitertes Format von git verwenden
fr: utile le format de différence étendu de GIT

source: use given config file
de: die angegebene Konfigurationsdatei verwenden
fr: utiliser le fichier de configuration spécifié

source: use global config file
de: globale Konfigurationsdatei verwenden
fr: utiliser les fichier de configuration global

source: use lowercase letters for 'assume unchanged' files
de: Kleinbuchstaben für Dateien mit 'assume unchanged' Markierung verwenden
fr: utiliser des minuscules pour les fichier 'assumés inchangés'

source: use merge tool to resolve conflict
de: Verwendet ein Werkzeug zum Zusammenführen für die Konfliktlösung

source: use repository config file
de: Konfigurationsdatei des Repositories verwenden
fr: utiliser le fichier de configuration du dépôt

source: use repository format compatible with Subversion version ARG ("1.5.5", "1.7", etc.)
de: verwendet ein Format das mit der Subversion-Version PAR kompatibel ist ("1.5.5", "1.7", usw.)

source: use simple number sequence for output file names
de: einfache Nummernfolge für die Namen der Ausgabedateien verwenden
fr: utiliser une séquence simple de nombres pour les nom des fichiers de sortie

source: use specified template file
de: angegebene Vorlagendatei verwenden
fr: utiliser le fichier de modèle spécifié

source: use strict semantics
de: wendet strikte Semantik an
fr: sémantique stricte
pl: używaj ścisłej semantyki

source: use system config file
de: systemweite Konfigurationsdatei verwenden
fr: utiliser le fichier de configuration du système

source: use thin pack
de: kleinere Pakete verwenden
fr: utiliser un empaquetage léger

source: use this format
de: das angegebene Format benutzen
fr: utiliser ce format

source: use threads instead of fork [mode: daemon]
de: Verwende Threads anstelle von »fork« [Modus: daemon]
fr: Utilise des 'threads' au lieu de 'fork' [mode : daemon]
pl: użyj wątków zamiast tworzenia procesów za pomocą fork [tryb: demon]

source: use threads when searching for best delta matches
de: Threads bei der Suche nach den besten Übereinstimmungen bei Unterschieden verwenden
fr: utiliser des fils lors de la recherche pour une meilleurs correspondance des deltas

source: use/display additional information from merge history
de: verwendet und zeigt zusätzliche Informationen aus der Zusammenführungsgeschichte an
fr: utilise/affiche des informations supplémentaire de l'historique de fusion (merge)

source: used
de: verwendet
fr: utilisé

source: used more bytes than were available
de: verwendete mehr Bytes als verfügbar waren
fr: plus d'octets utilisés que disponibles

source: user exrc file: "
de: Benutzer-exrc-Datei: "
fi: k�ytt�j�n exrc: "
fr: fichier exrc utilisateur : "
ga: comhad exrc �s�ideora: "
pl: exrc u�ytkownika: "

source: user gvimrc file: "
de: Benutzer-gvimrc-Datei: "
fi: k�ytt�j�n gvimrc: "
fr: fichier gvimrc utilisateur : "
ga: comhad gvimrc �s�ideora: "
pl: gvimrc u�ytkownika: "

source: user revprops total:
de: Gesamt Rev-Eigensch:
fi: omia ominaisuuksia:
fr: Total des propriétés de révision de l'utilisateur:
ka: მონაწ.პარამ.სულ:
pl: atrybutów użytkownika:

source: user vimrc file: "
de: Benutzer-vimrc-Datei: "
fi: k�ytt�j�n vimrc: "
fr: fichier vimrc utilisateur : "
ga: comhad vimrc �s�ideora: "
pl: vimrc u�ytkownika: "

source: users
de: Benutzer
fr: utilisateurs

source: utf8proc library error
de: Fehler in utf8proc-Bibliothek

source: value is "true" or "false"
de: Wert ist "true" oder "false"
fr: la valeur est "true" (vrai) ou "false" (faux)

source: value is a path (file or directory name)
de: Wert ist ein Pfad (Datei oder Verzeichnisname)
fr: la valeur est un chemin (vers un fichier ou un répertoire)

source: value is decimal number
de: Wert ist eine Dezimalzahl
fr: la valeur est un nombre décimal

source: values are different
de: Werte sind unterschiedlich
fi: arvot eroavat toisistaan
fr: les valeurs sont différentes
ka: მნიშვნელობები განსხვავდება
mk: вредностите се различни
pl: wartości są różne

source: vendor projects
de: Herstellerprojekte
fi: ulkoiset projektit
fr: Projets du vendeur
pl: projekty producenta

source: verbose
de: erweiterte Ausgaben
fr: verbeux

source: verify metadata only (ignored for BDB), checking against external corruption in Subversion 1.9+ format repositories.
de: verifiziert nur Metadaten (ignoriert für BDB), überprüft auf externe Beschädigungen von Projektarchiven im Format Subversion 1.9+

source: verify tags
de: Tags überprüfen
fr: vérifier des étiquettes

source: version control
de: Versionskontrolle
fi: versionhallinta
fr: contrôle de version
pl: kontrola wersji

source: version error
de: Versionsfehler
fr: Erreur de version

source: version extraction
de: Revisionsnummern im Quelltext
fi: version irroitus
fr: extraction de version
pl: ekstrakcja wersji

source: version new files
de: Neue Dateien versionieren
fi: versioi uudet tiedostot
fr: Versionner les nouveaux fichiers
pl: wersjonowanie nowych plików

source: version number in files
de: Versionsnummer in Dateien
fi: versionumero tiedostoissa
fr: Numéro de version dans les fichiers
pl: numer wersji w plikach

source: version of the TV Guide skin that is not up-to-date.
de: Version der TV Guide Skin benutzt, die nicht aktuell ist.
fr: version du thème TV Guide n'est pas à jour.

source: very fast reload, very short range
de: Sehr schnelles Nachladen, sehr niedrige Reichweite
fr: rechargement très rapide, portée très courte

source: very long
de: sehr lange
fi: hyvin kauan
fr: très longtemps
pl: bardzo długo

source: via %{argument}
de: über %{argument}
fi: %{argument} kautta
fr: par %{argument}
pl: przez %{argument}

source: video files
de: Videodateien
fr: fichiers vidéo

source: video[CR]settings
de: Video[CR]Setup
fr: paramètres[CR]vidéo

source: view
de: ansehen
fr: vuedisponible

source: view changes
de: Änderungen anzeigen
fi: tarkastele muutoksia
fr: Voir les modifications
pl: przegląd zmian

source: view:
de: Ansicht:
fr: visualiser :

source: vim [arguments]
de: vim [Argumente]
fi: vim [argumentit]
fr: vim [args]
ga: vim [arg�int�]
pl: vim [argumenty]

source: vim error
de: vim Fehler
fi: vim-virhe
fr: erreur Vim
ga: earr�id vim
pl: b��d vima

source: virtual host mode (look for repo in directory of provided hostname)
de: Virtual-Host-Modus (Sucht nach Projektarchiv dem Verzeichnis das dem übertragenen Hostnamen entspricht)

source: visible
de: sichtbar
fi: näkyvä
ka: ხილული
pl: widoczna
rw: kigaragara

source: visit the Forum Browser thread at forum.kodi.tv.
de: schaut in den Forum Browser Beitrag auf forum.kodi.tv.
fr: consultez le fil Navigateur de forums sur forum.kodi.tv.

source: visual[CR]settings
de: Visual[CR]Setup
fr: paramètres[CR]visuels

source: votes
de: Stimmen

source: wait instead of exit if the repository is in use by another process
de: Wartet anstatt abzubrechen, wenn das Projektarchiv durch einen anderen Prozess belegt ist
fr: attend au lieu de sortir si le dépôt est utilisé par un autre processus
pl: zamiast wyjść, czekaj, jeśli repozytorium jest w użyciu przez inny proces

source: wallet.dat corrupt, salvage failed
de: wallet.dat beschädigt, Datenrettung fehlgeschlagen
fi: wallet.dat -lompakkotiedosto korruptoitunut, korjaaminen epäonnistui
fr: wallet.dat corrompu, la récupération a échoué
ka: wallet.dat დაზიანებულია, აღდგენა ვერ მოხერხდა
pl: wallet.dat uszkodzony, odtworzenie się nie powiodło

source: was sending too many commands
de: sendete zu viele Kommandos
fr: envoyait trop de commandes

source: was trying to use a cheat
de: hat versucht zu mogeln
fr: a tenté de tricher

source: watch
de: ansehen
fr: regarder

source: watch-only
de: beobachtet
fi: vain katseltava
fr: juste-regarder

source: weather
de: Wetter
fr: météo

source: web view
de: Web Sicht
fi: web-näkymä
fr: Vue web
pl: widok internetowy

source: website
de: Webseite
fi: verkkosivusto
fr: Site internet
pl: strona iternetowa

source: week
de: Woche
fi: viikko
fr: semaine
ka: კვირა
mk: недела
pl: tydzień

source: weeks
de: Wochen
fi: viikkoa
fr: semaines
pl: tygodni

source: when
de: wann
fr: quand

source: which can be downloaded below:
de: diese können hier geladen werden:
fr: vous pouvez les télécharger ci-dessous :

source: white
de: Weiß
fr: blanc

source: white/blue
de: weiß/blau
fr: blanc/bleu

source: white/green
de: weiß/grün
fr: blanc/vert

source: white/red
de: weiß/rot
fr: blanc/rouge

source: width
de: Breite
fi: leveys
fr: largeur
ga: leithead
ka: სიგანე
mk: ширина
pl: szerokość
rw: akarambararo

source: window
de: Fenster
fi: ikkuna
fr: fenêtre
ga: - fuinneog
ka: ფანჯარა
mk: прозорец
pl: okno

source: window index is out of range
de: Fensterindex au�erhalb des zul�ssigen Bereichs
fi: ikkunan indeksi alueen ulkopuolella
fr: num�ro de fen�tre hors limites
ga: inn�acs fuinneoige as raon
pl: indeks okna poza zakresem

source: window is invalid
de: ung�ltiges Fenster
fi: ikkuna on virheellinen
fr: fen�tre invalide
ga: fuinneog neamhbhail�
pl: okno jest niewa�ne

source: windows properties
de: Windows Eigenschaften
fi: Windows-ominaisuudet
fr: fenêtres de propriétés
pl: właściwości Windows

source: windy
de: Windig
fr: venteux

source: with
de: mit
fr: avec

source: with (classic) GUI.
de: mit (klassischem) GUI.
fi: perinteisell� GUIlla.
fr: avec interface graphique (classic).
ga: le GUI (clasaiceach).
pl: z (klasycznym) GUI.

source: with -A, do not loosen objects older than this
de: mit -A, keine Objekte älter als dieses Datum löschen
fr: avec -A, ne pas suspendre les objets plus vieux que celui-ci

source: with BeOS GUI.
de: mit BeOS GUI.

source: with Carbon GUI.
de: mit Carbon GUI.
fi: Carbon-GUIlla.
fr: avec interface graphique Carbon.
ga: le GUI Carbon.
pl: z Carbon GUI.

source: with Cocoa GUI.
de: mit Cocoa GUI.
fi: Cocoa-GUIlla.
fr: avec interface graphique Cocoa.
ga: le GUI Cocoa.
pl: z Cocoa GUI.

source: with GTK GUI.
de: mit GTK GUI.

source: with GTK-GNOME GUI.
de: mit GTK-GNOME GUI.

source: with GTK2 GUI.
de: mit GTK2 GUI.
fi: GTK2-GUIlla.
fr: avec interface graphique GTK2.
ga: le GUI GTK2.
pl: z GTK2 GUI.

source: with GTK2-GNOME GUI.
de: mit GTK2-GNOME GUI.
fi: GTK2-Gnome-GUIlla.
fr: avec interface graphique GTK2-GNOME.
ga: le GUI GTK2-GNOME.
pl: z GTK2-GNOME GUI.

source: with GUI.
de: mit GUI.
fi: GUIlla.
fr: avec une interface graphique.
ga: le GUI.
pl: z GUI.

source: with OLE support
de: mit OLE-Unterst�tzung
fi: OLE-tuella
fr: supportant l'OLE
ga: le taca�ocht OLE
pl: ze wspomaganiem OLE

source: with Photon GUI.
de: mit Photon GUI.
fi: Photon-GUIlla.
fr: avec interface graphique Photon.
ga: le GUI Photon.
pl: z Photon GUI.

source: with X11-Athena GUI.
de: mit X11-Athena GUI.
fi: X11-Athena-GUIlla.
fr: avec interface graphique X11-Athena.
ga: le GUI X11-Athena.
pl: z X11-Athena GUI.

source: with X11-Motif GUI.
de: mit X11-Motif GUI.
fi: X11-Motif-GUIlla.
fr: avec interface graphique X11-Motif.
ga: le GUI X11-Motif.
pl: z X11-Motif GUI.

source: with X11-neXtaw GUI.
de: mit X11-neXtaw GUI.
fi: X11-neXtaw-GUIlla.
fr: avec interface graphique X11-neXtaw.
ga: le GUI X11-neXtaw.
pl: z X11-neXtaw GUI.

source: with no output.
de: ohne Ausgabe.
fr: sans aucune sortie.
pl: bez wyjścia.

source: with numbers between 0 and 255.
de: mit Zahlen zwischen 0 und 255.
fr: avec des nombres de 0 à 255.

source: with output:
de: mit Ausgabe:
fr: avec la sortie :
pl: z wyjściem:

source: without GUI.
de: ohne GUI.
fi: ilman GUIta.
fr: sans interface graphique.
ga: gan GUI.
pl: bez GUI.

source: won't bisect on cg-seek'ed tree
de: binäre Suche auf einem durch 'cg-seek' geändertem Verzeichnis nicht möglich
fr: refus de bissecter sur un arbre 'cg-seeked'

source: word tokens:
de: Wortkürzel:
fi: sana-alkioita:
fr: Nombre de mots:
ka: სიტყვების ნაწილები:
mk: зборовни токени:
pl: tokenów słów:

source: words [uncompressed]:
de: Wörter [unkomprimiert]:
fi: sanoja [pakkaamaton]:
fr: mots (non compressés):
ka: სიტყვები [შეუკუმშავი]
mk: зборови [некомпресирано]:
pl: słów [rozpakowanych]:

source: work on the current change (see also: git help everyday)
de: an aktuellen Änderungen arbeiten (siehe auch: git help everyday)
fr: travailler sur la modification actuelle (voir aussi : git help revisions)

source: working copy
de: Arbeitskopie
fi: työkopio
fr: copie de travail
pl: kopia robocza

source: working copy status
de: Status der Arbeitskopie
fi: työkopion tila
fr: Etat de la copie de travail
pl: status kopii roboczej

source: working tree '%{string}' already exists.
de: Arbeitsverzeichnis '%{string}' existiert bereits.
fr: la copie de travail '%{string}' existe déjà.

source: write a bitmap index together with the pack index
de: Bitmap-Index zusammen mit Pack-Index schreiben
fr: écrire un index en bitmap associé à l'index de paquet

source: write bitmap index
de: Bitmap-Index schreiben
fr: écrire un index en bitmap

source: write dangling objects in .git/lost-found
de: unreferenzierte Objekte nach .git/lost-found schreiben
fr: écrire les objets en suspens dans .git/lost-found

source: write index in this format
de: Index-Datei in diesem Format schreiben
fr: écrire l'index dans ce format

source: write server process ID to file ARG [mode: daemon, listen-once, service]
de: Schreibe Server-Prozess-ID in Datei PAR [Modus: daemon, listen-once, service]
fr: écrit le numéro de processus du serveur dans le fichier ARG [mode : daemon, listen-once, service]
pl: zapisz ID procesu serwera do pliku ARG [tryb: demon, jednorazowy nasłuch, usługa]

source: write server process ID to file ARG [mode: daemon, listen-once]
de: Schreibe Server-Prozess-ID in Datei PAR [Modus: daemon, listen-once]
fr: écrit le numéro de processus du serveur dans le fichier ARG [mode : daemon, listen-once]
pl: zapisz ID procesu serwera do pliku ARG [tryb: demon, jednorazowy nasłuch]

source: write the archive to this file
de: das Archiv in diese Datei schreiben
fr: écrire l'archive dans ce fichier

source: write the content to temporary files
de: den Inhalt in temporäre Dateien schreiben
fr: écrire le contenu dans des fichiers temporaires

source: write the object into the object database
de: das Objekt in die Objektdatenbank schreiben
fr: écrire l'objet dans la base de donnée d'objets

source: write the pack index file in the specified idx format version
de: die Index-Datei des Paketes in der angegebenen Indexformat-Version schreiben
fr: écrire le fichier d'index du paquet dans le format d'index de version spécifié

source: writelines() requires list of strings
de: writelines() verlangt eine Liste von Zeichenfolgen
fi: writelines()-komennolle pit�� antaa merkkijonolista

source: writing copied data
de: Schreibe kopiete Daten

source: written
de: geschrieben
fi: kirjoitettu
fr: �crit(s)
ga: scr�ofa
pl: zapisano

source: wrong company in DoCommand
de: Falsche Firmen-ID in DoCommand
fr: mauvais company-id dans DoCommand

source: wrong password
de: Falsches Spielpasswort
fr: mot de passe de partie incorrect

source: wrong revision
de: Falsche Version
fr: n° de version/révision incorrect

source: x-ray view of the game. Buildings and the outer wall are shown in light
de: der Vogelperspektive. Gebäude und die Außenwände sind in hellem Blau dargestellt,
fr: du jeu. Les constructions et le mur d'enceinte sont montrés en bleu

source: xalign
de: X-Ausrichtung
fi: x-kohdistus
ka: x-განთავსება

source: xml files (*.xml;*.XML)|*.xml;*.XML
de: xml-Dateien (*.xml;*.XML)|*.xml;*.XML
fr: Fichiers xml (*.xml;*.XML)|*.xml;*.XML
pl: pliki xml (*.xml;*.XML)|*.xml;*.XML

source: xpad
de: X-Auffüllung
fi: x-väli
ka: განივი შევსება

source: y
de: j
fr: o

source: yalign
de: Y-Ausrichtung
fi: y-kohdistus
ka: y-განთავსება

source: year
de: Jahr
fi: vuosi
fr: Année
ka: წელი
mk: година
pl: rok

source: years
de: Jahre
fi: vuotta
fr: années
pl: lat

source: yellow lines. Tanks are dots in the tank's team color, except rogues are
de: Striche, Panzer sind Punkte in der jeweiligen Farbe des Teams, Bösewichte sind
fr: lignes jaunes. Les tanks sont représentés par des points de la couleur de l'équipe, sauf les rogues qui

source: yellow. The size of the tank's dot is a rough indication of the tank's
de: gelb. Die Größe eines einen Panzer repräsentierenden Punktes ist eine grobe
fr: sont jaunes. La taille des points est une indication grossière de l'altitude

source: yes
de: ja
fi: kyllä
fr: oui
ka: დიახ
mk: Да
pl: tak

source: you can now select the files you want included in the patch, just as you would with a full commit. This will produce a single file containing a summary of all the changes you have made to the selected files since the last update from the repository.
de: Sie können nun die Dateien auswählen, welche Sie in dem Patch drin haben möchten. Genauso wie wenn sie die Dateien übertragen würden. Dies wird eine Datei erstellen mit all den Änderungen seit der letzten Übertragung der ausgewählten Dateien.
fi: Nyt voit valita paikkaan sisällytettävät tiedostot samaan tapaan kuin normaalin arkistotoimituksen yhteydessä. Komento tuottaa tiedoston, joka kokoaa yhteen kaikki valitsemiisi tiedostoihin tekemäsi muutokset viimeisen arkistopäivityksen jälkeen.
fr: Vous pouvez maintenant choisir les fichiers que vous voulez inclure dans le patch, comme vous le feriez avec une livraison complète. Cela produira un unique fichier contenant un résumé de tous les changements que vous avez faits aux fichiers sélectionnés depuis la dernière mise à jour du dépôt.
pl: można teraz wybrać pliki, które chcecie zawrzeć w poprawce, tak samo jak przy pełnym zatwierdzeniu. Utworzy to jeden plik zawierający zestawienie wszystkich dokonanych zmian do wybranych plików od ostatniej aktualizacji z repozytorium.

source: you must grab it and bring it back to your team base (you must be on the ground
de: wenn sie - am Boden - in die eigene Basis zurückgebracht wird. In der Luft errungene Punkte (beispielsweise auf einer erhöhten Plattform über der eigenen Basis)
fr: prenez-le et ramenez-le dans votre base (vous devez être au sol

source: you need to resolve your current index first
de: Sie müssen zuerst die Konflikte in Ihrem aktuellen Index auflösen.
fr: vous devez d'abord résoudre votre index courant

source: you4 Envelope
de: you4-Umschlag
fi: you4-postikortti
fr: Enveloppe you4
ga: Clúdach you4
ka: კოვერტი you4
mk: you4 плик
pl: Koperta you4

source: you6 Envelope
de: you6-Umschlag
fr: Enveloppe you6
pl: Koperta you6

source: youngest common ancestor
de: Jüngster gemeinsame Vorfahre

source: your own file, with your changes
de: Die Datei mit Ihren eigenen Änderungen
fi: Sinun tiedostosi, jossa ovat omat muutoksesi
fr: votre propre fichier, avec vos changements
pl: Wasz plik, z wprowadzonymi zmianami

source: your tank won't move, outside the large box you don't move any faster than
de: steht der Panzer still. Außerhalb der kleinen Box und innerhalb der großen Box findet die Beschleunigung statt.
fr: votre tank sera immobile, en dehors du grand carré vous ne vous déplacez pas plus vite qu'au

source: your team but not for the enemy team.
de: zählt dies zwar als eine Niederlage für das eigenen Team, nicht jedoch als Erfolg für das gegerische Team in dessen Basis man sich befindet.
fr: votre équipe, pas pour l'équipe ennemie.

source: ypad
de: Y-Auffüllung
fi: y-väli
ka: შევსება ვერტიკალზე

source: yyyy-mm-dd hh:mm:ss
de: jjjj-mm-tt hh:mm:ss

source: zero
de: null
fi: nolla
fr: zéro

source: {0} skin not installed in user path.
de: {0}-Skin ist nicht im Benutzerverzeichnis installiert.
fr: Thème {0} non installé dans le chemin utilisateur.

source: {1} Shot
de: {1} Schuss
fr: {1} Tir

source: {1} Shots
de: {1} Schüsse
fr: {1} Tirs

source: | %{number} line
de: | %{number} Zeile
fr: | %{number} ligne
pl: | %{number} linia

source: | %{number} lines
de: | %{number} Zeilen
fr: | %{number} lignes
pl: | %{number} linie

source: ||||||| (incoming 'changed from' value)
de: ||||||| (empfangener Ausgangswert)

source: • Customise widget item
de: Widget Element anpassen
fr: • Personnaliser le widget de l'élément

source: $WCMIXED?TText:FText$
fr: $WCMIXED?VTexte:FTexte$

source: $WCMODS?TText:FText$
fr: $WCMODS?VTexte:FTexte$

source: %{argument} B
fr: %{argument} o

source: %{argument} GB
fr: %{argument} Go

source: %{argument} KB
fr: %{argument} Ko

source: %{argument} MB
fr: %{argument} Mo

source: %{argument} m
fr: %{argument} min
ka: %{argument} წთ

source: %{argument}/offline
fr: %{argument}/hors ligne
ka: %{argument}/გათიშულია

source: %{string} Streams
fr: %{string} Flux

source: %{string} of '%{string}': %{number} %{string} (%{string}://%{string})
fr: %{string} de '%{string}': %{number} %{string} (%{string}://%{string})
pl: %{string} z '%{string}': %{number} %{string} (%{string}://%{string})

source: %{string}, executing statement '%{string}'
fr: '%{string}', à l'exécution de l'opération '%{string}'

source: %{string}, version %{string} compiled %{string}, %{string}
fr: %{string}, version %{string} compilé %{string}, %{string}
pl: %{string}, wersja %{string} kompilacja %{string}, %{string}

source: %{vehicle} (Details)
fr: %{vehicle} (Détails)

source: &Bass (dB):
fi: &Basso (dB):
fr: &Grave (dB):
ga: Treisi� (dB):
ka: Boost (dB):
mk: Истакнување (dB):
pl: &Bas (dB):

source: &Dither:
fr: &Lissage :

source: &Filter
fi: &Suodata
fr: &Filtrer
ga: &Scagaire
ka: &ფილტრი
mk: &Филтер
pl: &Filtr

source: &HEAD Revision
fi: Uusin versio (&HEAD)
fr: Révision &HEAD
ka: &სათაო (ბოლო) ვერსია
mk: &Главна ревизија (HEAD)
pl: &Wersja HEAD

source: &HEAD revision
fi: Uusin versio (&HEAD)
fr: Révision &HEAD
ka: &HEAD ვერსია
mk: &Главна (HEAD) ревизија
pl: &HEAD

source: &Hotkey:
fi: &Pikapainike:
fr: &Raccourci clavier:
pl: &Skrót:

source: &Import...
fi: &Tuo...
fr: &Importer...
ka: &იმპორტი...
mk: &Увоз...
pl: &Importuj...

source: &Karaoke...
fr: &Karaoké...

source: &Linear
fi: &Lineaarinen
fr: &Linéaire
ga: L�neach
ka: ლინეარული
mk: Година:
pl: &Liniowa

source: &Name
fi: &Nimi
fr: &Nom
ga: Ainm...
ka: სახელი
mk: Име...
pl: &Nazwa

source: &Revision
fi: Ve&rsio
fr: &Révision
ka: &ვერსია
mk: &Ревизија
pl: &Wersja

source: &SSH client:
fi: SS&H-asiakasohjelma
fr: Client &SSH :
ka: &SSH კლიენტი:
mk: &SSH клиент:
pl: Klient &SSH:

source: &Text
fi: &Teksti
fr: &Texte
ka: &ტექსტი
mk: &Текст
pl: &Tekst

source: '%{string}' has no base revision until it is committed
fr: '%{string}' n'a pas de révision de base jusqu'à sa propagation (commit)

source: '%{string}' is not the same node kind as '%{string}'
fr: '%{string}' n'est pas de la même sorte que '%{string}'.
