Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Cannot resolve -externalip address: '%{string}'
de: Kann Adresse in -externalip nicht auflösen: '%{string}'
fi: -externalip osoitteen '%{string}' selvittäminen epäonnistui
fr: Impossible de résoudre l'adresse -externalip : « %{string} »
ka: ვერ ხერხდება -externalip მისამართის გარკვევა: '%{string}'
pl: Nie można uzyskać adresu -externalip: '%{string}'

source: Cannot resolve -whitebind address: '%{string}'
de: Kann Adresse in -whitebind nicht auflösen: '%{string}'
fr: Impossible de résoudre l'adresse -whitebind : « %{string} »

source: Cannot reverse-merge a range from a path's own future history; try updating first
de: Kann keinen Bereich aus der zukünftigen Geschichte des Pfades rückwärts zusammenführen; versuchen Sie zuerst zu aktualisieren
fr: Impossible de fusionner un intervalle inversé à partir du futur du chemin considéré ; essayer une mise à jour d'abord
pl: Nie można połączyć odwróconych zmian z własnej przyszłości ścieżki. Spróbuj najpierw zaktualizować kopię roboczą

source: Cannot save the current index state
de: Kann den aktuellen Zustand des Index nicht speichern
fr: Impossible de sauver l'état courant de l'index

source: Cannot save the current status
de: Kann den aktuellen Status nicht speichern
fr: Impossible de sauver le statut courant

source: Cannot save the current worktree state
de: Kann den aktuellen Zustand des Arbeitsverzeichnisses nicht speichern
fr: Impossible de sauver l'état courant de la copie de travail

source: Cannot serialize negative length
de: Kann negative Länge nicht serialisieren

source: Cannot set '%{string}' on a directory ('%{string}')
de: Kann »%{string}« nicht für ein Verzeichnis setzen (»%{string}«)
fr: Définition de '%{string}' sur un répertoire ('%{string}') impossible
pl: Nie można ustawić '%{string}' dla katalogu ('%{string}')

source: Cannot set '%{string}' on a file ('%{string}')
de: Kann »%{string}« nicht für eine Datei setzen (»%{string}«)
fr: Définition de '%{string}' sur un fichier ('%{string}') impossible
pl: Nie można ustawić '%{string}' dla pliku ('%{string}')

source: Cannot set non-inheritable mergeinfo on a non-directory ('%{string}')
de: Kann nicht-vererbbare Zusammenführungsinformationen auf ein nicht-Verzeichnis (»%{string}«) nicht setzen
fr: Impossible de mettre une information de fusion (mergeinfo) non héritable sur un objet qui n'est pas un répertoire ('%{string}')
pl: Nie można ustawić '%{string}' dla katalogu ('%{string}')

source: Cannot setup tracking information; starting point '%{string}' is not a branch.
de: Kann Tracking-Informationen nicht einrichten; Startpunkt '%{string}' ist kein Branch.
fr: Impossible de paramétrer le suivi de branche ; le point de départ '%{string}' n'est pas une branche.

source: Cannot show diff because of inconsistent newlines in the file.
de: Kann die Unterschiede aufgrund inkonsistenter Zeilenumbrüche in der Datei nicht anzeigen.
fi: Vertailu ei onnistu, koska tiedosto sisältää eri muotoisia rivinvaihtotyylejä.
fr: Il n'est pas possible de monter la diff en raison de retours à la ligne incompatibles dans ce fichier
ka: სხვაობის ჩვენება ვერ ხერხდება შეუთავსებელი სტრიქონების გამო.
mk: Не можам да ги прикажам разликите поради неускладени знакови за нов ред во датотеката.
pl: Nie jest możliwe pokazanie różnic ze względu na niekonsekwentne znaki końca linii w pliku.

source: Cannot source a directory: "%{string}"
de: Kann kein Verzeichnis einlesen: "%{string}"
fr: Impossible de sourcer un r�pertoire : "%{string}"
ga: N� f�idir comhadlann a l�amh: "%{string}"
pl: Nie mo�na wczyta� katalogu: "%{string}"

source: Cannot specify a revision range with two URLs
de: Die Angabe eines Revisionsbereichs mit zwei URLs ist nicht möglich
fr: Impossible de préciser un intervalle de révision avec deux URLs
pl: Nie można określić zakresu wersji z dwoma URL-ami

source: Cannot specify revision for deleting versioned property '%{string}'
de: Zum Löschen der versionierten Eigenschaft »%{string}« darf keine Revision angegeben werden
fr: Ne pas préciser la révision pour supprimer la propriété versionnée '%{string}'
pl: Nie można określić wersji dla usunięcia atrybutu '%{string}'

source: Cannot specify revision for editing versioned property '%{string}'
de: Beim Bearbeiten der versionierten Eigenschaft »%{string}« darf keine Revision angegeben werden
fr: Ne pas préciser de révision pour éditer la propriété versionnée '%{string}'
pl: Nie można określić wersji dla edycji atrybutu '%{string}'

source: Cannot specify revision for setting versioned property '%{string}'
de: Beim Setzen der versionierten Eigenschaft »%{string}« darf keine Revision angegeben werden
fr: Ne pas préciser de révision pour définir la propriété versionnée '%{string}'
pl: Nie można określić wersji dla ustawienia atrybutu '%{string}'

source: Cannot specify revisions (except HEAD) with move operations
de: Andere Revisionen (als HEAD) sind bei Verschiebeoperationen nicht zugelassen
fr: L'opération 'move' n'accepte d'autre révision que HEAD
pl: Nie można określić wersji (z wyjątkiem HEAD) dla operacji przeniesienia

source: Cannot start bitcoin: click-to-pay handler
de: "bitcoin: Klicken-zum-Bezahlen"-Handler konnte nicht gestartet werden
fi: Ei voida käynnistää bitcoin: klikkaa-maksu käsittelijää
fr: Impossible de démarrer le gestionnaire de cliquer-pour-payer bitcoin :
ka: ვერ გაიშვა bitcoin: click-to-pay
pl: Nie można uruchomić protokołu bitcoin: kliknij-by-zapłacić

source: Cannot start recording. Check the log for details.
de: Aufnahme kann nicht gestartet werden. Für mehr Details Log einsehen.
fr: Impossible de commencer l'enregistrement. Consulter le journal pour plus de détails.

source: Cannot store $stash_sha1
de: Kann $stash_sha1 nicht speichern.
fr: Impossible de stocker $stash_sha1

source: Cannot switch '%{string}' because it is not in the repository yet
de: Kann »%{string}« nicht umplatzieren da es noch nicht im Projektarchiv ist
fr: Impossible de basculer '%{string}' car non encore dans le dépôt

source: Cannot switch branch to a non-commit '%{string}'
de: Kann Branch nicht zu Nicht-Commit '%{string}' wechseln
fr: Impossible de basculer de branche vers '%{string}' qui n'est pas un commit

source: Cannot unlock, no authenticated username available
de: Kann nicht freigeben, kein angemeldeter Benutzername verfügbar

source: Cannot unstage modified files
de: Kann geänderte Dateien nicht aus dem Index entfernen
fr: Impossible de désindexer les fichiers modifiés

source: Cannot update $ref_stash with $w_commit
de: Kann $ref_stash nicht mit $w_commit aktualisieren.
fr: Impossible de mettre à jour $ref_stash avec $w_commit

source: Cannot update paths and switch to branch '%{string}' at the same time.
de: Kann nicht gleichzeitig Pfade aktualisieren und zu Branch '%{string}' wechseln
fr: Impossible de mettre à jour les chemins et basculer sur la branche '%{string}' en même temps.

source: Cannot update paths and switch to branch '%{string}' at the same time. Did you intend to checkout '%{string}' which can not be resolved as commit?
de: Kann nicht gleichzeitig Pfade aktualisieren und zu Branch '%{string}' wechseln. Haben Sie beabsichtigt '%{string}' auszuchecken, welcher nicht als Commit aufgelöst werden kann?
fr: Impossible de mettre à jour les chemins et de basculer sur la branche '%{string}' en même temps. Souhaitiez-vous extraire '%{string}' qui ne peut être résolu comme commit ?

source: Cannot use PVR functions while searching.
de: PVR-Funktion kann während der Suche nicht verwendet werden
fr: Impossible d'utiliser les fonctions de l'Enregistreur Vidéo pendant une recherche.

source: Cannot use a custom escape token in glob matching mode
de: Kann kein benutzerdefiniertes geschütztes Zeichen im Platzhalter-Suchmodus verwenden

source: Cannot verify lock on path '%{string}'; no matching lock-token available
de: Kann Sperre für Pfad »%{string}« nicht prüfen; keine entsprechende Sperrmarke verfügbar
fr: Le verrou sur '%{string}' ne peut être vérifié : pas de verrou de ce nom
pl: Nie można zweryfikować blokady ścieżki '%{string}'; nie można dopasować żadnego z dostępnych żetonów blokady

source: Cannot verify lock on path '%{string}'; no username available
de: Kann Sperre für Pfad »%{string}« nicht prüfen; keine Benutzername verfügbar
fr: Impossible de vérifier le verrou sur le chemin '%{string}' ; Aucun nom d'utilisateur disponible
pl: Nie można zweryfikować blokady założonej na ścieżce '%{string}'; brak nazwy użytkownika

source: Cannot write default address
de: Standardadresse kann nicht geschrieben werden
fi: Oletusosoitetta ei voi kirjoittaa
fr: Impossible d'écrire l'adresse par défaut
ka: ვერ ხერხდება ნაგულისხმევი მისამართის ჩაწერა
pl: Nie można zapisać domyślnego adresu

source: Cannot write lock/entries hashfile '%{string}'
de: Kann »lock/entries« Hashdatei »%{string}« nicht schreiben
fr: Impossible d'écrire dans le fichier-hash de verrouillage '%{string}'
pl: Nie można zapisać blokady/składowych pliku mieszającego '%{string}'

source: Cannot write to the prototype revision file of transaction '%{string}' because a previous representation is currently being written by another process
de: Kann nicht in die Prototyp-Revisionsdatei der Transaktion »%{string}« schreiben, da eine frühere Darstellung zurzeit von einem anderen Prozess geschrieben wird
fr: Impossible d'écrire dans le fichier de prototype de révision de la transaction '%{string}' parce qu'une représentation précédente est en cours d'écriture par un autre processus
pl: Nie można pisać do pliku prototypowej wersji transakcji '%{string}', ponieważ poprzednia reprezentacja jest obecnie zapisywana przez inny proces

source: Cannot write to the prototype revision file of transaction '%{string}' because a previous representation is currently being written by this process
de: Kann nicht in die Prototyp-Revisionsdatei der Transaktion »%{string}« schreiben, da eine frühere Darstellung zurzeit von diesem Prozess geschrieben wird
fr: Impossible d'écrire dans le fichier du prototype de révision de la transaction '%{string}' parce qu'une représentation précédente est en cours d'écriture par ce processus.
pl: Nie można pisać do pliku prototypowej wersji transakcji '%{string}', ponieważ poprzednia reprezentacja jest obecnie zapisywana przez ten proces

source: Cantilever, Steel
de: Auslegerbrücke (Stahl)
fr: Porte-à-faux en acier

source: Cantonese
de: Kantonesisch
fr: Cantonais
pl: kantoński

source: Capabilities the application can handle
de: Fähigkeiten, die die Anwendung beherrschen kann
fi: Ominaisuudet, joita sovellus osaa käsitellä
fr: Les fonctionnalités que l'application gère
pl: Możliwości, jakie program może obsłużyć

source: Capability entry is not a word
de: Eigenschaftseintrag ist kein Wort
fr: L'entrée 'capability' (capacité) n'est pas un mot
pl: Pole określające możliwości serwera bądź klienta musi być typu WORD

source: Capacities
de: Kapazitäten
fr: Capacités

source: Capacity
de: Kapazität
fi: Kapasiteetti
fr: Capacité
ga: Toilleadh
mk: Капацитет
pl: Pojemność

source: Capacity:
de: Kapazität:

source: Capacity: None%{string}
de: Kapazität: Keine%{string}

source: Capitalist
de: Kapitalist
fr: Capitaliste

source: Caps Lock
de: Feststelltaste
fr: Verrouillage majuscules

source: Caps Lock is on
de: Feststelltaste ist aktiviert
fi: CapsLock on päällä
fr: Verr. maj. est activé
ga: Tá Caps Lock ann
ka: _მისამართის ასლი
mk: Копирај _локација
pl: Klawisz Caps Lock jest włączony
rw: Intaho:

source: Caps Lock warning
de: Feststelltasten-Warnung
fi: CapsLock-varoitus
fr: Avertissement du verrouillage majuscule
pl: Ostrzeżenie o klawiszu Caps Lock

source: Caption
de: Bildtext
fr: Légende

source: Capture
de: Erfassen
pl: Przytrzymanie

source: Capture Full Screen
de: Ganzen Bildschirm speichern
fi: Kaappaa koko näyttö
fr: Capturer tout l'écran
pl: Przechwyć pełny ekran

source: Capture Full Window
de: Vollständiges Fenster
fi: Kaappaa ikkuna kehyksillä
fr: Capturer la fenêtre complète
pl: Przechwyć pełne okno

source: Capture Window Only
de: Nur Kernbereich des Fensters
fi: Kaappaa ikkuna ilman kehystä
fr: Capturer la fenêtre de travail
pl: Przechwyć tylko okno

source: Capture Window Plus
de: Vollständiges Fenster mit Umrandung
fi: Kaappaa yli ikkunan kehyksen
fr: Capturer au-delà de la fenêtre
pl: Przechwyć okno i jeszcze trochę

source: Capture entire window or screen
de: Fenster oder Bildschirm aufnehmen und als Datei speichern
fi: Kaappaa koko ikkuna tai näyttö
fr: Capturer entièrement la fenêtre ou l'écran
pl: Przechwyć całe okno lub ekran

source: Capture part of a project window
de: Teil des Projektfensters aufnehmen und als Datei speichern
fi: Kaappaa osa projekti-ikkunasta
fr: Capturer une partie de la fenêtre de projet
pl: Przechwyć część okna projektu

source: Capture the Flag
de: Erobere die Flagge

source: Capture-the-Flag
de: Erobere-die-Flagge
fr: Capture du drapeau

source: Card
de: Kartenspiele
fi: Korttipelit
fr: Cartes
pl: Gry karciane

source: Card List
de: Kartenliste
fr: Liste de Carte

source: Card is disabled
de: Karte deaktiviert
fr: Carte désactivée

source: Cards
de: Karten
fr: Cartes

source: Cargo
de: Fracht
fr: Cargaison

source: Cargo Flow
de: Frachtverbindungen
fr: Flux des marchandises

source: Cargo Flow Legend
de: Legende der Frachtverbindungen
fr: Légende du flux de marchandises

source: Cargo Payment Rates
de: Frachtbeförderungspreise
fr: Valeur des marchandises

source: Cargo accepted:
de: Angenommene Frachtarten:

source: Cargo capacity
de: Frachtkapazität
fr: Capacité

source: Cargo distribution
de: Warenverteilung
fr: Distribution des marchandises

source: Cargo needed for town growth:
de: Für Stadtwachstum benötigte Fracht:

source: Cargo payment rates
de: Frachtratendiagramm
fr: Valeur des marchandises

source: Cargo waiting to be processed:
de: Zur Verarbeitung bereitstehende Fracht:

source: Cargo:
de: Fracht:

source: Carry out the highlighted action in the list above
de: Ausgewählte Maßnahme durchführen
fr: Lancer l'action sélectionnée ci-dessus

source: Cartoons/Puppets
de: Zeichentrick/Puppentheater
fr: Dessins Animés/Marionnettes

source: Casca&de
de: Überla&ppend
fi: &Sarjoita
ka: &კასკადი
pl: Kaska&dowo

source: Case sensitive
de: Unterscheide Groß- / Kleinschreibung
fr: Sensible à la casse

source: Case-sensitive
de: Groß-/Kleinschreibung beachten
fi: Huomioi kirjainkoko
fr: Sensible à la casse
ka: რეგისტრის გათვალისწინებით
mk: Разликува големи-мали букви
pl: Bez uwzględnienia wielkości liter

source: Cases
de: Hüllen
fr: Boîtiers

source: Cast
de: Besetzung
fr: Casting

source: Cast & Credits Sources
de: Besetzungs- & Abspannquellen
fr: Sources de la distributions et des crédits

source: Cast info
de: Besetzung
fr: Info du casting

source: Catalan
de: Katalanisch

source: Catching up...
de: Hole auf...
fi: Saavutetaan verkkoa...
fr: Rattrapage en cours…
ka: ჩართვა...
pl: Synchronizuję się...

source: Cate&gories:
de: Kate&gorien:
fi: Kate&goriat:
fr: Caté&gories :
ka: კა&ტეგორიები:
mk: Кате&гории:
pl: Kate&gorie:

source: Categories
de: Kategorien
fi: Luokat
fr: Catégories
pl: Kategorie

source: Categorised by
de: Kategorisiert nach
fr: Catégorisé selon

source: Category
de: Kategorie
fi: Kategoria
fr: Catégorie
mk: Категорија
pl: Ketegoria

source: Category Actions
de: Kategorieaktionen
fi: Kategoriavalinnat
fr: Actions de catégorie
pl: Akcje dla Kategorii

source: Category Icon
de: Kategoriesymbol
fr: Icône de catégorie

source: Category Images
de: Kategoriebilder
fr: Images de catégorie

source: Category Menu
de: Kategoriemenü
fr: Menu Catégorie

source: Category Submenu
de: Kategorieuntermenü
fr: Sous-Menu Catégorie

source: Category containing all Skin related settings.
de: Kategorie mit sämtlichen Skin-bezogenen Einstellungen.
fr: Catégorie contenant les paramètres pour tous les thèmes.

source: Category containing all locale/regional settings.
de: Kategorie mit sämtlichen lokalen/regionalen Einstellungen.
fr: Catégories contenant les paramètres de localisation

source: Category containing all screensaver settings.
de: Kategorie mit sämtlichen Bildschirmschoner-Einstellungen.
fr: Catégorie contenant les paramètres pour tous les économiseurs d'écran.

source: Category containing settings for debugging functions.
de: Kategorie mit Einstellungen für Debugging-Funktionen.
fr: Catégorie contenant les paramètres pour les fonctions de deboggage.

source: Category containing settings for how CDs are handled.
de: Kategorie mit Einstellungen zur Verarbeitung von CDs.
fr: Catégorie contenant les paramètres relatifs à la gestion des CDs.

source: Category containing settings for how DVDs are handled.
de: Kategorie mit Einstellungen für die DVD-Wiedergabe.
fr: Catégorie contenant les paramètres relatifs à la gestion des DVDs.

source: Category containing settings for how audio output is handled.
de: Kategorie mit Einstellungen zur Verarbeitung der Audioausgabe.
fr: Catégorie contenant les paramètres pour gérer la sortie audio.

source: Category containing settings for how input devices are handled.
de: Kategorie mit Einstellungen für Eingabegeräte.
fr: Catégorie contenant les paramètres pour gérer les périphériques de saisie.

source: Category containing settings for how music file lists are handled.
de: Kategorie mit Einstellungen für Musikdateilisten.
fr: Catégorie contenant les réglages pour l'affichage des listes de fichiers musicaux.

source: Category containing settings for how music playback is handled.
de: Kategorie mit Einstellungen für die Musikwiedergabe
fr: Catégorie contenant les paramètres relatifs à la gestion de la lecture audio.

source: Category containing settings for how picture file lists are handled.
de: Kategorie mit Einstellungen zur Verarbeitung von Bilddateilisten.
fr: Catégorie contenant les réglages pour l'affichage des listes de fichiers image.

source: Category containing settings for how picture slideshows are handled.
de: Kategorie mit Einstellungen zur Verarbeitung von Bildvorführungen.
fr: Catégorie contenant les paramètres pour le traitement des diaporamas.

source: Category containing settings for how subtitles are handled.
de: Kategorie mit Einstellungen für die Darstellung von Untertiteln.
fr: Catégorie contenant les paramètres relatifs à la gestion des sous-titres.

source: Category containing settings for how the AirPlay service is handled.
de: Kategorie mit Einstellungen für den AirPlay-Dienst.
fr: Catégorie contenant les paramètres du service AirPlay.

source: Category containing settings for how the SMB Client (samba) service is handled.
de: Kategorie mit Einstellungen für die Verarbeitung des SMB-Client-(Samba)-Dienstes.
fr: Catégorie contenant les paramètres pour gérer le service clietn SMB (samba).

source: Category containing settings for how the UPnP service is handled.
de: Kategorie mit Einstellungen zur Verarbeitung von UPnP-Diensten.
fr: Catégorie contenant les paramètres pour gérer le service UPnP.

source: Category containing settings for how the remote control service is handled.
de: Kategorie mit Einstellungen zur Verarbeitung von Fernbedienungsdiensten.
fr: Catégorie contenant les paramètres pour gérer le service de contrôle à distance.

source: Category containing settings for how the webserver service is handled.
de: Kategorie mit Einstellungen für den Webserver Dienst.
fr: Catégorie contenant les paramètres pour gérer le service serveur web.

source: Category containing settings for how the zeroconf network discovery service is handled, required for AirPlay.
de: Kategorie mit Einstellungen für die Verarbeitung des Zeroconf-Dienstes für die Netzwerkerkennung. Für AirPlay erforderlich.
fr: Catégorie contenant les paramètres pour gérer le service de découverte réseau zéroconf, requis pour AirPlay.

source: Category containing settings for how video file lists are handled.
de: Kategorie mit Einstellungen zur Verarbeitung von Videodateilisten.
fr: Catégorie contenant les paramètres relatifs à la gestion des listes de fichiers vidéo.

source: Category containing settings for how video output is handled.
de: Kategorie mit Einstellungen für die Video-Ausgabe.
fr: Catégorie contenant les paramètres de traitement de la sortie audio.

source: Category containing settings for how video playback is handled.
de: Kategorie mit Einstellungen für die Videowiedergabe.
fr: Catégorie contenant les paramètres relatifs à la gestion de la lecture vidéo.

source: Category containing settings for how weather addons are handled.
de: Kategorie mit Einstellungen zur Verarbeitung von Wetter-Addons.
fr: Catégorie contenant les paramètres pour gérer les extensions météo.

source: Category containing settings for internet access.
de: Kategorie mit Einstellungen für den Internet-Zugriff.
fr: Catégorie contenant les paramètres d'accès à internet.

source: Category containing settings for power saving.
de: Kategorie mit Einstellungen für Stromsparen.
fr: Catégorie contenant les paramètres d'économie d'énergie.

source: Category containing settings for the cache function.
de: Kategorie mit Einstellungen für die Cache-Funktion.
fr: Catégorie contenant les paramètres de la fonction de cache.

source: Category containing settings for the master lock function.
de: Kategorie mit Einstellungen für die Master-Sperrfunktion.
fr: Catégorie contenant les paramètres pour la fonction de verrouillage administrateur.

source: Category containing settings related to how file lists are displayed.
de: Kategorie mit Einstellungen bezüglich der Darstellung von Dateilisten.
fr: Catégorie contenant les paramètres relatifs à la façon dont les listes de fichiers sont affichées.

source: Category containing settings used for all services.
de: Kategorie mit Einstellungen für alle Dienste.
fr: Catégorie contenant les paramètres pour l'ensemble des services.

source: Category containing the settings for how karaoke is handled.
de: Kategorie mit Einstellungen zur Verarbeitung von Karaoke.
fr: Catégorie contenant les paramètres pour la gestion du karaoke.

source: Category containing the settings for how the music library is handled.
de: Kategorie mit Einstellungen für die Musikbibliothek.
fr: Catégorie contenant les paramètres relatifs à la gestion de la médiathèque musicale.

source: Category containing the settings for how the video library is handled.
de: Kategorie mit Einstellungen für die Musikbibliothek.
fr: Catégorie contenant les paramètres relatifs à la gestion de la médiathèque vidéo.

source: Category for PVR menus and on-screen display settings, as well as channel info windows.
de: Kategorie mit Einstellungen für PVR-Menüs, On-Screen-Displays und Kanalinformations-Fenster.
fr: Catégorie pour les réglages des menus de l'Enregistreur Vidéo, du menu à l'écran, ainsi que de la fenêtre d'information sur la chaîne.

source: Category for PVR playback and channel switching settings.
de: Kategorie mit Einstellungen zur PVR-Wiedergabe und zum Kanalwechsel.
fr: Catégorie pour les réglages de changement de chaînes et lecture d'enregistrement.

source: Category for PVR power management settings, such as when to wake the PVR backend server.
de: Kategorie für PVR-Energiemanagement-Einstellungen, z.B. wann das PVR-Backend auomatisch geweckt werden soll.
fr: Catégorie pour les réglages de gestion de l'alimentation électrique de l'Enregistreur Vidéo, par exemple : quand réveiller le serveur du moteur de l’Enregistreur Vidéo.

source: Category for any specific settings for your PVR backend, if the PVR backend supports changing those settings in Kodi.
de: Kategorie für PVR-Backend spezifische Einstellungen, sofern das PVR-Backend diese Änderungen in Kodi zulässt.
fr: Catégorie pour les réglages spécifique à votre moteur de traitement de l'Enregistreur Vidéo, si celui-ci permet le changement de ces réglages dans Kodi.
