Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Use text block from 'm&ine' before 'theirs'
de: Verwende 'M&einen' Textblock vor 'Deren'
fi: Käytä tekstilohko '&minun' ennen 'heidän'
fr: Utiliser le bloc de texte du 'm&ien' avant 'le leur'
ka: ტექსტური ბლოკის გამოყენება «ჩე&მი»-დან «მათი»-მდე
mk: Употреби блок со текст од 'м&оето' пред 'нивно'
pl: Użyj bloku tekstu z 'mó&j' przed 'ich'

source: Use text block from 'mine' before 'theirs' Use 'mine' text block then 'theirs'
de: Verwende Textblock aus 'Meine' vor 'Deren' Erst 'Mein' Textblock, danach 'Deren'
fi: Käytä tekstilohko 'minun' ennen 'heidän' Ensin 'minun' tekstilohkoni, sitten 'heidän'
fr: Utiliser le bloc de texte du 'mien' avant 'le leur' Utiliser 'mon' bloc de texte puis 'le leur'
ka: ტექსტური ბლოკის გამოყენება «ჩემი»-დან «მათი»-მდე ჯერ «ჩემი» ტექსტური ბლოკის გამოყენება, შემდეგ «მათი»
mk: Употреби блок со текст од 'моето' пред 'нивно' Користи 'мој' текст блок а потоа 'нивно'
pl: Użyj bloku tekstu z 'mój' przed 'ich' Użyj 'mój' blok tekstu a następnie 'ich'

source: Use text block from 'mine' Use 'mine' text block
de: Verwende Textblock aus 'Meine' Verwende 'Meinen' Textblock
fi: Käytä tekstilohko 'minun' Valitse 'minun' tekstilohkoni
fr: Utiliser le bloc de texte depuis 'le mien' Utiliser 'mon' bloc de texte
ka: ტექსტური ბლოკის გამოყენება «ჩემი»-დან ტექსტური ბლოკის გამოყენება «ჩემი»
mk: Употреби блок со текст од 'мое' Користи 'мој' текст блок
pl: Użyj bloku tekstu z 'mój' Użyj 'mój' blok tekstu

source: Use text block from 't&heirs' before 'mine'
de: Verwende 'De&ren' Textblock vor 'Meinem'
fi: Käytä tekstilohko '&heidän' ennen 'minun'
fr: Utiliser le bloc de texte de 'le &leur' avant 'le mien'
ka: ტექსტური ბლოკის გამოყენება «მა&თი»-დან «ჩემი»-მდე
mk: Употреби блок со текст од '&нивно' пред 'мое'
pl: Użyj bloku tekstu z 'ic&h' przed 'mój'

source: Use text block from 'theirs' before 'mine' Use 'theirs' text block then 'mine'
de: Verwende Textblock aus 'Deren' vor 'Meine' Erst 'Deren' Textblock, danach 'Meiner'
fi: Käytä tekstilohko 'heidän' ennen 'minun' Ensin 'heidän' tekstilohkonsa, sitten 'minun'
fr: Utiliser le bloc de texte du 'leur' avant le 'mien' Utiliser 'leur' bloc de texte puis 'le mien'
ka: ტექსტური ბლოკის გამოყენება «მათი»-დან «ჩემი»-მდე ჯერ «მათი» ტექსტური ბლოკის გამოყენება, შემდეგ «ჩემი»
mk: Употреби блок со текст од 'нивно' пред 'мое' Употреби 'нивно' текст блок а потоа 'мое'
pl: Użyj bloku tekstu z 'ich' przed 'mój' Użyj 'ich' blok tekstu a następnie 'mój'

source: Use text block from 'theirs' Use 'theirs' text block
de: Verwende Textblock aus 'Deren' Verwende 'Deren' Textblock
fi: Käytä tekstilohko 'heidän' Valitse 'heidän' tekstilohkonsa
fr: Utiliser le bloc de texte du 'leur' Utiliser 'leur' bloc de texte
ka: ტექსტური ბლოკის გამოყენება «მათი»-დან ტექსტური ბლოკის გამოყენება «მათი»
mk: Употреби блок со текст од 'нивно' Употреби 'нивно' текст блок
pl: Użyj bloku tekstu z 'ich' Użyj 'ich' blok tekstu

source: Use text block from the left view Use left block
de: Verwende Block aus der linken Seite Verwende linken Block
fi: Käytä tekstilohko vasemmasta näkymästä Käytä vasen lohko
fr: Utiliser le bloc de texte de la vue de gauche Utiliser le bloc gauche
ka: ტექსტური გამოყენება მარცხენა ხედიდან მარცხენა ბლოკის გამოყენება
mk: Употреби блок со текст од левиот поглед Користи го левиот блок
pl: Użyj bloku tekstu z lewego pliku Użyj lewy blok tekstu

source: Use th&is text block
de: Verwende &diesen Textblock
fi: Käytä &tätä tekstilohkoa
fr: Ut&iliser ce bloc de texte
ka: &ამ ტექსტური ბლოკის გამოყენება
mk: Употреби &овој текст блок
pl: Użyj tego &bloku tekstu

source: Use the %{string1} date format for savegame names
de: Verwende %{string} Datumsformat beim Benennen der Spielstände
fr: Utiliser le format de date %{string} pour le nom des sauvegardes

source: Use the Artist Slideshow addon to show a slideshow of artist images as the music visualisation.
de: Benutze das Artist Slideshow Addon damit eine Slideshow der Künstler als Musikvisualisierung angezeigt wird
fr: Utiliser l'addon Artist Slideshow pour afficher un diaporama d'images d'artiste en tant que visualisation musicale.

source: Use the New or Open commands in the currently running Audacity process to open multiple projects simultaneously.
de: Verwenden Sie den Menüpunkt Datei > Neu bzw. > Öffnen, um mehrere Projekte gleichzeitig zu öffnen.
fi: Jos tarvitset avata useamman projektin Audacityyn, käytä käynnissä olevan Audacityn Uusi tai Avaa -komentoa.
fr: A partir de la session courante d'Audacity, utilisez Nouveau ou Ouvrir pour démarrer plusieurs projets simultannément.
ka: გამოიყენეთ ახალი ან გახსნა ბრძანებები მიმდინარე Audacity-ში პროცესში მრავალჯერადი პროექტების თანადროული გახსნისთვის.
pl: Użyj poleceń Nowy lub Otwórz w aktualnie uruchomionym procesie Audacity, aby otworzyć wiele projektów naraz.

source: Use the Score Aggregated from
de: Nutze die Bewertung aggregiert von
fr: Utiliser la note moyenne depuis

source: Use the TV's language setting
de: Spracheinstellung des TV in Kodi nutzen
fr: Utiliser le paramètre de langage de la TV.

source: Use the default data directory
de: Standard-Datenverzeichnis verwenden
fi: Käytä oletuskansiota
fr: Utiliser le répertoire de données par défaut
ka: ნაგულისხმევი კატალოგის გამოყენება
pl: Użyj domyślnego folderu danych

source: Use the done feature to terminate the stream
de: die "done"-Funktion benutzen, um den Datenstrom abzuschließen
fr: Utiliser la fonction "done" pour terminer le flux

source: Use the merge dialog
de: Mit Hilfe des Zusammenführen-Dialogs
fi: Käytä yhdistämisikkunaa
fr: Utiliser la boîte de dialogue fusionner
pl: Użycie okna scalenia

source: Use the picture as fanart for pictures
de: Bild als Hintergrund einblenden
fr: Utiliser l'image comme fanart pour les images

source: Use the revision log dialog
de: Mit Hilfe des Log-Dialogs
fi: Käytä loki-ikkunaa
fr: Utiliser la boîte de dialogue du journal de révision
pl: Okno dialogowe dziennika wersji

source: Use the same output mode as git-annotate (Default: off)
de: Den gleichen Ausgabemodus benutzen wie "git-annotate" (Standard: aus)
fr: Utiliser le même mode de sortie que git-annotate (Défaut : désactivé)

source: Use the selected date as starting date for the timetable
de: Setze den Fahrplan ab dem gewählten Datum in Kraft
fr: Utiliser la date sélectionnée comme date de départ pour l'horaire

source: Use the test network
de: Das Testnetz verwenden
fi: Käytä test -verkkoa
fr: Utiliser le réseau de test
ka: სატესტო ქსელის გამოყენება
pl: Użyj sieci testowej

source: Use the videos
de: Benutze die Videos
fr: Utiliser les vidéos

source: Use theme colour for focused tiles
de: Benutze die Theme Farbe für die angewählte Kachel
fr: Utiliser la couleur du thème pour la tuile active

source: Use theme colour for header
de: Theme Farbe für Überschrift verwenden
fr: Utiliser la couleur du thème pour l'en-tête

source: Use these question types for TV shows
de: Nur diese Art der Fragen beim Serien-Quiz
fr: Utiliser ce type de question pour les séries TV

source: Use these question types for movies
de: Nur diese Art der Fragen beim Film-Quiz
fr: Utiliser ce type de question pour les films

source: Use these question types for music
de: Nur diese Art der Fragen beim Musik-Quiz
fr: Utiliser ces types de questions pour la musique

source: Use this &whole file
de: Verwende die &ganze Datei
fi: Käytä &pelkästään tätä tiedostoa
fr: Utiliser la &totalité de ce fichier
ka: &მთელი ფაილის გამოყენება
mk: Употреби ја оваа &цела датотека
pl: Użyj tego w &całym pliku

source: Use this URL?
de: Diese URL benutzen?
fr: Utiliser cette URL ?

source: Use this block on left
de: Verwende diesen Block links
fi: Käytä tätä lohkoa vasemmalla
fr: Utiliser ce bloc à gauche
pl: Użyj tego bloku z lewej strony

source: Use this company password as default for new companies
de: Benutze dieses Firmenpasswort als Standard für neue Firmen
fr: Utiliser ce mot de passe de compagnie comme défaut pour les nouvelles compagnies

source: Use this if the URL of the repository has changed
de: URL der Arbeitskopie an geänderte URL des Projektarchivs anpassen.
fi: Käytä tätä jos arkiston paikannin on muuttunut
fr: Utiliser ceci si l'URL du dépôt a changé
ka: გამოიყენეთ თუ საცავის URL შეიცვალა
mk: Употреби го ова само ако URL на складиштето е изменето
pl: Użyj tego, jeżeli adres URL repozytorium uległ zmianie

source: Use threading?
de: Threading verwenden?
fr: Utiliser Threading ?

source: Use thumbs/icon based layout for favourites dialog instead of text-based
de: Bei der Anzeige von Favoriten Vorschaubilder/Symbole verwenden
fr: Utiliser un agencement par vignettes/icônes au lieu de textuel pour les fenêtres de dialogue favorites

source: Use tiles (instead of text only) for the submenu
de: Kacheln (statt nur Text) für das Untermenü verwenden
fr: Utiliser des tuiles (au lieu de seulement du texte) pour les sous-menus

source: Use tiles instead of text for menu
de: Für Menüs Kacheln an Stelle von Text verwenden

source: Use time based seeking
de: Zeitbasiertes Vor-/Zurückspulen
fr: Utiliser le déplacement sur la base temps

source: Use timer
de: Timer aktivieren
fr: Utiliser le timer

source: Use track levels
de: Stück-Lautstärke verwenden
fr: Utiliser le volume de la chanson

source: Use transparent background when no artist images found
de: Benutze durchsichtigen Hintergrund wenn keine Künstlerbilder gefunden wurden.
fr: Utiliser un fond transparent quand aucune image de l'artiste n'est trouvée

source: Use tween animations
de: Zwischenanimationen aktivieren
fr: Utiliser des animations dans l'intervalle

source: Use underline
de: Unterstrich verwenden
fi: Käytä alleviivausta
fr: Utiliser le soulignement
ka: ხაზგასმის გამოყენება
pl: Użycie podkreślenia
rw: Gucaho umurongo

source: Use up / down arrows to zoom in / out
de: Zum Zoomen Cursor hoch/herunter benutzen
fr: Utiliser les flêches haut / bas pour zoomer

source: Use uploaded image
de: Hochgeladenes Bild benutzen
fr: Utiliser une image téléversée

source: Use variable bitrates
de: Nutze variable Bitraten
fi: Käytä vaihtuvaa bittinopeutta
fr: Utiliser les débits variables
pl: Używaj zmiennego bitrate

source: Use variable bitrates:
de: Nutze variable Bitraten:
fi: Käytä vaihtuvaa bittitasoa:
fr: Utiliser les débits variables :
pl: Używaj zmiennego bitrate:

source: Use vertical main menu on Home screen
de: Vertikales Hauptmenü im Hauptbildschirm verwenden
fr: Utiliser le menu vertical sur l'écran d'Accueil

source: Use vertical submenu
de: Verwende vertikales Untermenü
fr: Utiliser un sous-menu vertical

source: Use vertical submenu layout (instead of default horizontal)
de: Vertikale Anordnung des Untermenüs verwenden (anstelle des Standards Horizontal)
fr: Utiliser une disposition verticale de sous-menu (au lieu d'horizontale par défaut)

source: Use video background
de: Videohintergrund verwenden
fr: Utiliser l'arrière-plan vidéo

source: Use visualisation background
de: Visualisierungshintergrund verwenden
fr: Utiliser l'arrière-plan visualisation

source: Use visualisation if playing audio
de: Bei Musikwiedergabe die Visualisierung verwenden
fr: Activer la visualisation en lecture audio

source: Use watched state overlays
de: 'Bereits Gesehen'-Überlagerungen verwenden
fr: Afficher l'état déjà vu en incrustation

source: Use weather fanart
de: Wetter-Fanart verwenden
fr: Utiliser les fanarts météo

source: Use whole other &file
de: Verwende &gesamte andere Datei
fi: Käytä pelkästään t&oista tiedostoa
fr: Utiliser l'autre &fichier entier
ka: მთელი სხვა &ფაილის გამოყენება
mk: Употреби ја целата друга &датотека
pl: Użyj &innego pliku w całości

source: Use your
de: Benutze Dein
fr: Utilisez votre

source: Use your package manager(apt) to upgrade.
de: Bitte verwenden Sie den Packetmanager (apt) für eine Aktualisierung.
fr: Utilisez votre gestionnaire de paquets (apt) pour mettre à jour.

source: Used
de: Belegt
fr: Utilisé

source: Used CUT_BUFFER0 instead of empty selection
de: CUT_BUFFER0 anstatt der leeren Auswahl benutzt
fi: K�ytettiin CUT_BUFFER0:aa tyhj�n valinnan sijaan
fr: CUT_BUFFER0 utilis� plut�t qu'une s�lection vide
ga: �s�ideadh CUT_BUFFER0 in ionad roghn�ch�in folaimh
pl: U�ywam CUT_BUFFER0 zamiast pustego wyboru

source: Used Memory
de: Belegter Speicher
fr: Mémoire utilisée

source: Used for formatting the second column in file lists.
de: Für die Formatierung der zweiten Spalte in Dateilisten genutzt.
fr: Utilisée pour formater la deuxième colonne dans les listes de fichiers.

source: Used for formatting the second column in library lists.
de: Für die Formatierung der zweiten Spalte in den Bibliotheken genutzt.
fr: Utilisée pour formater la deuxième colonne dans la médiathèque.

source: Used for formatting the second column in the now playing list.
de: Für die Formatierung der zweiten Spalte in der aktuellen Wiedergabeliste genutzt.
fr: Utilisée pour formater la deuxième colonne dans les listes en cours de lecture.

source: Used in "Smart" Shuffle mode. This weighting affects how much strength is given to good old (peudo-)randomness when ordering a group of songs.
de: Für den intelligenten Mix-Modus. Bestimmt, wie zufällig die Sortierung mehrerer Titel erfolgt.
pl: Używana w 'inteligentnym' trybie losowym. Ta waga wpływa na element pseudo-losowści podczas sortowania grupy utworów.

source: Used in "Smart" Shuffle mode. This weighting affects how much strength is given to good old (pseudo-)randomness when ordering a group of songs.
de: Für den intelligenten Mix-Modus. Bestimmt, wie zufällig die Sortierung mehrerer Titel erfolgt.
fi: Käytetään 'Älykkäässä' satunnaistoistossa. Painoarvo kuinka paljon satunnaisuus vaikuttaa kappaleiden soittojärjestykseen.
fr: Utilisé dans le mode mélange « intelligent ». Ce poids affecte l'importance donnée aux anciens bons choix (pseudo-)aléatoires lors du tri d'un groupe de morceaux.
pl: Używana w 'inteligentnym' trybie losowym. Ta waga wpływa na element pseudo-losowści podczas sortowania grupy utworów.

source: Used in "Smart" Shuffle mode. This weighting affects how much strength is given to how long it has been since a given track was played when ordering a group of songs.
de: Für den intelligenten Mix-Modus. Bestimmt, wieviel Einfluß der Zeitpunkt, zu dem ein Titel zuletzt gespielt wurde, auf die Sortierung mehrerer Titel hat.
fi: Käytetään älykkäässä satunnaistoistossa. Painoarvo kuinka paljon aika edellisestä soittokerrasta vaikuttaa kappaleiden soittojärjestykseen.
fr: Utilisé dans le mode mélange « intelligent ». Cette pondération affecte l'importance donnée au temps écoulé depuis la dernière lecture lors du tri d'un groupe de morceaux.
pl: Używana w 'inteligentnym' trybie losowym. Ta waga wpływa na okres czasu do odtworzenia utworu, używany podczas sortowania grupy utworów.

source: Used in "Smart" Shuffle mode. This weighting affects how much strength is given to how many times a given track has been played when ordering a group of songs.
de: Für den intelligenten Mix-Modus. Bestimmt, wieviel Einfluß der Wiedergabezähler auf die Sortierung mehrerer Titel hat.
fi: Käytetään älykkäässä satunnaistoistossa. Painoarvo kuinka paljon kappaleiden soittomäärä vaikuttaa kappaleiden soittojärjestykseen.
fr: Utilisé dans le mode mélange « intelligent ». Cette pondération affecte l'importance donnée au nombre de fois qu'une piste à été jouée lors du tri d'un groupe de morceaux.
pl: Używana w 'inteligentnym' trybie losowym. Ta waga wpływa na ilość odtworzeń utworu podczas sortowania grupy utworów.

source: Used in "Smart" Shuffle mode. This weighting affects how much strength is given to your rating of a given track when ordering a group of songs.
de: Für den intelligenten Mix-Modus. Bestimmt, wieviel Einfluß Ihre Bewertung eines Titels auf die Sortierung mehrerer Titel hat.
fi: Käytetään älykkäässä satunnaistoistossa. Painoarvo kuinka paljon oma arvostelu vaikuttaa kappaleiden soittojärjestykseen.
fr: Utilisé dans le mode mélange « intelligent ». Cette pondération affecte l'importance accordée à vos évaluations lors du tri d'un groupe de morceaux.
pl: Używana w 'inteligentnym' trybie losowym. Ta waga określa siłę wpływu Twojej oceny utworu na sortowanie grupy utworów.

source: Used to limit the number of results returned when using the search feature.
de: Hiermit kann die Anzahl an Suchergebnissen reduziert werden.
pl: Używana do ograniczania liczby zwracancyh wyników podczas używania wyszukiwania.

source: Useful Tips For Administrators
de: Tipps für Administratoren
fi: Hyödyllisiä vihjeitä pääkäyttäjille
fr: Trucs Utiles Pour Les Administrateurs
pl: Użyteczne porady dla administratorów

source: Useful information like version and architecture details, support and social media links, and how to make a donation to the project
de: Hilfreiche Informationen wie Systemversion und Architekturdetails, Support und Social Media Links und wie man dem Projekt eine Spende zukommen lassen kann
fr: Informations utiles comme les détails sur la version, l'architecture, les liens pour le support, les réseaux sociaux, et les manières de faire des dons au projet

source: Useless
de: Nutzlos

source: User
de: Benutzer
fr: Utilisateur

source: User '%{string}' does not own lock on path '%{string}' (currently locked by '%{string}')
de: Benutzer »%{string}« besitzt die Sperre für Pfad »%{string}« nicht (derzeit gesperrt durch »%{string}«)
fr: L'utilisateur '%{string}' ne possède pas le verrou sur '%{string}' (actuellement verrouillé par %{string})
pl: Użytkownik '%{string}' nie jest właścicielem blokady ścieżki '%{string}' (aktualnie zablokowanej przez '%{string}')

source: User '%{string}' is trying to use a lock owned by '%{string}' in filesystem '%{string}'
de: Der Benutzer »%{string}« versucht, eine von »%{string}« besessene Sperre im Dateisystem »%{string}« zu benutzen
fr: L'utilisateur '%{string}' essaie d'utiliser un verrou posé par '%{string}' dans le système de fichiers '%{string}'
pl: Użytkownik '%{string}' próbuje użyć blokadę posiadaną przez '%{string}' w systemie plików '%{string}'

source: User Add-On
de: Benutzer-Add-On

source: User Data
de: Benutzerdaten
fr: Données utilisateur

source: User Defined
de: Benutzerdefiniert
fr: Défini par l'utilisateur

source: User Defined Preset Folder
de: Benutzerdefiniertes Verzeichnis für Presets
fr: Dossier de présélection défini par l'utilisateur

source: User Friendly Name
de: Benutzerfreundlicher Name
fr: Nom convivial

source: User Interface &language:
de: &Sprache der Benutzeroberfläche:
fi: &Käyttöliittymän kieli
fr: &Langue de l'interface utilisateur :
ka: სამომხმარებ&ლო ენა:
pl: Język &Użytkownika:

source: User Login
de: Benutzeranmeldung
fr: Connexion

source: User Name
de: Benutzername
fr: Nom d'utilisateur

source: User Name and Nickname are Required
de: Benutzername und Nickname werden benötigt
fr: Un nom d'utilisateur et un surnom sont requis

source: User Options
de: Benutzer Optionen
fr: Options de l'utilisateur

source: User Preset Folder
de: Presets aus dem Userverzeichnis
fr: Dossier de présélection de l'utilisateur

source: User Presets
de: Benutzervoreinstellungen
fi: Esiasetukset:
ga: Socruithe Maisi�ch�in
ka: პარამეტრის შენახვა
mk: Ladspa ефект поставки
pl: Presety użytkownika

source: User Rating
de: Nutzerwertung
fr: Note des utilisateurs

source: User Rating: %{argument}
de: Benutzerbewertung: %{argument}
fi: Käyttäjän arvostelu: %{argument}
fr: Évaluation de l'utilisateur : %{argument}
pl: Ocena: %{argument}

source: User Select
de: Benutzerauswahl
fr: Choix de l'utilisateur

source: User Selection Eight
de: Benutzerauswahl acht
fr: Sélection huit de l'utilisateur

source: User Selection Eleven
de: Benutzerauswahl elf
fr: Sélection onze de l'utilisateur

source: User Selection Five
de: Benutzerauswahl fünf
fr: Sélection cinq de l'utilisateur

source: User Selection Four
de: Benutzerauswahl vier
fr: Sélection quatre de l'utilisateur

source: User Selection Nine
de: Benutzerauswahl neun
fr: Sélection neuf de l'utilisateur

source: User Selection One
de: Benutzerauswahl eins
fr: Sélection un de l'utilisateur

source: User Selection Seven
de: Benutzerauswahl sieben
fr: Sélection sept de l'utilisateur

source: User Selection Six
de: Benutzerauswahl sechs
fr: Sélection six de l'utilisateur

source: User Selection Ten
de: Benutzerauswahl zehn
fr: Sélection dix de l'utilisateur

source: User Selection Three
de: Benutzerauswahl drei
fr: Sélection trois de l'utilisateur

source: User Selection Twelve
de: Benutzerauswahl zwölf
fr: Sélection douze de l'utilisateur

source: User Selection Two
de: Benutzerauswahl zwei
fr: Sélection deux de l'utilisateur

source: User cancelled
de: Abbruch durch Anwender
fi: Käyttäjä perui toiminnon
fr: Annulé par l'utilisateur
ka: მომხმარებლის გაუქმებული
mk: Откажано од корисникот
pl: Przerwane przez użytkownika

source: User defined color theme
de: Benutzerdefiniertes Farbthema
fr: Thème de couleur défini par l'utilisateur

source: User defined completion (^U^N^P)
de: Benutzerdefinierte Erg�nzung (^U^N^P)
fi: K�ytt�j�n m��rittelem� t�ydennys (^U^N^P)
fr: Compl�tement d�fini par l'utilisateur (^U^N^P)
ga: Comhl�n� saincheaptha (^U^N^P)
pl: Dope�nianie zdefiniowane przez u�ytkownika (^U^N^P)

source: User defined custom tiles (favorites):
de: Benutzerdefinierte Kacheln (Favoriten):
fr: Tuiles personnalisées (favorites)

source: User interface language
de: Benutzeroberflächensprache
fr: Langue de l'interface utilisateur

source: User login
de: Benutzeranmeldung
fr: Nom du compte utilisateur

source: User login / Select a profile
de: Bitte ein Profil wählen
fr: Connexion utilisateur / Choix du profil

source: User-defined LNBF LO frequency
de: Benutzerdefinierte LNBF LO-Frequenz
fr: Fréquence Oscillateur Local

source: User-defined intent/purpose of the transaction.
de: Benutzerdefinierte Absicht bzw. Verwendungszweck der Transaktion
fr: Intention/but de la transaction défini par l'utilisateur.

source: User/Post Extra Info
de: Benutzer/Extra Info posten
fr: Info suppl. sur utilisateur/message

source: User/Post Info
de: Benutzer/Beitragsinfo
fr: Info sur utilisateur/message

source: Username
de: Benutzername
fi: Käyttäjätunnus
fr: Nom d'utilisateur
pl: Użytkownik

source: Username and password not set.
de: Benutzername und Paswort wurden nicht festgelegt.
fr: Nom d'utilisateur et mot de passe non définis

source: Username and password set.
de: Benutzername und Passwort festlegen.
fr: Nom d'utilisateur et mot de passe définis

source: Username does not match lock owner
de: Benutzername und Sperreigner stimmen nicht überein
fr: Le nom d'utilisateur ne correspond pas au propriétaire du verrou
pl: Nazwa użytkownika nie zgadza się z nazwą właściciela blokady

source: Username for JSON-RPC connections
de: Benutzername für JSON-RPC-Verbindungen
fi: Käyttäjätunnus JSON-RPC-yhteyksille
fr: Nom d'utilisateur pour les connexions JSON-RPC
ka: მომხმარებლის სახელი JSON-RPC-შეერთებისათვის
pl: Nazwa użytkownika dla połączeń JSON-RPC

source: Username/HTTPS
de: Benutzername/HTTPS
fr: Identifiant/HTTPS

source: Username:
de: Benutzername:
fi: Käyttäjätunnus:
fr: Nom d'utilisateur:
ga: Ainm Úsáideora:
ka: სახელი:
mk: Корисничко име:
pl: Użytkownik:
rw: Guhindura izina

source: Username: %{string}
de: Benutzername: %{string}

source: Users to ignore:
de: Zu ignorierende Anwender:
fi: Ohitettavat käyttäjät:
fr: Utilisateurs à ignorer:
pl: Użytkownicy do pominięcia:

source: Using %{string} while %{string} is available.
de: %{string} wird verwendet, obwohl %{string} verfügbar ist.
fr: Utiliser %{string} tant que %{string} est disponible.

source: Using BerkeleyDB version
de: Verwendete BerkeleyDB-Version
fi: Käyttää BerkeleyDB-versiota
fr: Version BerkeleyDB utilisée
pl: Używana wersja BerkeleyDB

source: Using Cut List
de: Verwende Schnittliste
fi: Käyttää leikkauslistaa
fr: Utilise une liste de coupes
pl: Użyj List Edycji

source: Using Cutlist
de: Verwende Schnittliste
pl: Użyj list edycji
