Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: _Install
de: _Installieren
fi: _Asenna
fr: _Installer
pl: _Zainstaluj

source: _Installed
de: _Installiert
fi: _Asennetut
fr: _Installées
pl: _Zainstalowane

source: _Installing
de: Wird _installiert
fi: _Asennetaan
fr: _Installation en cours
pl: _Instalowanie

source: _Install…
de: _Installieren …
fi: _Asenna…
fr: _Installer…
pl: _Zainstaluj…

source: _Italic
de: _Kursiv
fi: _Kursiivi
fr: _Italique
ga: Cló _Iodálach
ka: _კურსივი
mk: _Закосено
pl: Pochy_lenie
rw: IBERAMYE

source: _Jump to
de: _Springe zu
fi: _Siirry kohtaan
fr: A_ller à
ga: _Léim Go
ka: _გადასვლა
mk: _Рипни до
pl: Prz_ejdź do
rw: Kuri

source: _Last
de: _Letzter
fi: _Viimeinen
fr: _Fin
ga: An _Deireanach
ka: _ჩასმა
mk: _Вметни
pl: _Ostatnia
rw: Komeka

source: _Launch
de: _Starten
fi: _Käynnistä
fr: _Lancer
pl: _Uruchom

source: _Leave Fullscreen
de: Vollbild _verlassen
fi: Poistu _koko näytön tilasta
fr: _Quitter le plein écran
ga: _Fág Lánscáileán
ka: _დატოვება სრულ ეკრანზე
mk: _Напушти цел екран
pl: _Opuść pełny ekran

source: _Left
de: _Links
fi: _Vasen
fr: À _gauche
ga: Ar _Chlé
ka: _მარცხნივ:
mk: _Лево:
pl: Justowanie do _lewej

source: _Left:
de: _Links:
fi: _Vasen:
fr: _Gauche :
ga: Ar _Chlé:
ka: _მარცხნივ:
mk: _Лево:
pl: _Lewy:

source: _Let’s Go Shopping
de: _Gehen wir einkaufen
fi: _Siirry ohjelmistojen pariin
fr: _Allons faire nos courses
pl: _Rozpocznij

source: _License
de: _Lizenz
fr: _Licence
ga: _Ceadúnas
ka: _ლიცენზია
mk: _Лиценца
pl: _Licencja

source: _Lock Drive
de: Laufwerk _sperren
fi: Lukitse _asema
fr: _Verrouiller le volume
ga: Cuir Tiomántán Faoi _Ghlas
pl: _Zablokuj napęd

source: _Mount
de: _Einhängen
fi: _Liitä
fr: _Monter
ga: _Feistigh
pl: Za_montuj

source: _Move to Folder…
de: In Ordner _verschieben …
fi: _Siirrä kansioon…
fr: _Déplacer vers le dossier…
pl: _Przenieś do katalogu…

source: _Network
de: _Netzwerk
fi: _Verkko
fr: _Réseau
ga: Lío_nra
ka: _ქსელი
mk: _Мрежа
pl: S_ieć
rw: urusobe

source: _Network Settings
de: _Netzwerkseinstellungen
fi: _Verkkoasetukset
fr: Paramètres du _réseau
pl: Ustawienia _sieci

source: _New
de: _Neu
fi: _Uusi
fr: _Nouveau
ga: _Nua
ka: _ახალი
mk: _Нов
pl: _Nowy
rw: Gishya

source: _Next
de: _Weiter
fi: _Seuraava
fr: _Suivant
ga: Ar _Aghaidh
ka: _ახალი
mk: _Нов
pl: _Dalej
rw: Gishya

source: _No
de: _Nein
fi: _Ei
fr: _Non
ga: _Níl
ka: _არა
mk: _Не
pl: _Nie
rw: Oya

source: _Normal Size
de: _Normale Größe
fi: _Tavallinen koko
fr: Taille _normale
ga: _Gnáthmhéid
ka: _საშუალო
mk: _Нормална големина
pl: _Zwykły rozmiar

source: _Now
de: _Jetzt
fi: _Heti
fr: _Maintenant
ga: A_nois
ka: _ახლა
mk: _Сега
pl: _Teraz
rw: Oya

source: _Only print:
de: Be_schränken auf:
fi: Tulosta _vain:
fr: Imprimer _seulement :
ga: _Ná priontáil ach:
ka: _მხოლოდ ბეჭდვა:
mk: _Само печати
pl: Wydruk _tylko:
rw: Gucapa

source: _Open
de: Ö_ffnen
fi: _Avaa
fr: _Ouvrir
ga: _Oscail
ka: _გახსნა
mk: _Отвори
pl: _Otwórz
rw: Gufungura

source: _Open Link
de: Link ö_ffnen
fi: _Avaa linkki
fr: _Ouvrir le lien
ga: _Oscail Nasc
ka: _გახსნა
mk: _Отвори
pl: _Otwórz odnośnik
rw: Gufungura

source: _Open With File Manager
de: Mit Dateiverwaltung ö_ffnen
fr: _Ouvrir avec le gestionnaire de fichiers
pl: Otwórz w _menedżerze plików

source: _Orientation:
de: _Ausrichtung:
fi: _Suunta:
ga: _Treoshuíomh:
ka: _ორიენტაცია:
mk: _Ориентација:
pl: _Położenie:
rw: Ubwuzurane

source: _Output format
de: _Ausgabeformat
fi: _Tulostusformaatti
fr: Format de _sortie
ga: _Formáid aschurtha
ka: _გამოტანის ფორმატი
mk: _Излезен формат
pl: _Format wyjściowy

source: _Paper size:
de: Ei_genschaften:
fi: _Paperin koko:
fr: _Taille du papier :
ga: Méid an _pháipéir:
ka: ქაღა_ლდის ზომა:
mk: _Големина на хартија:
pl: _Rozmiar papieru:
rw: indangakintu

source: _Password
de: _Passwort
fi: _Salasana
fr: Mot de _passe
ga: _Focal faire
pl: _Hasło

source: _Paste
de: _Einfügen
fi: L_iitä
fr: C_oller
ga: G_reamaigh
ka: _ჩასმა
mk: _Вметни
pl: Wk_lej
rw: Komeka

source: _Play
de: _Wiedergabe
fi: _Toista
fr: _Lire
ga: _Seinn
ka: _ადგილმდებარეობები
mk: _Места
pl: _Odtwarzaj
rw: Guhindura izina

source: _Power On
de: An_schalten
fi: _Kytke virta
fr: A_llumer
ga: Cuir ar _Siúl
pl: _Włącz

source: _Preferences
de: _Einstellungen
fi: _Asetukset
fr: _Préférences
ga: _Sainroghanna
ka: _პარამეტრები
mk: _Преференци
pl: P_referencje
rw: Ibyahiswemo

source: _Preview:
de: _Vorschau:
fi: _Esikatselu:
fr: _Aperçu :
ga: _Réamhamharc:
ka: _ესკიზი:
mk: _Преглед:
pl: _Podgląd:
rw: Igaragazambere:

source: _Print
de: _Drucken
fi: T_ulosta
fr: _Imprimer
ga: _Priontáil
ka: _ბეჭდვა
mk: _Печати
pl: Wy_drukuj
rw: Gucapa

source: _Properties
de: Ei_genschaften
fi: _Ominaisuudet
fr: _Propriétés
ga: _Airíonna
ka: _პარამეტრები
mk: _Својства
pl: _Właściwości
rw: indangakintu

source: _Quit
de: _Beenden
fi: _Lopeta
fr: _Quitter
ga: _Scoir
ka: _დასრულება
mk: _Крај
pl: Za_kończ
rw: Kuvamo

source: _Record
de: _Aufnahme
fi: _Tallenna
fr: _Enregistrer
ga: _Taifead
ka: _ჩაწერა
mk: _Снимај
pl: Nag_raj
rw: Umutuku:

source: _Red:
de: _Rot:
fi: _Punainen:
fr: _Rouge :
ga: _Dearg:
ka: _წითელი:
mk: _Црвена:
pl: _Czerwony:
rw: Umutuku:

source: _Redo
de: _Wiederholen
fi: _Tee uudelleen
fr: _Rétablir
ga: _Athfheidhmigh
ka: _გამეორება
mk: _Повтори
pl: P_onów
rw: Isubiramo

source: _Refresh
de: _Aktualisieren
fi: _Päivitä
fr: A_ctualiser
ga: _Athnuaigh
ka: _განახლება
mk: _Освежи
pl: _Odśwież
rw: Kugira gishya

source: _Remember password
de: Passwort _behalten
fi: _Muista salasana
fr: _Se souvenir du mot de passe
pl: _Zapamiętanie hasła

source: _Remove
de: _Entfernen
fi: _Poista
fr: _Supprimer
ga: _Bain
ka: _ამოშლა
mk: _Отстрани
pl: _Usuń
rw: Gukuraho

source: _Remove From List
de: Von Liste _entfernen
fi: _Poista luettelosta
fr: _Enlever de la liste
ga: _Bain den Liosta
ka: სიიდან _ამოშლა
mk: _Отстрани од листата
pl: _Usuń z listy

source: _Remove from Folder
de: Von Ordner _entfernen
fi: _Poista kansiosta
fr: _Supprimer du dossier
pl: _Usuń z katalogu

source: _Removing
de: _Wird entfernt
fi: _Poistetaan
fr: _Suppression en cours
pl: _Usuwanie

source: _Rename
de: _Umbenennen
fr: _Renommer

source: _Replace
de: _Ersetzen
fi: _Korvaa
fr: _Remplacer
ga: _Ionadaigh
ka: _შეცვლა
mk: _Замени
pl: _Zastąp
rw: Guhindura izina

source: _Reverse
de: _Rückwärts
fi: Kää_nteinen
fr: Inve_rser
ga: _Aisiompaithe
ka: _უკუღმა
mk: _Врати
pl: Odw_rotnie
rw: Kugaruza

source: _Revert
de: _Zurücksetzen
fi: _Palauta
fr: _Rétablir
ga: _Fill
ka: _აღდგენა
mk: _Врати
pl: _Przywróć
rw: Kugaruza

source: _Right
de: _Rechts
fi: _Oikea
fr: À _droite
ga: Ar _Dheis
ka: მა_რჯვნივ:
mk: Д_есно:
pl: Justowanie do p_rawej
rw: Ibara

source: _Right:
de: _Rechts:
fi: _Oikea:
fr: _Droite :
ga: Ar _Dheis:
ka: მა_რჯვნივ:
mk: Д_есно:
pl: _Prawy:
rw: Ibara

source: _Safely Remove Drive
de: Laufwerk _sicher entfernen
fi: _Irrota asema turvallisesti
fr: _Retirer le volume sans risque
ga: Bain Tiomántán go _Sábháilte
pl: Bezpiecznie u_suń napęd

source: _Save
de: _Speichern
fi: _Tallenna
fr: _Enregistrer
ga: _Sábháil
ka: _შენახვა
mk: _Зачувај
pl: _Zapisz
rw: Kubika

source: _Save color here
de: Farbe hier _speichern
fi: _Tallenna väri tähän
fr: _Enregistrer la couleur ici
ga: _Sábháil dath anseo
ka: ფერის _შენახვა აქ
mk: _Зачувајте ја бојата тука
pl: _Zapisz kolor w tym miejscu
rw: Kubika Ibara

source: _Select
de: Aus_wählen
fi: _Valitse
fr: _Sélectionner
ga: _Roghnaigh
pl: _Wybierz

source: _Software Sources
de: _Software-Quellen
fi: _Ohjelmistolähteet
fr: _Sources de logiciels
pl: Ź_ródła oprogramowania

source: _Spell Check
de: _Rechtschreibprüfung
fi: _Oikoluku
fr: Vérification _orthographique
ga: _Litriú
ka: _მართლწერა
mk: _Правопис
pl: Sprawdź p_isownię

source: _Start
de: _Starten
fi: _Käynnistä
fr: _Démarrer
ga: _Tosaigh
pl: _Uruchom

source: _Start Multi-disk Device
de: Multimedienlaufwerk _starten
fr: _Démarrer l'appareil multidisque
ga: _Tosaigh Gléas Ildiosca
pl: Uruchom napęd wielody_skowy

source: _Stop
de: _Stopp
fi: _Pysäytä
fr: _Arrêter
ga: _Stad
ka: _შეჩერება
mk: _Стоп
pl: Z_atrzymaj
rw: Guhagarara

source: _Stop Multi-disk Device
de: Multimedienlaufwerk _stoppen
fr: _Arrêter l'appareil multidisque
ga: _Stad Gléas Ildiosca
pl: Zatrzymaj napęd wielody_skowy

source: _Strikethrough
de: _Durchstreichen
fi: _Yliviivaus
fr: _Barré
ga: Líne _Trí
ka: _გადახაზული
mk: _Прешкртано
pl: Prz_ekreślenie
rw: Icishamokarongo

source: _Style:
de: _Stil:
fi: _Tyyli:
ga: _Stíl:
ka: _სტილი:
mk: _Стил:
pl: _Styl:
rw: Imisusire

source: _Top
de: _Oben
fi: _Ylin
fr: _Haut
ga: Ba_rr:
ka: ზე_და:
mk: _Врв:
pl: _Góra
rw: Guhagarara

source: _Top:
de: _Oben:
fi: _Ylä:
fr: _Haut :
ga: Ba_rr:
ka: ზე_და:
mk: _Врв:
pl: _Górny:
rw: Guhagarara

source: _Undelete
de: _Löschen rückgängig
fi: Per_u poisto
fr: _Récupérer
ga: _Díscrios
ka: წაშლის გაუ_ქმება
mk: _Врати избришано
pl: Od_twórz
rw: Gusiba

source: _Underline
de: _Unterstreichen
fi: _Alleviivaus
fr: _Souligné
ga: _Líne Faoi
ka: _ხაზგასმა
mk: _Подвлечено
pl: P_odkreślenie
rw: Gucaho umurongo

source: _Undo
de: _Rückgängig
fi: K_umoa
fr: A_nnuler
ga: Cea_laigh
ka: _დაბრუნება
mk: _Врати
pl: Cof_nij
rw: Isubiranyuma

source: _Unlock Drive
de: Laufwerk _entsperren
fi: Avaa aseman _lukitus
fr: _Déverrouiller le volume
ga: Dí_ghlasáil Tiomántán
pl: Odblok_uj napęd

source: _Unmount
de: _Aushängen
fi: _Poista liitos
fr: _Démonter
ga: _Dífheistigh
pl: O_dmontuj

source: _Up
de: _Hoch
fi: _Ylös
fr: _Monter
ga: _Siar
pl: W _górę

source: _Updates
de: A_ktualisierungen
fi: _Päivitykset
fr: Mi_ses à jour
pl: _Aktualizacje

source: _Username
de: _Benutzername
fi: _Käyttäjätunnus
fr: Nom d'_utilisateur
ga: _Ainm úsáideora
pl: _Nazwa użytkownika

source: _Value:
de: _Wert:
fi: _Arvo:
fr: V_aleur :
ga: L_uach:
ka: _მნიშვნელობა:
mk: _Вредност:
pl: _Wartość:
rw: Agaciro:

source: _View All Applications
de: Alle Anwendungen _anzeigen
fi: _Näytä kaikki sovellukset
fr: _Afficher toutes les applications
pl: _Wyświetl wszystkie programy

source: _Visit File
de: Zu dieser Datei _gehen
fi: Näytä tie_dosto tiedostonhallinnassa
fr: C_onsulter ce fichier
ga: _Féach ar Chomhad
pl: _Odwiedź plik

source: _Website
de: _Internetseite
fi: _Verkkosivusto
fr: Site _Web
pl: _Witryna

source: _Width:
de: _Breite:
fi: _Leveys:
fr: _Largeur :
ga: _Leithead:
ka: _სიგანე:
mk: _Ширина
pl: _Szerokość:

source: _Yes
de: _Ja
fi: _Kyllä
fr: _Oui
ga: _Tá
ka: _დიახ
mk: _Да
pl: _Tak
rw: Yego

source: __-Tu-__-__-__-__-__
de: __-Di-__-__-__-__-__
fr: ___-Mar-___-___-___-___-___

source: __-__-We-__-__-__-__
de: __-__-Mi-__-__-__-__
fr: ___-___-Mer-___-___-___-___

source: __-__-__-Th-__-__-__
de: __-__-__-Do-__-__-__
fr: ___-___-___-Jeu-___-___-___

source: __-__-__-__-__-Sa-Su
de: __-__-__-__-__-Sa-So
fr: ___-___-___-___-___-Sam-Dim

source: __-__-__-__-__-__-Su
de: __-__-__-__-__-__-So
fr: ___-___-___-___-___-___-Dim

source: _comment
de: loaded from /Users/jevon/workspace/collate/sources/xbmc_translations/workspace/translations/xbmc-skins/merged-langfiles/skin.xtv-saf/language/German/strings.po by load_po_file
fi: loaded from /Users/jevon/workspace/collate/sources/vim/workspace/src/po/fi.po by load_po_file
fr: loaded from /Users/jevon/workspace/collate/sources/bitcoin/workspace/src/qt/locale/bitcoin_fr_CA.ts by load_ts_file
ga: loaded from /Users/jevon/workspace/collate/sources/vim/workspace/src/po/ga.po by load_po_file
ka: loaded from /Users/jevon/workspace/collate/sources/tortoise_svn/workspace/ka/TortoiseUI.po by load_po_file
mg: loaded from /Users/jevon/workspace/collate/sources/speak/workspace/po/mg.po by load_po_file
mk: loaded from /Users/jevon/workspace/collate/sources/tortoise_svn/workspace/mk/TortoiseUI.po by load_po_file
pl: loaded from /Users/jevon/workspace/collate/sources/vim/workspace/src/po/pl.po by load_po_file
rw: loaded from /Users/jevon/workspace/collate/sources/speak/workspace/po/rw.po by load_po_file

source: `1234567890-=qwertyuiop[]asdfghjkl;' zxcvbnm,./ .
de: ^1234567890ß'€qwertzuiopü+asdfghjklöä#<yxcvbnm,.- .
fr: ²&é"'(-è_çà)= azertyuiop^$qsdfghjklmù*<wxcvbn,;:!

source: `git %{string}' is aliased to `%{string}'
de: für `git %{string}' wurde der Alias `%{string}' angelegt
fr: `git %{string}" est un alias de `%{string}'

source: a 'file:' URL may not have a port number
de: eine 'file:' URL darf keine Portnummer enthalten
fr: une URL 'file:' ne peut pas contenir de numéro de port

source: a building or on an enemy base. Team flags dropped in a Bad Place are
de: beispielsweise auf einem Gebäude oder in einer gegnerischen Basis. Flaggen die an einem solchen Ort fallen gelassen werden,
fr: une construction ou sur une base ennemis. Les drapeaux d'équipe jetés dans un Mauvais Endroit sont

source: a certain number of enemies, and/or when you grab an antidote flag.
de: bestimmten Anzahl an Gegnern, oder erst nachdem eine passende Gegenmittel-Flagge aufgesammelt wurde.
fr: un certain nombre d'ennemis, et/ou quand vous prenez un drapeau antidote.

source: a cherry-pick or revert is already in progress
de: "cherry-pick" oder "revert" ist bereits im Gang
fr: un picorage ou un retour est déjà en cours

source: a file '%{string}' already exists
de: Die Datei '%{string}' existiert bereits!
fr: Un fichier '%{string}' existe déjà dans

source: a timestamp recording when the local copy was last updated by the repository.
de: Der Zeitpunkt, an dem die Datei zum letzten Mal aus dem Projektarchiv aktualisiert wurde.
fi: aikaleiman, joka kertoo, milloin työkopio viimeksi päivitettiin arkiston toimesta.
fr: un enregistrement d'horodatage quand la copie locale a été mise à jour en dernier par le dépôt.
pl: znacznik czasu zapisu kiedy lokalna kopia została zaktualizowana w repozytorium.

source: a2 Envelope
de: a2-Umschlag
fi: A2-kirjekuori
fr: Enveloppe a2
ga: Clúdach a2
ka: კონვერტი a2
mk: a2 плик
pl: Koperta a2

source: abort if fast-forward is not possible
de: abbrechen, wenn kein Vorspulen möglich ist
fr: abandonner si l'avance rapide n'est pas possible

source: abort notes merge
de: Merge von Notizen abbrechen
fr: abandonner la fusion de notes

source: abort the current in-progress merge
de: den sich im Gange befindlichen Merge abbrechen
fr: abandonner la fusion en cours

source: aborting Berkeley DB transaction
de: Breche Berkeley DB Transaktion ab

source: abstain
de: enthalte mich
fr: s'abstenir

source: abstained
de: hat sich enthalten
fr: s'est abstenu(e)

source: accept a patch that touches outside the working area
de: Patch anwenden, der Änderungen außerhalb des Arbeitsverzeichnisses vornimmt
fr: accepter un patch qui touche hors de la copie de travail

source: accept current working copy state
de: Akzeptiert aktuellen Zustand in der Arbeitskopie

source: accept edited version of property
de: Akzeptiert die bearbeitete Version der Eigenschaft

source: accept merged version of file [working]
de: Akzeptiert die zusammengeführte Version der Datei [working]

source: accept my version for all conflicts (same) [mine-conflict]
de: Akzeptiert eigene Version für alle Konflikte (ebenso) [mine-conflict]

source: accept my version of entire file (even non-conflicts) [mine-full]
de: Akzeptiert eigene Version für ganze Datei (alles, nicht nur Konflikte) [mine-full]

source: accept my version of entire property (even non-conflicts) [mine-full]
de: Akzeptiert eigene Version für ganze Eigenschaft (alles, nicht nur Konflikte) [mine-full]

source: accept refs that update .git/shallow
de: Referenzen, die .git/shallow aktualisieren, akzeptieren
fr: accepter les références qui mettent à jour .git/shallow

source: accept the incoming version of file [theirs-full]
de: Akzeptiert fremde Version der Datei [theirs-full]

source: accept the working copy version of file [working]
de: Akzeptiert die Arbeitskopieversion der Datei [working]

source: accept their version for all conflicts (same) [theirs-conflict]
de: Akzeptiert fremde Version für alle Konflikte (ebenso) [theirs-conflict]

source: accept their version of entire file (same) [theirs-full]
de: Akzeptiert fremde Version für ganze Datei (ebenso) [theirs-full]

source: accept their version of entire property (same) [theirs-full]
de: Akzeptiert fremde Version für ganze Eigenschaft (ebenso) [theirs-full]

source: act on remote-tracking branches
de: auf Remote-Tracking-Branches wirken
fr: agir sur les branches de suivi distantes

source: action
de: Aktion

source: action name
de: Aktionsname
fi: Kuvakkeen nimi
fr: nom de l'action
pl: nazwa działania

source: action target value
de: Zielwert der Aktion
fi: Liittämisen kohdeluettelo
fr: valeur cible de l'action
pl: działanie cel wartość

source: add
de: hinzufügen
fi: lisää
fr: ajouter
pl: dodaj

source: add Cc: header
de: "Cc:"-Header hinzufügen
fr: ajouter l'en-tête "Cc:"

source: add Signed-off-by:
de: 'Signed-off-by:'-Zeile hinzufügen
fr: ajouter une entrée Signed-off-by :

source: add To: header
de: "To:"-Header hinzufügen
fr: ajouter l'en-tête "To:"

source: add URL
de: URL hinzufügen
fr: ajouter une URL

source: add a new variable: name value
de: neue Variable hinzufügen: Name Wert
fr: ajouter une nouvelle variable : nom valeur

source: add a signature
de: eine Signatur hinzufügen
fr: ajouter une signature

source: add a signature from a file
de: eine Signatur aus einer Datei hinzufügen
fr: ajouter une signature depuis un fichier

source: add branch
de: Branch hinzufügen
fr: ajouter une branche

source: add changes from all tracked and untracked files
de: Änderungen von allen versionierten und unversionierten Dateien hinzufügen
fr: ajouter les modifications de tous les fichiers suivis et non suivis

source: add email header
de: E-Mail-Header hinzufügen
fr: ajouter l'en-tête d'e-mail

source: add entries from standard input to the index
de: Einträge von der Standard-Eingabe zum Commit vormerken
fr: ajouter les éléments depuis l'entrée standard à l'index

source: add files to repository
de: Dateien zum Projektarchiv hinzufügen
fi: lisää tiedostoja arkistoon
fr: Ajouter des fichiers au dépôt.
pl: dodawanie plików do repozytorium

source: add intermediate parents
de: direkte Eltern hinzufügen
fr: ajoute les répertoires intermédiaires
pl: dodaj pośrednie katalogi nadrzędne

source: add specified files to index for commit
de: die angegebenen Dateien zusätzlich zum Commit vormerken
fr: ajouter les fichiers spécifiés à l'index pour la validation

source: add the specified entry to the index
de: den angegebenen Eintrag zum Commit vormerken
fr: ajouter l'élément spécifié dans l'index

source: add the standard git exclusions
de: die standardmäßigen Git-Ausschlüsse hinzufügen
fr: ajouter les exclusions git standard

source: add to index only; do not add content to object database
de: die Änderungen nur zum Commit vormerken; Inhalt wird nicht der Objekt-Datenbank hinzugefügt
fr: ajouter seulement à l'index ; ne pas ajouter le contenu dans la base de données des objets

source: add-on aborted because of Kodi shutting down
de: Addon wegen Heruntefahren von Kodi angebrochen
fr: add-on abandonné car Kodi s'arrête

source: add-on aborted because of problems
de: Addon wegen Problemen abgebrochen
fr: add-on abandonné suite à des problèmes

source: add-on cancelled while downloading Artwork
de: Addon abgebrochen währen des Ladens von Artwork
fr: extension annulée pendant le téléchargement des illustrations

source: add-on cancelled while searching for
de: Addon abgebrochen während der Suche nach
fr: add-on annulé pendant la recherche de

source: add/add
de: hinzufügen/hinzufügen
fr: ajout/ajout

source: added
de: Hinzugefügt
fi: lisätty
fr: ajouté
ka: დაემატა
mk: додадено
pl: dodane

source: added as transaction fee
de: als Transaktionsgebühr hinzugefügt
fi: lisätty rahansiirtomaksuna
fr: ajouté en tant que frais de transaction
ka: დამატებულია საკომისიო
pl: dodano jako opłata transakcyjna

source: added by them:
de: von denen hinzugefügt:
fr: ajouté par eux :

source: added by us:
de: von uns hinzugefügt:
fr: ajouté par nous :

source: added files
de: Hinzugefügte Dateien
fi: Lisätty
fr: fichiers ajoutés
ka: დამატებული ფაილები
mk: додадени датотеки
pl: dodane pliki

source: added you to the group
de: hat dich zur Gruppe hinzugefügt
fi: lisäsi sinut ryhmään
fr: vous a ajouté au groupe
mk: ве додаде во групата
pl: dodanie Ciebie do grupy

source: addinfo_cache failed for path '%{string}'
de: addinfo_cache für Pfad '%{string}' fehlgeschlagen
fr: échec de addinfo_cache pour le chemin '%{string}'

source: adding
de: hinzufügen
fr: ajoute

source: adding files failed
de: Hinzufügen von Dateien fehlgeschlagen
fr: échec de l'ajout de fichiers

source: addon which is not installed.
de: addon, welches nicht installiert ist.
fr: extension qui n'est pas installée.

source: advanced launcher
de: Erweiterter Starter
fr: lanceur avancé

source: advancedsettings.xml update complete
de: advancedsettings.xml-Aktualisierung abgeschlossen
fr: Mise à jour d' advancedsettings.xml terminé

source: affected file '%{string}' is beyond a symbolic link
de: betroffene Datei '%{string}' ist hinter einer symbolischen Verknüpfung
fr: le fichier affecté '%{string}' est au-delà d'un lien symbolique

source: after
de: nach
fi: j�lkeen muutoksen
fr: après
ga: tar �is
pl: za

source: after 15 minutes
de: nach 15 minuten

source: after 5 minutes
de: nach 5 minuten

source: after 60 minutes
de: nach 60 minuten

source: agree
de: stimme zu
fr: d'accord
mk: се согласувам

source: agreed
de: hat zugestimmt
fr: est d'accord
mk: се согласи

source: airs on
de: Gezeigt am
fr: diffusé le

source: albums
de: Alben

source: all %{count} groups in this network
de: alle %{count} Gruppen in diesem Netzwerk
fr: tous les %{count} groupes dans ce réseau
pl: wszystkie %{count} grupy w tej sieci

source: all &revisions
de: Alle &Revisionen
fi: kaikki &versiot
fr: toutes les &révisions
ka: ყველა &ვერსია
pl: wszystkie we&rsje

source: all artists
de: Alle Künstler
fr: tous les artistes

source: all channels
de: Alle Kanäle
fr: toutes les chaînes

source: all flags
de: alle Flaggen

source: all games
de: Alle Spiele
fr: tous les jeux

source: all information
de: Alle Informationen
fi: kaikki tiedot
fr: toutes les informations
pl: wszystkie informacje

source: all movies
de: Alle Filme
fr: tous les films

source: all music videos
de: Alle Musikvideos
fr: tous les clips vidéos

source: all of the rules
de: allen Regeln
fr: toutes

source: all pictures
de: Alle Bilder
fr: toutes les images

source: all recent
de: Gesehen
fr: tous les récents

source: all songs
de: Alle Lieder
fr: tous les morceaux

source: all the public threads in this network
de: alle öffentlichen Threads in diesem Netzwerk
fr: toutes les discussions publiques dans ce réseau
pl: wszystkie publiczne wątki w tej sieci

source: all tv shows
de: Alle Serien
fr: toutes les séries TV

source: allocating new copy ID (getting 'next-key')
de: Allokiere neuen Kopieschlüssel (hole »next-key«)
fr: allouant un nouvel identifiant de copie ('next-key')
pl: przydzielanie pamięci dla obiektu copy ID (pobieranie 'next-key')

source: allocating new node ID (getting 'next-key')
de: Allokiere neue Knoten-ID (hole »next-key«)
fr: allouant un nouvel identifiant de nœud ('next-key')
pl: przydzielanie pamięci dla nowego węzła ID (pobieranie 'next-key')

source: allocating new representation (getting next-key)
de: Allokiere neuen Darstellungsschlüssel (hole »next-key«)
fr: allouant une nouvelle représentation (next-key)
pl: przydzielanie pamięci dla nowej reprezentacji (pobieranie next-key)

source: allocating new representation reuse ID (getting 'next-key')
de: Allokiere neuen Wiederverwendungsschlüssel für Darstellung (hole »next-key«)
fr: allocation d'une nouvelle représentation (en obtenant 'next-key')
pl: przydzielanie pamięci dla obiektu reuse ID nowej reprezentacji (pobieranie 'next-key')

source: allocating new transaction ID (getting 'next-key')
de: Allokiere neue Transaktions-ID (hole »next-key«)

source: allow -s and -t to work with broken/corrupt objects
de: -s und -t mit beschädigten Objekten erlauben
fr: autoriser -s et -t à travailler sur des objets cassés/corrompus
