Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Seek Amount
de: Sprunglänge
fi: Hypyn määrä
fr: Position recherchée
pl: Skocz o

source: Seek Time when playing
de: Intervall beim Springen während laufender Wiedergabe
fr: Saut de lecture
ka: დროის ძიება დაკვრისას
pl: Czas przewijania podczas odtwarzania

source: Seeking
de: Suche
fr: Recherche

source: Seer
de: Seher

source: Select
de: Auswählen
fi: Valitse
fr: Sélectionner
ga: Roghnaigh
ka: მონიშვნა
mk: Означи
pl: Zaznacz

source: Select %{string}
de: Wähle %{string} aus
fr: Sélectionner %{string}

source: Select &All
de: A&lle wählen
fi: Valitse &kaikki
fr: Sélectionner &Tout
ka: &სრული მონიშვნა
mk: Селектир&ај се
pl: Zaznacz &wszystko

source: Select &User-defined Image:
de: &Benutzerdefiniertes Bild wählen:
fi: Valitse &käyttäjän kuva:
fr: Sélectionner une Image &Utilisateur :
ka: &საკუთარი გამოსახულების შერჩევა:
mk: Изберете &кориснички дефинирана слика:
pl: Wybierz obraz &użytkownika:

source: Select &context menu:
de: &Kontextmenü wählen:
fi: Valitse &kontekstivalikko:
fr: Sélectionner le menu &contextuel :
ka: &კონტექსტური მენიუს შერჩევა:
mk: Изберете &контекстно мени:
pl: Wybierz menu &kontekstowe:

source: Select &window:
de: &Fenster wählen.
fi: Valitse &ikkuna:
fr: Sélectionner la &fenêtre :
ka: &სარკმლის შერჩევა:
mk: Изберете &прозорец:
pl: Wybierz &okno:

source: Select 'Custom 1' (user-defined) programme
de: Programm 'Benutzerdefiniert 1' wählen

source: Select 'Custom 2' (user-defined) programme
de: Programm 'Benutzerdefiniert 2' wählen

source: Select 'Ezy Street style music' programme
de: Programm 'Ezy Street' wählen

source: Select 'all tracks' programme
de: Programm 'Alle Titel' wählen

source: Select 'new style music' programme
de: Programm 'Modern' wählen

source: Select 'old style music' programme
de: Programm 'Traditionell' wählen

source: Select 'sub-arctic' landscape style
de: Landschaft mit subarktischem Klima auswählen

source: Select 'sub-tropical' landscape style
de: Landschaft mit subtropischem Klima auswählen

source: Select 'temperate' landscape style
de: Landschaft mit gemäßigtem Klima auswählen

source: Select 'toyland' landscape style
de: Spielzeugland auswählen

source: Select / deselect &all
de: &Alle an- / abwählen
fi: Valitse &kaikki / ei mitään
fr: Sélectionner / désélectionner &tout
ka: &სრული მონიშვნა/მოხსნა
mk: Селектир&ај / Деселектирај се
pl: Zaznacz / odznacz &wszystko

source: Select Accent color
de: Wähle Akzent Farbe
fr: Choisir la couleur d'accentuation

source: Select Action
de: Aktion auswählen
fr: Choisir une Action

source: Select Add-On Set
de: Wähle Add-On Satz
fr: Choisir l'ensemble des extensions

source: Select African faces
de: Auswahl afrikanischer Gesichter
fr: Choisir les visages africains

source: Select All
de: Alle auswählen
fi: Valitse Kaikki
fr: Sélectionne tout
pl: Zaznacz wszystkie

source: Select Application
de: Anwendung auswählen
fi: Valitse sovellus
fr: Choisir une application
pl: Wybór programu

source: Select Archive Items
de: Archivobjekte auswählen
fi: Valitse arkistoitavat kohteet
fr: Sélectionner les items à archiver
pl: Wybór plików

source: Select Associated Channel
de: Zugeordneten Sender auswählen
fi: Valitse liittyvä kanava
fr: Sélectionner les chaînes associées
pl: Wybierz skojarzony kanał

source: Select Audio Host
de: Tongerät auswählen
fi: Audio-isäntä
fr: Sélectionner l'hôte audio
pl: Wybierz host dźwięku

source: Select Box
de: Box auswählen
fr: Choisir la boîte

source: Select Camera
de: Kamera auswählen
fi: Valitse Kamera
fr: Choisir une caméra
pl: Wybierz Kamerę

source: Select Camera:
de: Kamera auswählen:
fi: Valitse kamera:
fr: Choisir une caméra :
pl: Wybierz Kamerę:

source: Select Category
de: Kategorie auswählen
fr: Chosir la catégorie

source: Select Clip or Entire Track
de: Tondatei oder ganze Spur auswählen
fr: Sélectionner le clip ou la piste entière
ka: კლიპის ან მთლიანი ტრეკის მონიშვნა
pl: Zaznacz klip lub całą ścieżkę

source: Select Color Tool Select Color
de: Farbauswahlwerkzeug Wähle Farbe
fi: Värinvalintatyökalu Valitse väri
fr: Outil Sélecteur de Couleur Sélecteur de Couleur
ka: ფერის შერჩევის სამარჯვი ფერის შერჩევა
pl: Narzędzie wybierania koloru Wybierz kolor

source: Select Command
de: Befehl auswählen
fi: Valitse komento
fr: Sélectionner une commande
ka: ბრძანების არჩევა
pl: Wybierz polecenie

source: Select Command Type
de: Befehlstyp auswählen
fr: Choisir le type de commande

source: Select Configuration Option
de: Konfigurationsoption auswählen
fr: Choisir l'option de configuration

source: Select Custom Diffuse Image
de: Benutzerdefiniertes diffuses Bild auswählen

source: Select Date
de: Datum auswählen
fi: Valitse Päivämäärä
fr: Choisir une date
pl: Wybierz Datę

source: Select Date:
de: Datum auswählen:
fi: Valitse päivämäärä:
fr: Choisir une date :
pl: Wybierz Datę:

source: Select Destination
de: Ziel auswählen
fi: Valitse kohde
fr: Sélectionner la destination
pl: Wybierz cel

source: Select Destination:
de: Ziel auswählen:
fi: Valitse kohde:
fr: Sélectionner la destination :
pl: Wybierz Cel:

source: Select Directory
de: Verzeichnis wählen
fr: Sélectionner le dossier

source: Select Directory dialog
de: Verzeichnis Auswahl Dialog
fi: Hakemiston valintaikkuna
fr: S�lecteur de r�pertoire
ga: Dial�g `Roghnaigh Comhadlann'
pl: Dialog wyboru katalogu

source: Select European faces
de: Auswahl europäischer Gesichter
fr: Choisir les visages européens

source: Select File to Import
de: Datei für Import auswählen
fi: Valitse tuotava tiedosto
fr: Sélectionner un fichier à importer
pl: Wybierz Plik do Importu

source: Select File...
de: Datei wählen...
fi: Valitse tiedosto...
fr: Sélection fichiers...
ka: ფაილის არჩევა...
mk: Избери датотека...
pl: Wybierz plik...

source: Select Font
de: Schriftart wählen
fi: Valitse fontti
fr: Choisir une police
pl: Wybór czcionki

source: Select Forum
de: Forum auswählen
fr: Sélectionner Forum

source: Select Icon
de: Icon auswählen
fr: Sélectionner Icon

source: Select Installed Add-On
de: Installiertes Add-On auswählen

source: Select Item to Swap
de: Element zum Tauschen auswählen
fr: Sélectionner les éléments à échanger

source: Select Keyboard Skin
de: Skin der Bildschirmtastatur auswählen
fr: Choisir le thème du clavier

source: Select LNBF LO frequency.There are two different ways that a satellite can broadcast its signal.If linear,it broadcasts Horizontal and Vertical.If circular, it broadcasts Right Circular and Left Circular.
de: Wählen Sie eine Startfrequenz. Es zwei unterschiedliche Methoden, wie Satelliten senden. Linear sendet Horizontal und Vertikal. Kreisförmig sendet rechts bzw. links.
fr: Définir la fréquence OL (Oscillateur Local) du LNB monobloc. Un satellite peut diffuser son signal de deux façons différentes. Polarisation linéaire, il diffuse en Vertical et Horizontal. Polarisation circulaire, il diffuse en Circulaire Droit et Circulaire Gauche

source: Select Lyrics Add-On
de: Songtexte-Add-On auswählen
fr: Choisissez l'add-on de paroles

source: Select Main Font Colour
de: Hauptschriftfarbe auswählen
fr: Choisir la couleur de la police principale

source: Select Menu Item
de: Menüpunkt auswählen
fr: Choisir l'élément de menu

source: Select Motion Picture Rating country
de: Land für Film-Bewertungen auswählen
fr: Sélection du pays de la signalétique des films

source: Select Multiple
de: Mehrfachauswahl
fi: Valitse useita
fr: Sélection multiple
ka: მრავლის არჩევა
mk: Избери повеќе
pl: Zaznaczanie wielu

source: Select Music
de: Musik wählen
fi: Valitse musiikkia
fr: Sélectionner la musique
pl: Wybierz Utwór(y)

source: Select None
de: Nichts auswählen
fi: Älä valitse mitään
fr: Ne rien sélectionner
pl: Odznacz wszystko

source: Select On
de: Auswählen
fi: Valittu päällä
fr: Sélection
ka: მონიშვნა ჩართულია
pl: Włączone zaznaczenie

source: Select One
de: Eine auswählen
fi: Valitse yksi
fr: Choisir un item
pl: Wybierz jedno

source: Select Overlay Image File
de: Überlagerungsbilddatei auswählen
fr: Sélectionner le fichier d'image de superposition

source: Select Parent Folder of [COLOR=white]Kodi UPnp Server[/COLOR] Containing Video and Music Libraries
de: Übergeordneten Ordner von [COLOR=white]Kodi UPnP-Server[/COLOR] auswählen, der Video- und Musiksammlungen beinhaltet
fr: Sélectionnez le dossier parent du [COLOR=white]Serveur UPnP de Kodi[/COLOR] contenant la vidéothèque et l'audiothèque

source: Select Playback Device
de: Wiedergabegerät auswählen
fi: Valitse toistolaite
fr: Sélectionner le périphérique de lecture
ga: Seinnt
ka: დაკვრის სიჩქარე
mk: Плејбек
pl: Wybierz urządzenie odtwarzające

source: Select Preset
de: Voreinstellung auswählen
fi: Poista esiasetus
ga: Roghnaigh
ka: პარამეტრის წაშლა
mk: Означи

source: Select Rail Bridge
de: Eisenbahnbrücke auswählen
fr: Choisir un pont ferroviaire

source: Select Recording Channels
de: Aufnahmekanäle auswählen
fi: Valitse äänityskanavat
fr: Sélectionner les canaux d'enregistrement
ga: Cain�al Deas
ka: ჩაწერის დასასრული
mk: Десен канал
pl: Wybierz kanały nagrywania

source: Select Recording Device
de: Aufnahmegerät auswählen
fi: Valitse äänityslaite
fr: Sélectionner le périphérique d'enregistrement
ga: Taifeadadh � dh�anamh
ka: ჩაწერის დასასრული
mk: Снимање
pl: Wybierz urządzenie nagrywające

source: Select Recordings
de: Aufnahmen auswählen
fi: Valitse tallenteet
fr: Selectionner les enregistrements
pl: Wybierz nagrania

source: Select Revision
de: Revision wählen
fi: Valitse versio
fr: Sélectionner la révision
ka: ვერსიის არჩევა
mk: Избери ревизија
pl: Wybierz wersję

source: Select Road Bridge
de: Straßenbrücke wählen
fr: Choisir un pont routier

source: Select Rule:
de: Regel auswählen:
fr: Choisir la règle :

source: Select SSH client
de: Wähle einen SSH Client
fi: Valitse SSH-asiakasohjelma
fr: Sélectionner un client SSH
ka: SSH კლიენტის არჩევა
mk: Избери SSH клиент
pl: Wybierz klienta SSH

source: Select Stage Colour
de: Bühnenfarbe auswählen

source: Select Stored Position 1...255
de: Gespeicherte Position 1...255 auswählen
fr: Choisir Position Enregistrée 1...255

source: Select SubMenu Set
de: UnterMenüsatz auswählen
fr: Choisir la collection de sous-menus

source: Select TV show:
de: Serien-Auswahl:
fr: Choisir la série TV :

source: Select Titan skin backup file
de: Wählen Sie die gesicherten Titan Skin-Einstellungen aus
fr: Sélectionner le fichier de sauvegarde du thème Titan

source: Select Type:
de: Typ wählen:
fr: Choisir le type :

source: Select UPnP Server
de: UPnP-Server auswählen
fr: Choisir le serveur UPnP

source: Select Video File
de: Videodatei auswählen
fr: Choisir un fichier Vidéo

source: Select Videos
de: Videos auswählen
fi: Valitse videot
fr: Sélectionner une vidéo
pl: Wybierz nagrania

source: Select Videos Folder
de: Videoordner auswählen
fr: Choix du dossier vidéo

source: Select View
de: Anzeigemodus wählen
fr: Choisir la vue

source: Select Widget Set
de: Wähle Widget Satz
fr: Choisir l'ensemble de widgets

source: Select _All
de: _Alles auswählen
fi: Valitse k_aikki
fr: _Tout sélectionner
ga: Roghnaigh _Uile
ka: _ყველას მონიშვნა
mk: Избери _сѐ
pl: Z_aznacz wszystko
rw: Hitamo byose

source: Select a Callsign
de: Kurzname wählen
fi: Valitse kutsumanimi
fr: Sélectionner un indicatif
pl: Podaj nazwę kanału TV

source: Select a ChanID
de: ChanID wählen
pl: Wybierz ID kanału

source: Select a ChanNo
de: ChanNo wählen
pl: Wybierz Numer kanału

source: Select a Channel Name
de: Sendername wählen
pl: Wybierz nazwę kanału

source: Select a Color
de: Farbe auswählen
fi: Valitse väri
fr: Sélectionner une couleur
ga: Roghnaigh Dath
pl: Wybór koloru

source: Select a Compilation Artist
de: Interpret für die Zusammenstellung wählen
fi: Valitse Kokoelman Esittäjä
fr: Choisir une compilation de cet artiste
pl: Wybierz wykonawcę składanki

source: Select a File
de: Datei auswählen
fi: Valitse tiedosto
fr: Sélectionner un fichier
ga: Roghnaigh Comhad
pl: Wybór pliku

source: Select a Genre
de: Ein Genre wählen
fi: Valitse Laji
fr: Choisir un genre
pl: Wybierz gatunek

source: Select a MIDI file...
de: MIDI-Datei auswählen …
fi: Valitse MIDI-tiedosto...
fr: Choisir un fichier MIDI...
ga: Roghnaigh comhad MIDI...
ka: MIDI ფაილის ამორჩევა
mk: Означи MIDI датотека...
pl: Zaznacz plik MIDI...

source: Select a Title
de: Einen Titel wählen
fi: Valitse kappaleen nimellä
fr: Choisir un titre
pl: Wybierz tytuł

source: Select a button.
de: Bitte wählen Sie eine Schaltfläche.
fi: Valitse painike.
fr: Sélectionnez un bouton.
ka: ღილაკის არჩევა.
mk: Изберете копче.
pl: Wybierz przycisk.

source: Select a category
de: Kategorie wählen
fi: Valitse luokka
fr: Sélectionner une catégorie
pl: Wybierz kategorię

source: Select a channel id
de: Sender ID wählen
fi: Valitse kanava-id
fr: Sélectionner un identifiant de chaîne
pl: Wybierz ID kanału

source: Select a channel name
de: Sender wählen
fi: Valitse kanavanimi
fr: Sélectionner un nom de chaîne
pl: Wybierz nazwę kanału

source: Select a channel number
de: Sendernummer wählen
fi: Valitse kanavanumero
fr: Sélectionner un numéro de chaîne
pl: Wybierz numer kanału

source: Select a color theme
de: Wählen Sie ein Farbthema
fr: Choisir un thème de couleur

source: Select a colour scheme to change, or multiple schemes with Ctrl+Click. Click on the box to toggle use of the scheme
de: Wähle ein Farbschema oder mehrere Farbschemata mittels Strg+Klick aus, um diese zu ändern. Klicke in das Kästchen, um ein Schema zu aktivieren
fr: Sélectionner la livrée à modifier ou plusieurs d'entre elles par Ctrl-clic. Cliquer sur la case à cocher pour en activer l'utilisation ou non.

source: Select a custom widget to set as this path
de: Benutzerdefiniertes Widget auswählen
fr: Sélectionnez un widget personnalisé définit à ce chemin

source: Select a date as starting point of this timetable. Ctrl+Click sets the starting point of this timetable and distributes all vehicles sharing this order evenly based on their relative order, if the order is completely timetabled
de: Wähle ein Anfangsdatum für diesen Fahrplan aus. Mit Strg+Klick wird das Anfangsdatum dieses Fahrplans festgelegt und bei allen anderen Fahrzeugen, die nach demselben Fahrplan unterwegs sind, wird ein zeitlich versetztes Anfangsdatum gesetzt, so dass die Abstände zwischen den einzelnen Fahrzeugen immer gleich sind. Dazu muss der Fahrplan erst komplett erfasst worden sein.
fr: Choisir une date comme point de départ de cet horaire. Ctrl-clic pour définir le point de départ de cet horaire et répartir tous les véhicules partageant cet ordre uniformément selon leur ordre relatif, si l'ordre est complétement planifié

source: Select a few seconds of just noise so Audacity knows what to filter out, then click Get Noise Profile:
de: Einige Sekunden Rauschen auswählen, damit Audacity weiß was zu filtern ist. (Die Auswahl darf ausschließlich das reine Störsignal beinhalten!) Danach "Rauschprofil ermitteln" wählen.
fi: Valitse muutama sekunti pelkkää kohinaa, että Audacity tietää mitä pitää suodattaa pois. Valitse sitten Luo kohinanpoistomalli.
fr: Choisir quelques secondes de bruit seul afin que Audacity sache ce qu'il doit filtrer. Cliquer ensuite sur Prendre le profil du bruit :
ka: მონიშნეთ ხარვეზის რამდენიმე წამი, რათა Audacity-მ იცოდეს რა უნდა გაფილტროს, შემდეგ დაუწკაპუნეთ ხარვეზის პროფილს:
pl: Zaznacz kilka sekund szumu, aby Audacity wiedział, co odfiltrować, następnie kliknij na Uzyskaj profil szumu:

source: Select a filename
de: Dateiname auswählen
fi: Valitse tiedostonimi
fr: Sélectionner un nom de fichier
ga: Roghnaigh ainm comhaid
pl: Wybór nazwy pliku

source: Select a folder to create the backupfile
de: Wählen Sie den Ordner zum Sichern der Skin-Einstellungen aus
fr: Choisir un dossier pour créer le fichier de sauvegarde

source: Select a peer to view detailed information.
de: Gegenstelle auswählen, um detaillierte Informationen zu erhalten.
fi: Valitse vertainen eriteltyjä tietoja varten.
fr: Choisir un pair pour voir l'information détaillée.
pl: Wybierz węzeł żeby zobaczyć szczegóły.

source: Select a profile
de: Profil auswählen
fr: Sélectionner un profile

source: Select a station class to display
de: Eine Stationsart zum Anzeigen auswählen
fr: Choisir le type de station à afficher

source: Select a text file containing labels...
de: Textdatei mit Textmarken auswählen …
fi: Valitse merkkejä sisältävä tekstitiedosto...
fr: Choisir un fichier texte contenant les marqueurs...
ga: Roghnaigh comhad t�acsa ina bhfuil lip�id...
ka: მონიშნეთ იარლიყების შემცველი ტექსტური ფაილი...
mk: Означи текст датотека што содржи наслови...
pl: Zaznacz plik tekstowy, zawierający etykiety...

source: Select a theme
de: Thema auswählen
fi: Valitse teema
fr: Sélectionner un thème
pl: Wybierz temat

source: Select a theme:
de: Thema auswählen:
fi: Valitse teema:
fr: Sélectionner un thème :
pl: Wybierz skórkę:

source: Select add-on
de: Add-on auswählen
fr: Choisir une extension

source: Select add-on:
de: Add-On auswählen:
fr: Choisir Add-On

source: Select add-ons, playlists or favourites. Choose 'Custom' for any of Kodi's built-in functions. (http://kodi.wiki/?title=List_of_Built_In_Functions)
de: Wähle Addons, Playlisten und Favoriten. Wähle "Benutzerdefiniert" für alle in Kodi vorinstallierten Funktionen. (http://kodi.wiki/?title=List_of_Built_In_Functions)
fr: Selectionner des add-ons, listes de lecture ou favoris. Choisir "Personnalisé" pour voir toutes les options de Kodi. (http://kodi.wiki/?title=List_of_Built_In_Functions)

source: Select album
de: Album auswählen
fr: Sélectionner un album

source: Select all
de: Alle auswählen
fr: Tout sélectionner

source: Select all cargo types (including no waiting cargo)
de: Alle Frachtarten auswählen (einschließlich keiner Fracht)

source: Select all facilities
de: Alle Stationstypen auswählen
fr: Tous les types de station

source: Select all of the audio you want filtered, choose how much noise you want filtered out, and then click 'OK' to reduce noise.
de: Bitte den Ton auswählen, den Sie gefiltert haben möchten, stellen Sie anschließend die Stärke der Absenkung ein und Klicken sie auf »OK«, um die Rauschverminderung zu starten.
fi: Valitse ensin suodatettava audio. Säädä sen jälkeen kohinanvaimennuksen määrä. Lopuksi valitse OK.
ka: ამოირჩეით ყველა გასაფილტრი აუდიო, შემდეგ კი გასაფილტრი ხარვეზის ოდენობა შემდეგ კი დაუწკაპუნეთ "დიახ"-ს ხარვეზისგან გასაწმენდად.
pl: Zaznacz cały dźwięk, który chcesz przefiltrować, wybierz ilość szumów do przefiltrowania i kliknij na OK, aby usunąć szumy.

source: Select all text
de: Gesamten Text auswählen
fi: Valitse kaikki
fr: Sélectionner tout le texte
pl: Zaznacza cały tekst

source: Select all. This can be used if you get an error message and want to copy and paste into an email. Use Ctrl-A to select the error message and then ...
de: Wähle alles. Diese Befehl kann zum Beispiel verwendet werden, um eine Fehlermeldung in eine E-Mail zu kopieren, oder um eine Liste der geänderten Dateien zu kopieren oder ...
fi: Valitse kaikki. Tätä voi käyttää, mikäli saat virheilmoituksen ja haluat kopioida ja liimata sen sähköpostiviestiin. Paina Ctrl-A valitaksesi virheilmoituksen ja sitten...
fr: Sélectionner tout. Cela peut être utilisé si vous obtenez un message d'erreur et que vous voulez copier-coller dans un email. Utilisez Ctrl-A pour choisir le message d'erreur et ensuite...
pl: Zaznaczenie wszystkiego. Może to być wykorzystywane, jeśli zostanie wyświetlony komunikat o błędzie i trzeba skopiować go i wkleić do e-mail. Użyjcie Ctrl-A, aby wybrać komunikat o błędzie, a następnie ...

source: Select alternate mode...
de: Wähle alternativen Modus
fr: Choisir le mode alternatif...

source: Select an Album
de: Ein Album wählen
fi: Valitse Albumi
fr: Choisir un album
pl: Wybierz album

source: Select an Artist
de: Einen Interpreten wählen
fi: Valitse Esittäjä
fr: Choisir un artiste
pl: Wybierz wykonawcę

source: Select an Object
de: Wählen Sie ein Objekt
fi: Valitse objekti
fr: Sélectionne un objet
pl: Wybiera obiekt

source: Select an XML file containing Audacity keyboard shortcuts...
de: Wählen sie eine Datei mit Audacity-Tastaturkürzel aus...
fi: Valitse Audacityn näppäinoikotiet sisältävä XML-tiedosto...
fr: Choisir un fichier XML contenant les raccourcis clavier...
ga: Roghnaigh comhad XML ina bhfuil congair mh�archl�ir Audacity...
ka: მონიშნეთ XML ფაილი, რომელიც შეიცავს Audacity კლავიშების მალსახმობებს...
mk: Селектирајте XML датотека која содржи Audacity кратенки...
pl: Zaznacz plik XML, zawierający skróty klawiszowe programu Audacity...

source: Select an item to display on the left top of the home screen (default home layout only).
de: Wählen Sie ein Element aus, das am linken oberen Rand des Hauptbildschirms angezeigt werden soll (nur Standard-Hauptseitengestaltung).
fr: Sélectionne un élément à afficher en haut à gauche de l'écran d'accueil (agencement d'accueil par défaut uniquement).

source: Select an item to display on the left top of the main menu
de: Wähle ein Element aus um es oben links im Hauptmenü anzuzeigen
fr: Sélectionner un élément à afficher en haut à gauche du menu principal

source: Select an object on which to get Help
de: Wählen Sie ein Element, für welches Sie Hilfe möchten
fi: Valitse opastuskohta
fr: Sélectionner l'objet sur lequel vous désirer l'aide
ka: ობიექტის არჩევა დახმარებისთვის
mk: Избери објект за кој се испишува Помош
pl: Wskaż element, na którego temat chcesz uzyskać pomoc

source: Select any uncompressed audio file...
de: Unkomprimierte Tondatei auswählen …
fi: Valitse mikä tahansa pakkaamaton audiotiedosto...
fr: Choisir un fichier audio non compressé ...
ga: Roghnaigh aon chomhad neamh-chomhbhr�ite fuaime...
ka: ნებისმიერი არაკომპრესირებული ფაილის არჩევა
mk: Одберете која било некомпресирана аудио датотека...
pl: Zaznacz jakiś nieskompresowany plik dźwiękowy...

source: Select artist
de: Wähle Interpret
fr: Sélectionner l'artiste

source: Select backend
de: Wähle ein Backend
fr: Sélectionner l'unité de traitement

source: Select between web interfaces installed via the Add-on Manager.
de: Auswahl zwischen den Web-Oberflächen, die über den Addon-Manager installiert wurden.
fr: Sélectionner l'une des interfaces web installées via le gestionnaire d'extensions.

source: Select bottom line RSS logo:
de: Wähle unteres RSS Bild
fr: Sélectionnez la ligne basse RSS logo:

source: Select bus station orientation
de: Ausrichtung der Bushaltestelle auswählen
fr: Choisir l'orientation de l'arrêt d'autobus

source: Select cargo
de: Fracht wählen
fr: Selectionner la marchandise

source: Select cargo type to carry:
de: Neue Fracht wählen:

source: Select changelist
de: Änderungsliste wählen
fi: Valitse muutoslista
fr: Sélectionner une liste de changements
ka: ცვლილებათა სიის მონიშვნა
mk: Избери листа со измени
pl: Wybierz listę zmian

source: Select class of the object to build
de: Objektklasse auswählen
fr: Choisir le type d'objet à construire

source: Select companies to be displayed
de: Anzuzeigende Firmen auswählen
fr: Choisir les compagnies à afficher

source: Select country location.
de: Wähle Deinen Standort aus.
fr: Sélectionner la localisation de la région.

source: Select day
de: Tag auswählen
fr: Sélectionner le jour

source: Select default playlist
de: Standard-Wiedergabeliste
fr: Sélectionner la liste de lecture par défaut

source: Select destination directory
de: Zielverzeichnis auswählen
fr: Sélectionnez le répertoire de destination

source: Select dialogue
de: Auswahl-Dialog
fr: Boîte de dialogue Sélection

source: Select diff application
de: Vergleichsprogramm auswählen
fi: Valitse vertailuohjelma
fr: Sélectionner l'application de gestion des différences
ka: შედარების პროგრამის არჩევა
mk: Избери апликација за споредба
pl: Wybierz program do porównywania

source: Select end revision
de: Endrevision wählen
fi: Valitse loppuversio
fr: Sélectionner la révision de fin
ka: საბოლოო ვერსიის არჩევა
mk: Избери последна ревизија
pl: Wybierz wersję końcową
