Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Bad Nyquist 'control' type specification: '%{string}' in plugin file '%{string}'. Control not created.
de: Falsche Nyquist-Steuerungstypenangabe: »%{string}« in Erweiterungsdatei »%{string}«. Steuerungselement nicht erstellt.
fr: Mauvaise spécification de type du contrôle Nyquist : '%{string}' dans le fichier du greffon '%{string}'. Le contrôle n'a pu être créé.
pl: Zła specyfikacja 'sterownia' Nyquista: '%{string}' w pliku wtyczki '%{string}'. Sterownie nie zostało utworzone.

source: Bad URL passed to RA layer
de: Ungültige URL an die ZM-Schicht übergeben
fr: Mauvaise URL fournie à la couche RA
pl: Błędny URL przekazany do warstwy RA

source: Bad Value
de: Falscher Wert
fr: Mauvaise valeur

source: Bad arguments to SQL operators GLOB or LIKE
de: Fehlerhafte Parameter für SQL-Operatoren GLOB oder LIKE

source: Bad base MD5 checksum for '%{string}'; expected: '%{string}'; found '%{string}';
de: MD5-Prüfsummenfehler für Basis »%{string}«; erwartet: »%{string}«, tatsächlich: »%{string}«
fr: Mauvaise somme de contrôle MD5 pour '%{string}' ; '%{string}' attendu, '%{string}' trouvé ;

source: Bad bisect_write argument: $state
de: Ungültiges "bisect_write" Argument: $state
fr: Mauvais argument pour bisect_write : $state

source: Bad merge; ancestor, source, and target not all in same fs
de: Fehlerhaftes Zusammenführen: Vorgänger, Quelle und Ziel nicht im gleichen Dateisystem
fr: Mauvaise fusion (merge) ; parent, source et cible pas tous dans le même FS
pl: Złe łączenie; przodek, źródłowy obiekt i docelowy obiekt nie mają tego samego typu systemu plików

source: Bad merge; target '%{string}' has id '%{string}', same as ancestor
de: Fehlerhaftes Zusammenführen: Ziel »%{string}« hat die gleiche ID »%{string}« wie der Vorgänger.
fr: Mauvaise fusion (merge) ; la cible '%{string}' a l'id '%{string}', comme le parent
pl: Złe łączenie: obiekt docelowy '%{string}' ma identyfikator '%{string}' identyczny ze swoim przodkiem

source: Bad notes.rewriteMode value: '%{string}'
de: Ungültiger notes.rewriteMode Wert: '%{string}'
fr: Mauvaise valeur de notes.rewriteMode : '%{string}'

source: Bad parent pool passed to svn_make_pool()
de: Falscher Elternpool an svn_make_pool() übergeben
fr: Pool parent invalide passé à svn_make_pool()
pl: Błędna pula macierzysta przekazana do svn_make_pool()

source: Bad property name
de: Fehlerhafter Eigenschaftsname
fr: Mauvais nom de propriété
pl: Błędna nazwa atrybutu

source: Bad property name: '%{string}'
de: Ungültiger Name für Eigenschaft: »%{string}«
fr: Nom de propriété invalide : '%{string}'
pl: Niepoprawna nazwa atrybutu: '%{string}'

source: Bad response from server %{argument}
de: Fehlerhafte Antwort vom Server: %{argument}
fi: Huono vastaus palvelimelta %{argument}
fr: Mauvaise réponse du serveur %{argument}
ka: ცუდი პასუხი სერვერისაგან %{argument}
pl: Błędna odpowiedź z serwera %{argument}

source: Bad return value while loading crypto driver
de: Fehlerhafter Rückgabewert beim Laden des Kryptologietreibers
fr: Code de retour invalide en chargeant le driver cryptographique

source: Bad rev input: $arg
de: Ungültige Referenz-Eingabe: $arg
fr: Mauvaise révision en entrée : $arg

source: Bad rev input: $rev
de: Ungültige Referenz-Eingabe: $rev
fr: Mauvaise révision en entrée : $rev

source: Bad super flags can't normally be dropped. The server can be set to
de: Im Normalfall können sich negativ auswirkende Flaggen nicht fallen gelassen werden, deren Behandlung
fr: Les mauvais super drapeaux ne peuvent normalement pas être jetés. Le serveur peut être configurer

source: Bakewell 300 Hovercraft
de: Bakewell 300 Luftkissenboot
fr: Aéroglisseur Bakewell 300

source: Bakewell Cargo Ship
de: Bakewell Frachter
fr: Navire cargo Bakewell

source: Balance:
de: Kontostand:
fi: Balanssi:
fr: Solde :
ka: ბალანსი:
pl: Saldo:

source: Balances
de: Kontostände
fi: Saldot
fr: Soldes
pl: Salda

source: Ballet
de: Ballett

source: Balogh Armoured Truck
de: Balogh Sicherheitstransporter
fr: Fourgon blindé Balogh

source: Balogh Coal Truck
de: Balogh Kohlelaster
fr: Camion à charbon Balogh

source: Balogh Fruit Truck
de: Balogh Früchtetransporter
fr: Camion à fruits Balogh

source: Balogh Goods Truck
de: Balogh Gütertransporter
fr: Camion de biens Balogh

source: Balogh Paper Truck
de: Balogh Papierlaster
fr: Camion à papier Balogh

source: Balogh Rubber Truck
de: Balogh Kautschuklaster
fr: Camion à caoutchouc Balogh

source: Balogh Steel Truck
de: Balogh Stahltransporter
fr: Camion d'acier Balogh

source: Balogh Water Tanker
de: Balogh Wassertankwagen
fr: Camion-citerne d'eau Balogh

source: Ban
de: Sperren
fr: Bannir

source: Ban Score
de: Sperrpunktzahl
fi: Panna-pisteytys
fr: Pointage des bannissements

source: Bandwidth:
de: Bandbreite:
fr: Bande passante
pl: Przepustowość:

source: Bank Balance
de: Kontostand
fr: Solde bancaire

source: Banned: '%{string}'.
de: gesperrt: '%{string}'
fr: Banni : '%{string}'.

source: Banner (wide) thumbs
de: Banner (breite) Vorschaubilder
fr: Vignettes des bannières (larges)

source: Banner Info
de: Banner-Informationen
fr: Infos de la bannière

source: Banner List
de: Bannerliste
fr: Bannière

source: Banner Wall
de: Bannerwand
fr: Bannières

source: Banner list
de: Bannerliste
fr: Liste de bannières

source: BannerWall
de: BannerWand
fr: Mur de banières

source: Bar Graph
de: Balkendiagramm
fi: Pylväsgraafi
fr: Graphique en barre
ka: ჰისტოგრამა
pl: Wykres kolumnowy

source: Bar Height
de: Balkenhöhe
fr: Hauteur de barre

source: Bar Style
de: Leistenstil
fr: Style de barre

source: Bare land
de: Kahles Land
fr: Terre nue

source: Base checksum mismatch for '%{string}'
de: Basis-Prüfsummenfehler bei »%{string}«
fr: Sommes de contrôle différentes sur '%{string}'

source: Base checksum mismatch on '%{string}'
de: Basis-Prüfsummenfehler bei »%{string}«
fr: Sommes de contrôle différentes sur '%{string}'
pl: Niezgodność sumy kontrolnej podstawy dla '%{string}'

source: Base file:
de: Basis Datei:
fi: Kantatiedosto:
fr: Fichier de base :
ka: ძირითადი ფაილი:
mk: Основна датотека:
pl: Plik bazowy:

source: Base graphics set
de: Basisgrafiken
fr: Graphiques de base

source: Base music
de: Musikset

source: Base music set
de: Musikset
fr: Musique de base

source: Base sounds
de: Basissound

source: Base sounds set
de: Basissounds
fr: Sons de base

source: Baseline Row
de: Zeile mit der Grundlinie
fr: Ligne de base
pl: Rząd bazowy

source: Baseline incorrect
de: »Baseline« nicht korrekt
fr: Ligne de base (baseline) incorrecte
pl: Błędna linia bazowa

source: Baseline position
de: Position der Grundlinie
fi: Kahvan sijainti
fr: Position de la ligne de base
pl: Położenie linii bazowej

source: Basic
de: Basis
fr: Basique

source: Basic (show only important settings)
de: Grundlegend (Zeigt nur die wichtigsten Einstellungen)
fr: Basique (n'afficher que les paramètres importants)

source: Basic Auth Password
de: Passwort für HTTP-Authentifizierung
fr: Mot de passe basique d'authentification

source: Basic Auth Username
de: Benutzername für HTTP-Authentifizierung
fr: Identifiant basique d'authentification

source: Basic Concepts
de: Grundlegende Konzepte
fi: Peruskäsitteitä
fr: Concepts de base
pl: Podstawowe pojęcia

source: Basic Version-Control Concepts
de: Grundlagen der Versionskontrolle
fi: Peruskäsitteitä versionhallinnasta
fr: Concepts de base du contrôle de version
pl: Podstawowe pojęcia kontroli wersji

source: Basic shaders (ARB)
de: Einfache Shader (ARB)
fr: Shaders Basiques (ARB)

source: Bass and Treble
de: Bass und Höhe
fi: Basso ja diskantti
fr: Basse et Aïgu
pl: Bas i sopran...

source: Batch
de: Stapelverarbeitung
fr: Traitement en lot
ka: ჯგუფური
pl: Wsad

source: Batch Size
de: Batch-Größe
fr: Taille du batch

source: Bathroom
de: Badezimmer
fi: Kylpyhuone
fr: Salle de bain
pl: Łazienka

source: Battery
de: Batterie
fr: Batterie
pl: Akumulator

source: Battery Truck
de: Batterielaster
fr: Wagon à batteries

source: Battery level
de: Ladestand der Batterie
fr: Niveau de batterie

source: Be sure to check the Misc. Options section of each view for alternate layout possibilities. Most views in Simplicity have multiple ways to arrange the data.
de: Alternative Layout Möglichkeiten können im Abschnitt "Sonstige Optionen" für die verschiedenen Ansichten eingestellt werden. Die meisten Ansichten in Simplicity bieten mehrere Möglichkeiten die Daten anzuzeigen.
fr: Assurez-vous de vérifier la section Options diverses de chaque vue pour des possibilités d'agencement alternatives. La plupart des vues de Simplicity offre plusieurs façons disposer les données.

source: Be_fore:
de: Be_vor:
fi: _Ennen:
fr: A_vant :
ga: _Roimh:
ka: მა_ნამდე:
mk: Пр_ед:
pl: P_rzed:

source: Beach 1 - [2.5GB] - 720p
de: Strand 1 - [2.5GB] - 720p
fr: Beach 1 - [2.5Go] - 720p

source: Beach 2 - [838MB] - 720p
de: Strand 2 - [838MB] - 720p
fr: Beach 2 - [838Mo] - 720p

source: Beach 3 - [3.4GB] - 720p
de: Strand 3 - [3.4GB] - 720p
fr: Beach 3 - [3.4Go] - 720p

source: Beat Sensitivity
de: Takt Empfindlichkeit
fr: Sensibilité au tempo

source: Beats per minute:
de: Anschläge pro Minute:
fi: Iskua minuutissa:
fr: Battements Par Minute :
ka: დარყმები წუთზე:
pl: Uderzeń na minutę:

source: Because TortoiseSVN is a Windows Shell Extension, it is not able to use the notion of a current working directory. All working copy paths must be given using the absolute path, not a relative path.
de: Da es sich bei TortoiseSVN um eine Windows Shell Erweiterung handelt, kennt es das Konzept eines Arbeitsverzeichnisses nicht. Beim entsprechenden Aufruf der Kommandozeile müssen deshalb alle Pfade zu Arbeitskopien als absolute, nicht als relative Pfade angegeben werden.
fi: Koska TortoiseSVN on Windows-komentotulkin laajennos, se ei kykene hyödyntämään 'nykyisen työhakemiston' käsitettä. Kaikki työkopiopolut on annettava absoluuttisina (ei suhteellisina) polkuina.
fr: Parce que TortoiseSVN est une extension du shell Windows, il n'est pas capable d'utiliser la notion d'un répertoire de travail courant. Tous les chemins de la copie de travail doivent être donnés en utilisant le chemin absolu, pas le chemin relatif.
pl: Ponieważ TortoiseSVN jest rozszerzeniem powłoki Windows, nie jest w stanie używać pojęcia bieżącego katalogu roboczego. Wszystkie ścieżki kopii roboczej muszą być podawana przy użyciu ścieżki bezwzględnej, a nie ścieżki względnej.

source: Because the formatting depends upon accessing Subversion properties, you will only see the results when using a checked out working copy. Fetching properties remotely is a slow operation, so you will not see this feature in action from the repo browser.
de: Da die Formatierung vom Zugriff auf Subversion Eigenschaften abhängt, sehen Sie die Ergebnisse nur in einer Arbeitskopie. Im Projektarchivbetrachter steht diese Funktion nicht zur Verfügung, weil das Holen der Eigenschaften von einem Server eine zeitintensive Operation ist.
fi: Koska lokiviestien muotoilu vaatii Subversion-ominaisuuksien käyttöä, näet tulokset vain työkopion kautta. Ominaisuuksien haku palvelimelta on hidasta, joten tämä toiminto ei ole käytettävissä arkistoselaimessa.
pl: Ponieważ formatowanie zależy od dostępu do właściwości Subversion, wyniki można zobaczyć tylko używając pobranej kopii roboczej. Pobieranie właściwości zdalnie jest działaniem powolnym, więc nie będzie widać działania tej funkcji na przeglądarkce repozytorium.

source: Because this layout is so commonly used, when you create a new repository using TortoiseSVN, it will also offer to create the directory structure for you.
de: Da dieses Layout so häufig benutzt wird, schlägt Ihnen TortoiseSVN beim Erstellen eines neuen Projektarchivs vor, diese Struktur anzulegen.
fi: Koska tätä rakennetta käytetään niin usein, TortoiseSVN kykenee luomaan sen automaattisesti arkiston luonnin yhteydessä.
fr: Parce que cette structure est la plus couramment utilisée, lorsque vous créez un nouveau dépôt avec TortoiseSVN, il vous proposera aussi de créer la structure de répertoire à votre place.
pl: Ponieważ ten układ jest tak często używany podczas tworzenia nowego repozytorium za pomocą TortoiseSVN, program będzie również proponował Wam utworzenie struktury katalogów.

source: Become a registered Vim user!
de: Werden Sie ein registrierter Benutzer von Vim!
fi: Rekister�idy Vim-k�ytt�j�ksi.
fr: Devenez un utilisateur de Vim enregistr� !
ga: B� i d'�s�ideoir cl�raithe Vim!
pl: Zosta� zarejestrowanym u�ytkownikiem Vima!

source: Beep when clicking buttons
de: Piepton bei Klick auf Knöpfe
fr: Émettre un bip lors des clics sur les boutons

source: Before
de: Vorne
fi: Ennen
fr: Avant
ga: Roimh
ka: მანამდე
mk: Пр_ед:
pl: Przed

source: Before we get stuck into working with some real files, it is important to get an overview of how Subversion works and the terms that are used.
de: Bevor wir uns auf die Arbeit mit richtigen Dateien stürzen, ist es wichtig, einen Überblick über die Arbeitsweise von Subversion und die verwendeten Begriffe zu bekommen.
fi: Ennen kun sukellamme tiedostojen pariin, on hyvä saada yleiskuva siitä, miten Subversion toimii ja mitkä sen peruskäsitteet ovat.
fr: Avant de se mettre au travail avec de vrais fichiers, il est important d'avoir une vue d'ensemble de la façon dont Subversion fonctionne et des termes qui sont utilisés.
pl: Zanim utkniemy podczas pracy z prawdziwymi plikami, ważne jest uzyskanie ogólnej wiedzy o tym jak działa Subversion i poznanie używanych terminów.

source: Before you import your data into the repository you should first think about how you want to organize your data. If you use one of the recommended layouts you will later have it much easier.
de: Bevor Sie Daten in das Projektarchiv importieren, sollten Sie sich Gedanken darüber machen, wie Sie Ihre Daten organisieren wollen. Wenn Sie eine der empfohlenen Strukturen verwenden, werden Sie es später sehr viel einfacher haben.
fi: Ennen kuin tuot tietosi arkistoon, sinun pitäisi ensin miettiä, miten haluat järjestää tietosi. Jos käytät yhtä suositelluista tavoista, arkiston käyttö on jatkossa paljon helpompaa.
fr: Avant que vous n'importiez vos données dans le dépôt vous devriez d'abord penser à la façon dont vous voulez organiser vos données. Si vous utilisez une des dispositions recommandées, ce sera beaucoup plus facile plus tard.
pl: Przed zaimportowaniem informacji do repozytorium, należy najpierw zastanowić się, jak chcecie zorganizować swoje dane. Jeśli użyjecie jednego z zalecanych układów będzie Wam później znacznie łatwiej.

source: Begin
de: Pos1
fi: Alkuun
fr: Début

source: Begin partially watched episodes from their resume point
de: Setzte begonnen Folgen an der beendeten Stelle fort.
fr: Démarre les épisodes partiellement vus depuis leur point d'arrêt

source: Begin with latest in progress episode
de: Mit der letzten unterbrochenen Folge beginnen.
fr: Commencer par le dernier épisode en cours de lecture

source: Begin:
de: Anfang:
fr: Début :

source: Behaviors
de: Einstellungen
fr: Comportements
ka: ქცევა
pl: Zachowania

source: Behaviour when scrolling the map with the right mouse button. When disabled, the mouse moves the camera. When enabled, the mouse moves the map
de: Legt das Verhalten beim Scrollen der Karte mit der rechten Maustaste fest. Ist diese Option aktiviert, bewegt sich der sichtbare Kartenausschnitt in Mausrichtung. Ist sie deaktiviert, bewegt sich die Karte entgegen der Mausrichtung
fr: Comportement lors du défilement de la carte avec le bouton droit de la souris. Quand il est désactivé, la souris déplace la caméra. Quand il est activé, la souris déplace la carte

source: Belarusian
de: Weißrussisch
fr: Biélorusse

source: Belgian Franc (BEF)
de: Belgische Francs (BEF)
fr: Franc belge (BEF)

source: Below is a list of discussions and proposals that have '%{query}' in their title or description.
de: Unten steht eine Liste von Diskussionen und Vorschlägen, die '%{query}' in ihrem Titel oder ihrer Beschreibung haben.
fr: Voici la liste des discussions et des projets qui contiennent '%{query}' dans leur titre ou dans leur description.
mk: Подолу е листата на дискусии и предлози кои имаат '%{query}' во својот наслов или опис.

source: Below video
de: Unten
fr: Sous la vidéo

source: Benchmark times: Original: %{string} Default Segmented: %{string} Default Threaded: %{string} SSE: %{string} SSE Threaded: %{string}
de: Benchmark Zeiten: Original: %{string} Standard segmentiert: %{string} Standard threaded: %{string} SSE: %{string} SSE threaded: %{string}
pl: Benchmark razy: Oryginalny: %{string} Default Segmented: %{string} Default Threaded: %{string} SSE: %{string} SSE Threaded: %{string}

source: Berkeley DB deadlock error
de: Deadlock-Fehler der Berkeley Datenbank
fr: Erreur (étreinte fatale - deadlock) dans la base Berkeley
pl: Zakleszczenie Berkeley DB

source: Berkeley DB error
de: Berkeley-DB-Fehler
fr: Erreur de la base Berkeley
pl: Błąd Berkeley DB

source: Berkeley DB error for filesystem '%{string}' while %{string}:
de: Berkeley-DB-Fehler für Dateisystem »%{string}« während %{string}:
fr: Erreur de base Berkeley pour le système de fichiers '%{string}' en %{string} :
pl: Wystąpił błąd bazy danych Berkeley DB dla systemu plików '%{string}' podczas operacji %{string}:

source: Berkeley DB error for filesystem '%{string}' while closing environment:
de: Berkeley-DB-Fehler für Dateisystem »%{string}« beim Schließen der Umgebung:
fr: Erreur de base Berkeley pour le système de fichiers '%{string}' en cloturant l'environnement :
pl: Wystąpił błąd bazy danych Berkeley DB dla systemu plików '%{string}' podczas zamykania środowiska:

source: Berkeley DB error for filesystem '%{string}' while creating environment:
de: Berkeley-DB-Fehler für Dateisystem »%{string}« beim Erzeugen der Umgebung:
fr: Erreur de base Berkeley pour le système de fichiers '%{string}' en créant l'environnement :
pl: Wystąpił błąd bazy danych Berkeley DB dla systemu plików '%{string}' podczas tworzenia środowiska:

source: Berkeley DB error for filesystem '%{string}' while opening environment:
de: Berkeley-DB-Fehler für Dateisystem »%{string}« beim Öffnen der Umgebung:
fr: Erreur de base Berkeley pour le système de fichiers '%{string}' en ouvrant l'environnement :
pl: Wystąpił błąd bazy danych Berkeley DB dla systemu plików '%{string}' podczas otwierania środowiska:

source: Best Match
de: Beste Übereinstimmung
fr: Meilleure correspondance

source: Best Picture
de: Bestes Bild
fr: Meilleure image

source: Best _Fit
de: _Einpassen
fi: _Paras sovitus
fr: A_juster au mieux
ga: _Scothoiriúint
ka: _შევსება
mk: Најдобар _поглед
pl: _Dopasowanie

source: Best available
de: Bestmögliche
fr: La meilleure disponible

source: Better roads
de: Bessere Straßen
fr: Meilleures routes

source: Bible dramas
de: Biblische Hörspiele/Dramen
fr: Représentations théâtrales

source: Big
de: Groß
fr: Grand

source: Big Channel List in OSD
de: Große Senderliste im OSD
fr: Grande Liste de Chaînes dans le menu d'affichage à l'écran (OSD)

source: Big Frame
de: großer Rahmen
fr: Grand cadre

source: Big List
de: Große Liste
fr: Grande liste

source: Big Panel
de: Große Panels
fr: Grand panneau

source: Big Panel details
de: Große Paneldetails
fr: Détails du grand panneau

source: Big Screen
de: Großer Bildschirm
fr: Grand écran

source: Big cover
de: Große Cover
fr: Grand boîtier

source: Big covers
de: Große Cover
fr: Grands boîtiers

source: Big icons
de: Große Symbole
fr: Grande icônes

source: Big info
de: Große Info
fr: Grande info

source: Big list
de: Große Liste
fr: Grande liste

source: Big poster
de: Große Poster
fr: Grand Poster

source: Big wide
de: Große, breite Liste
fr: Panoramique

source: BigFan
de: GroßerFan

source: BigList
de: GroßeListe
fr: Grande Liste

source: Billing Info
de: Abrechnungsinfo
fi: Laskutustiedot
fr: Informations de facturation
ga: Eolas billeála
ka: ანგარიშთა ინფორმაცია
mk: _Информации за наплата:
pl: Informacje o opłatach

source: Binary Properties
de: Binäreigenschaften
fi: Binääriset ominaisuudet
fr: Propriétés
pl: Atrybuty binarne

source: Bind to given address and always listen on it. Use [host]:port notation for IPv6
de: An die angegebene Adresse binden und immer abhören. Für IPv6 "[Host]:Port"-Notation verwenden
fi: Kytkeydy annettuun osoitteeseen ja pidä linja aina auki. Käytä [host]:portin merkintätapaa IPv6:lle.
fr: Se lier à l'adresse donnée et toujours l'écouter. Utilisez la notation [host]:port pour l'IPv6
ka: მოცემულ მისამართზე მიჯაჭვა მუდმივად მასზე მიყურადებით. გამოიყენეთ [host]:port ფორმა IPv6-სათვის
pl: Skojarz z podanym adresem i nasłuchuj na nim. Użyj formatu [host]:port dla IPv6

source: Bind to given address and whitelist peers connecting to it. Use [host]:port notation for IPv6
de: An die angegebene Adresse binden und Gegenstellen, die sich dorthin verbinden, immer zulassen. Für IPv6 "[Host]:Port"-Notation verwenden
fr: Se lier à l'adresse donnée et aux pairs s'y connectant. Utiliser la notation [host]:port pour l'IPv6

source: Bind to given address to listen for JSON-RPC connections. Use [host]:port notation for IPv6. This option can be specified multiple times (default: bind to all interfaces)
de: An die angegebene Adresse binden und nach eingehenden JSON-RPC-Verbindungen abhören. Für IPv6 "[Host]:Port"-Notation verwenden. Kann mehrmals angegeben werden. (Standard: an alle Schnittstellen binden)
fr: Se lier à l'adresse donnée pour écouter des connexions JSON-RPC. Utiliser la notation [host]:port pour l'IPv6. Cette option peut être spécifiée plusieurs fois (par défaut : se lier à toutes les interfaces)

source: Binding:
de: Kürzel:
fr: Liaison :
pl: Powiązanie:

source: Bindings
de: Kürzel
fi: Näppäinoikotiet
fr: Combinaisons de touches
ka: კლავიატურის ბმები
pl: Związania

source: Binoculars:
de: Fernglas:
fr: Jumelles:

source: Biography
de: Biografie
fr: Biographie

source: Biology
de: Biologie
fi: Biologia
fr: Biologie
pl: Biologia

source: Bit Rate (bits/second) - influences the resulting file size and quality Some codecs may only accept specific values (128k, 192k, 256k etc) 0 - automatic Recommended - 192000
de: Bitrate (Bits/Sekunde) - beeinflusst Dateigröße und Qualität Manche Codecs akzeptieren nur bestimmte Werte (128k, 192k, 256k, etc) 0 - automatisch Empfohlen - 192000
fr: Le taux d'échantillonnage (bits/second) - influence la taille et la qualité du fichier obtenu Certains codecs n'acceptent que des valeurs prédéfinies(128k, 192k, 256k etc) 0 - automatique Recommandé - 192000
ka: ბიტური კოეფიციენტი (ბიტები/წამი) -გავლენას ახდენს შედეგად მიღებულ ფაილის ზომასა და ხარისხზე ზოგიერთი კოდეკი მხოლოდ სპეციფიურ მნიშვნელობებს იღებს (128k, 192k, 256k etc) 0 -ავტომატური რეკომენდებული - 19200
pl: Szybkość transmisji (bity/na sekundę) - wpływa na rozmiar pliku i jakość Niektóre kodeki akceptują tylko niektóre wartości (128k, 192k, 256k itp.) 0 - automatycznie Zalecane - 192000

source: Bit Rate Mode:
de: Bitratenmodus:
fi: Bittinopeustila:
fr: Mode de débit :
ka: ბიტური კოეფიციენტის რეჟიმი:
pl: Tryb szybkości transmisji:

source: Bit Reservoir
de: Byte Reservoir
pl: Rezerwuar bitów

source: Bit depth:
de: Sampletiefe:
fi: Bittisyvyys:
fr: Profondeur d'échantillonnage :
ka: ბიტური სიღრმე:
pl: Głębia bitów:

source: Bitcoin Core is shutting down...
de: Bitcoin Core wird beendet...
fi: Bitcoin core sulkeutuu...
fr: Arrêt de Bitcoin Core...
ka: Bitcoin Core იხურება...
pl: Bitcoin Core się zamyka...
