Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: You must first select some stereo audio for this to use. (You cannot use this with mono.)
de: Hierfür müssen Sie zunächst Stereo-Audio auswählen. (Mit Mono gehts nicht.)
fr: Vous devez auparavant sélectionner de l'audio stéréo. (Vous ne pouvez pas utiliser ceci avec du mono.)
pl: Aby tego użyć, najpierw musisz zaznaczyć jakiś dźwięk stereo. (Nie możesz użyć tego z mono.)

source: You must rescan the folders
de: Die Pfade müssen erneut gegescannt werden,
fr: Vous devez rescanner les dossiers

source: You must restart your system for the changes to take effect.
de: Sie müssen Ihren Rechner neu starten, damit die Änderungen wirksam werden.
fi: Tietokone pitää käynnistää uudelleen, jotta muutokset tulevat voimaan.
fr: Vous devez redémarrer votre système pour prendre en compte les modifications
ka: ცვლილებების გასააქტივებლად სისტემა ხელახლა უნდა გადატვირთოთ.
mk: Мора да го рестартирате системот за да се применат измените.
pl: Musisz uruchomić ponownie komputer aby zmiany odniosły efekt.

source: You must select a binding before assigning a shortcut
de: Sie müssen ein Kürzel vor der Zuweisung einer Verknüpfung auswählen.
fr: Vous devez sélectionner une combinaison avant d'assigner un raccourci
pl: Musisz wybrać powiązania przed przypisaniem skrótu

source: You must select audio in the project window.
de: Sie müssen Audio im Projektfenster auswählen.
fi: Sinun on ensin valittava raita.
ga: N� fol�ir duit rian a roghn� i dtosach.
ka: ჯერ უნდა ამოირჩიოთ ტრეკი
mk: Морате прво да означите нумера.
pl: Musisz najpierw zaznaczyć dźwięk w oknie projektu.

source: You must specify a name
de: Sie müssen einen Namen angeben
fi: Sinun on ensin valittava raita.
ga: N� fol�ir duit rian a roghn� i dtosach.
ka: ჯერ უნდა ამოირჩიოთ ტრეკი
mk: Морате прво да означите нумера.

source: You must specify a repository to clone.
de: Sie müssen ein Repository zum Klonen angeben.
fr: Vous devez spécifier un dépôt à cloner.

source: You must specify exactly one of -d, -i, -t or -X.
de: Sie müssen genau einen der Parameter -d, -i, -t oder -X angeben.
fr: Une des options -d, -i, -t ou -X doit être précisée.
pl: Musisz podać dokładnie jedną z opcji -d, -i, -t lub -X.

source: You must specify the same window size for steps 1 and 2.
de: Sie müssen die gleiche Fenstergröße für Schritte 1 und 2 angeben.
pl: Musisz podać ten sam rozmiar okna dla kroków 1 i 2.

source: You need Administrator privileges to install TortoiseSVN. The installer will ask you for Administrator credentials if necessary.
de: Für die Installation von TortoiseSVN werden Administratorrechte benötigt. Das Installationsprogramm wird Sie bei Bedarf darum bitten.
fi: TortoiseSVN-asennukseen tarvitaan pääkäyttäjän oikeudet. Asennusohjelma pyytää tarvittaessa oikeudet.
fr: L'installation de TortoiseSVN nécessite des privilèges Administrateur. L'installateur vous demandera un mot de passe Administrateur si nécessaire.
pl: Musicie mieć uprawnienia Administratora aby zainstalować TortoiseSVN. Instalator poprosi was o poświadczenia Administratora jeśli będzie to konieczne.

source: You need a tuner, backend software, and an
de: Sie brauchen einen Tuner, Backend-Software und ein passendes
fr: Vous avez besoin d'un tuner, d'un logiciel applicatif et d'une

source: You need an optical disc drive to play this video
de: Um dieses Video abzuspielen, wird ein optisches Laufwerk benötigt
fr: Un lecteur DVD est nécessaire pour lire cette vidéo

source: You need to add at least one item to archive!
de: Sie müssen mindestens einen Eintrag zum Archivieren hinzufügen!
fi: Tarvitaan ainakin yksi arkistoitava kohde!
fr: Vous devez ajouter au moins un élément à l'archive !
pl: Muisz podać co najmniej jeden element !

source: You need to choose a valid filename.
de: Sie müssen einen gültigen Dateinamen auswählen.
fi: Valitse kelvollinen tiedostonimi.
fr: Vous devez choisir un nom de fichier valide.
pl: Należy wybrać prawidłową nazwę pliku.

source: You need to enter a valid password for this parental level
de: Sie müssen ein gültiges Passwort für diese Stufe der Altersfreigabe angeben
fi: Anna salasana tälle ikäluokitukselle
fr: Vous devez entrer un mot de passe valide pour le contrôle parental
pl: Potrzebne jest aktualne hasło dla kontroli rodzicielskiej

source: You need to give me at least one good and one bad revision. (You can use "git bisect bad" and "git bisect good" for that.)
de: Sie müssen mindestens einen korrekten und einen fehlerhaften Commit angeben. (Sie können dafür "git bisect bad" und "git bisect good" benutzen.)
fr: Vous devez me donner au moins une bonne et une mauvaise révision. (Vous pouvez utiliser "git bisect bad" et "git bisect good" pour cela.)

source: You need to open the context-menu
de: Sie müssen das Kontextmenü öffnen
fr: Vous avez besoin d'ouvrir le menu contextuel

source: You need to rebuild the database using -reindex to change -txindex
de: Sie müssen die Datenbank mit Hilfe von -reindex neu aufbauen, um -txindex zu verändern
fi: Sinun tulee uudelleenrakentaa tietokanta käyttäen -reindex vaihtaen -txindex
fr: Vous devez reconstruire la base de données en utilisant -reindex afin de modifier -txindex
ka: საჭიროა ბაზის ხელახალი აგება, გამოიყენეთ -reindex რათა შეცვალოთ -txindex
pl: Musisz przebudować bazę używając parametru -reindex aby zmienić -txindex

source: You need to rebuild the database using -reindex to go back to unpruned mode. This will redownload the entire blockchain
de: Sie müssen die Datenbank mit Hilfe von -reindex neu aufbauen, um zum ungekürzten Modus zurückzukehren. Dies erfordert, dass die gesamte Blockkette erneut heruntergeladen wird.
fr: Vous devez reconstruire la base de données en utilisant -reindex afin de revenir au mode sans élagage. Ceci retéléchargera complètement la chaîne de blocs.

source: You need to select a valid chanID!
de: Sie müssen eine gültige chanID auswählen!
pl: Musisz podać ważne ID kanału!

source: You need to select a valid channel id!
de: Sie müssen eine gültige Kanal ID auswählen!
fi: Valitse kelvollinen kanava-id!
fr: Vous devez sélectionner un identifiant de chaîne valide !
pl: Musisz podać ważny ID kanału!

source: You need to set a path
de: Sie müssen einen Pfad festlegen
fr: Vous devez définir un chemin

source: You need to set your committer info first
de: Sie müssen zuerst die Informationen zum Commit-Ersteller setzen.
fr: Vous devez d'abord définir vos informations de validateur

source: You need to specify a tag name.
de: Sie müssen den Namen des Tags angeben.
fr: Vous devez spécifier un nom d'étiquette.

source: You need to start by "git bisect start"
de: Sie müssen mit "git bisect start" beginnen.
fr: Vous devez démarrer avec "git bisect start"

source: You need to start by "git bisect start". You then need to give me at least one good and one bad revision. (You can use "git bisect bad" and "git bisect good" for that.)
de: Sie müssen mit "git bisect start" beginnen. Danach müssen Sie mindestens einen korrekten und einen fehlerhaften Commit angeben. (Sie können dafür "git bisect bad" und "git bisect good" benutzen.)
fr: Vous devez démarrer avec "git bisect start". Puis vous devez me donner au moins une bonne et une mauvaise révision. (Vous pouvez utiliser "git bisect bad" et "git bisect good" pour cela.)

source: You need to tell me where to find your music on the 'General Settings' page of MythMusic's settings pages.
de: Sie müssen die Musikverzeichnisse unter 'Grundeinstellungen' von MythMusic angeben.
fi: Sinun tulee kertoa minulle mistä musiikkisi löytyy 'Yleiset asetukset' sivulla MythMusic :in asetuksissa.
fr: Vous devez spécifier l'emplacement des fichiers musicaux dans les réglages de MythMusic ( page "Réglages généraux" ).
pl: Musisz podać lokalizację plików muzycznych. Wprowadź ją na stronie Ogólnych Ustawień wtyczki MythMusic.

source: You only need username/password OR Api Key!
de: Es wird nur Benutzername/Passwort ODER API-Schlüssel benötigt!
fr: Vous avez seulement besoin de votre identifiant/mot de passe OU votre clé d'API!

source: You probably only need to install this application if you are having problems with your laptop battery, or are trying to work out what programs are using significant amounts of power.
de: Diese Anwendung müssen Sie vermutlich nur installieren, wenn Sie Schwierigkeiten mit Ihrem Laptop-Akku haben, oder versuchen herauszufinden, welche Programme viel Energie verbrauchen.
pl: Ten program jest zwykle przydatny tylko, jeśli występują programy z akumulatorem laptopa i trzeba sprawdzić, które programy go zużywają.

source: You seem to have moved HEAD since the last 'am' failure. Not rewinding to ORIG_HEAD
de: Sie scheinen seit dem letzten gescheiterten 'am' HEAD geändert zu haben. Keine Zurücksetzung zu ORIG_HEAD.
fr: Vous semblez avoir déplacé la HEAD depuis le dernier échec de 'am'. Pas de retour à ORIG_HEAD

source: You selected a track which does not contain audio. AutoDuck can only process audio tracks.
de: Sie haben eine Spur ausgewählt, die kein Audio enthält. Auto-Duck kann aber nur mit Audiospuren arbeiten.
fr: Vous avez sélectionné une piste ne contenant pas d'audio. AutoDuck ne peut traiter que les pistes audio.
ka: მონიშნული გაქვთ ტრეკი, რომელიც არ შეიცავს აუდიოს. AutoDuck-ს მხოლოდ აუდიო ტრეკების დამუშავება შეუძლია.
pl: Zaznaczyłeś ścieżkę, która nie zawiera dźwięku. Auto Duck może tylko przetwarzać ścieżki dźwiękowe.

source: You selected an unversioned folder for a commit!
de: Sie haben einen nicht versionierten Ordner zum Übertragen ausgewählt.
fi: Valitsit toimitettavaksi versioimattoman kansion!
fr: Vous essayez de livrer un dossier non versionné !
ka: თქვენ არავერსიული დასტა შეარჩიეთ ფიქსაციისთვის!
pl: Wybrano niewersjonowany folder do zatwierdzenia!

source: You should be familiar with version control systems.
de: Sie kennen sich mit Versionskontrollsystemen aus.
fi: Sinun pitäisi olla sinut versionhallintajärjestelmien periaatteiden kanssa.
fr: Vous devriez être familier avec les systèmes de contrôle de version.
pl: Powinniście być już zaznajomieni z systemami kontroli wersji.

source: You should enter a text!
de: Sie sollten einen Text eingeben!
fi: Syötä teksti!
fr: Vous devriez rentrer un texte !
ka: უნდა მიუთითოთ ტექსტი!
mk: Треба да изберете текст!
pl: Powinieneś wpisać tekst!

source: You should have installed TortoiseSVN already.
de: Sie haben TortoiseSVN bereits installiert.
fi: TortoiseSVN:n pitäisi jo olla asennettu.
fr: Vous devez avoir déjà installé TortoiseSVN.
pl: Powinniście mieć już zainstalowany TortoiseSVN.

source: You should have set up a server and/or have access to a Subversion repository.
de: Sie haben einen Server installiert und/oder haben Zugriff auf ein Subversion Projektarchiv.
fi: Sinulla pitäisi olla asennettu palvelin ja/tai pääsy Subversion-arkistoon.
fr: Vous devriez avoir mis en place un serveur et/ou avoir accès à un dépôt Subversion.
pl: Trzeba skonfigurować serwer i/lub mieć dostęp do repozytorium Subversion.

source: You should know the basics of Subversion.
de: Sie kennen die Grundlagen von Subversion.
fi: Sinun pitäisi tietää perusteet Subversionista.
fr: Vous devez connaître les bases de Subversion.
pl: Powinniście znać podstawy Subversion.

source: You should provide both a 32-bit and 64-bit version of your plugin. Because the x64-Version of TortoiseSVN can not use a 32-bit plugin and vice-versa.
de: Sie sollten sowohl eine 32-Bit als auch eine 64-Bit Version Ihres Moduls zur Verfügung stellen, weil die x64-Version von TortoiseSVN keine 32-Bit Module verwenden kann und umgekehrt.
fi: Koska 64-bittinen TSVN ei kykene käyttämään 32-bittisiä lisäosia (ja päinvastoin), sinun kannattaa toimittaa lisäosastasi sekä 32- että 64-bittiset versiot.
fr: Vous devez fournir à la fois une version 32-bit et 64-bit de votre plugin. Parce que la version x64 de TortoiseSVN ne peut pas utiliser un plugin 32 bits et vice-versa.
pl: Należy dostarczyć zarówno 32-bitowe i 64-bitowej wersje wtyczki. Ponieważ wersja x64 TortoiseSVN nie może używać 32-bitowej wtyczki i vice-versa.

source: You should select an image!
de: Sie sollten ein Bild wählen!
fi: Valitse kuva!
fr: Vous devriez sélectionner une image !
ka: უნდა შეარჩიოთ გამოსახულება!
mk: Треба да изберете слика!
pl: Powinieneś wybrać obraz!

source: You still have unmerged paths in your index did you forget to use 'git add'?
de: Sie haben immer noch nicht zusammengeführte Pfade im Index. Haben Sie vergessen 'git add' zu benutzen?
fr: Vous avez toujours des chemins non fusionnés dans votre index auriez-vous oublié de faire 'git add' ?

source: You took too long to enter the password
de: Zeit für die Eingabe des Passwortes wurde überschritten
fr: Vous avez mis trop de temps pour entrer le mot de passe

source: You want to move to a different Subversion repository. In that case you should perform a clean checkout from the new repository location.
de: Sie zu einem anderen Subversion Projektarchiv wechseln wollen. In diesem Fall sollten Sie eine frische Arbeitskopie auschecken.
fi: Haluat siirtyä eri Subversion-arkistoon. Tässä tapauksessa on syytä hakea tuore työkopio uudesta arkistosta.
fr: Vous voulez vous déplacer vers un dépôt Subversion différent. Dans ce cas, vous devriez exécuter une extraction fraîche à partir du nouvel emplacement du dépôt.
pl: Chcecie przenieść się do innego repozytorium Subversion. W takim wypadku należy wykonać czyste pobranie z nowej lokalizacji repozytorium.

source: You were kicked out of the game
de: Sie wurden vom Server hinausgeworfen
fr: Vous avez été exclu de la partie

source: You were sending too many commands to the server
de: Es wurden zu viele Kommandos an den Server gesendet
fr: Vous envoyiez trop de commandes au serveur

source: You will also need to reimport your library.
de: Sie müssen auch Ihre Bibliothek neu importieren.
fr: Vous aurez aussi besoin de réimporter votre médiathèque.

source: You will be reminded in 24 hours
de: Sie werden in 24 Stunden erinnert
fr: Un rappel vous sera notifié dans 24 heures

source: You will need to rescan after this.
de: Hiernach werden Sie erneut scannen müssen.
fr: Vous aurez besoin d'effectuer un nouveau balayage après ceci.

source: You will no longer be listed as a member in any of the groups you currently belong to.
de: Du wirst nicht mehr als Mitglied irgendeiner Gruppe aufgeführt, in welchen Du momentan noch Mitglied bist.
fr: Vous ne serez plus répertorié comme membre de l'un des groupes auxquels vous appartenez actuellement.
pl: Twoje konto nie będzie pojawiać się na listach członków grup do któryc obecnie należysz.

source: You will not be able to play midi.
de: Midi kann (noch) nicht abgespielt werden.
fi: Et voi toistaa midiä.
fr: Vous ne pourrez pas jouer de MIDI.
pl: Nie będzie można odtworzyć midi.

source: You will not be able to play or record audio.
de: Aufnahme/Wiedergabe ist deshalb nicht möglich.
fi: Et voi toistaa tai äänittää audiota.
fr: Vous ne pourrez pas lire ou enregistrer d'audio.
ga: N� bheidh t� i gcumas fuaim a sheinnt n� a chur ar thaifead.
ka: ვერ შეძლებთ აუდიოს დაკვრას ან ჩაწერას.
mk: Нема да може да свирите или снимате аудио.
pl: Nie będzie można odtwarzać/nagrywać dźwięku.

source: You won the game.
de: Du hast das Spiel gewonnen.
fr: Vous avez gagné la partie.

source: You won!
de: Du hast gewonnen!
fr: Vous avez gagné !

source: You won't be notified of activity in this thread.
de: Du wirst nicht über Aktivitäten in dieser Diskussion informiert.
fr: Vous ne serez pas averti de l'activité dans ce fil.

source: You'll be notified about every thread in this group.
de: Du wirst über jede Diskussion in dieser Gruppe informiert.
fr: Vous serez avisé de tous les fils de ce groupe.
pl: Będziesz powiadamiany/a o każdym wątku w tej grupie.

source: You'll be notified about threads you are participating in.
de: Du wirst über Diskussionen informiert an denen Du beteiligt bist.
fr: Vous serez informé sur les fils auxquels vous participez.
pl: Będziesz powiadamiany/a o wątkach w których uczestniczysz.

source: You'll be notified of activity in this thread.
de: Du wirst über Aktivitäten in dieser Diskussion informiert.
fr: Vous serez averti de l'activité de ce fil.

source: You're almost done! Check your email.
de: Du bist fast fertig! Prüfe Deine eMails.
fr: Vous avez presque fini ! Consultez votre e-mail.
mk: Речиси си готов/а! Провери ја твојата електронска пошта.
pl: Prawie zakończone! Odbierz pocztę.

source: You're almost there!
de: Du hast es fast geschafft!
fr: Vous y êtes presque !
mk: Речиси си готов/а!

source: You're unable to view the member's profile because you are not in the same group.
de: Du kannst das Profil dieses Mitglieds nicht sehen, weil ihr nicht in der gleichen Gruppe seid.
fr: Vous ne pouvez pas voir le profil du membre car vous n'êtes pas dans le même groupe.
mk: Не можете да го видите профилот на корисникот затоа што не сте во иста група.
pl: Nie możesz zobaczyć profili członków ponieważ nie jesteś w tej samej grupie.

source: You're up to date! There are no comments you haven't seen.
de: Du bist auf dem neuesten Stand! Es gibt keine Kommentare, die Du noch nicht gesehen hast.
fr: Vous êtes à jour ! Il n'y a aucun commentaire que vous n'avez pas vu.
pl: Jesteś na bierząco! Brak komentarzy, których nie czytałeś/aś

source: You've already read about working copies; now we'll demonstrate how the Subversion client creates and uses them.
de: Sie haben bereits über Arbeitskopien gelesen; nun werden wir zeigen, wie Subversion diese erstellt und benutzt.
fi: Olet jo lukenut työkopioista; nyt näytämme, kuinka Subversion-asiakasohjelma luo ja käyttää niitä.
fr: Vous a déjà lu au sujet des copies de travail ; maintenant nous allons vous montrer comment le client Subversion les crée et les utilise.
pl: Przeczytałeś już o kopiach roboczych, teraz pokażemy, w jaki sposób klient Subversion tworzy je i wykorzystuje.

source: You've asked to join %{which_group}. You will be notified once your request has been approved.
de: Du hast die Gruppe %{which_group} um Aufnahme gebeten. Du wirst benachrichtigt, sobald Deine Anfrage bestätigt wurde.
fr: Vous avez demandé à rejoindre %{which_group}. Vous serez notifié lorsque votre demande aura été approuvée.
mk: Побаравте да се придружите на %{which_group}. Ќе бидете известени кога вашето барање ќе биде одобрено.
pl: Poprosiłeś/aś o dołączenie do grupy %{which_group}. Dostaniesz powiadomienie jeśli Twoja prośba zostanie zaakceptowana.

source: You've been invited to participate in the discussion: %{discussion}
de: Du wurdest zur Diskussion %{discussion} eingeladen
fr: Vous avez été invité à participer à la discussion : %{discussion}
mk: Треба да си поканет/а за да учествуваш во дискусијата: %{discussion}

source: You've committed changes to external item that is tagged to a specific revision. Do you want to change the tagged revision now to the just committed revision?
de: Sie haben Änderungen an ein externes Element übertragen, das an eine spezifische Revision gebunden ist. Wollen Sie diese Revision auf die gerade übertragene Revision setzen?
fi: Olet tehnyt muutoksia ulkoiseen viitteeseen, joka on kytketty kiinteään versionumeroon. Haluatko muuttaa merkityn version viittaamaan juuri tehtyihin muutoksiin?
pl: Zatwierdzono zmiany elementu zewnętrznego który jest zaetykietowany do określonej wersji. Czy zmienić teraz etykietowaną wersję na właśnie zatwierdzonej wersji?

source: Your Downloaded Albums
de: Deine heruntergeladenen Alben
fr: Vos albums téléchargés

source: Your Downloaded Songs
de: Deine heruntergeladenen Songs
fr: Vos chansons téléchargées

source: Your Host Name
de: Ihr Hostname
fr: Votre nom d'hôte

source: Your Jamendo User-Account
de: Dein Jemando Benutzer-Account
fr: Votre compte utilisateur Jamendo

source: Your Jamendo Username
de: Dein Jamendo Benutzername
fr: Votre identifiant Jamendo

source: Your Loomio Activity
de: Deine Loomio Aktivität
fr: Votre activité Loomio
mk: Вашата активност на Loomio

source: Your Mixtapes
de: Deine Mixtapes
fr: Vos mixatapes

source: Your Playback History
de: Deine Wiedergabeliste
fr: Votre historique de lecture

source: Your Root Music Folder
de: Dein Musik Wurzelverzeichnis
fr: Dossier racine de la musique

source: Your TVServerKodi version '%{string}' is too old. Please upgrade to '%{string}' or higher!
de: Dein TVServerKodi plugin '%{string}' ist zu alt. Du brauchst mindestens Version '%{string}'!
fr: Votre version '%{string}' de TVServerKodi est obsolète. Veuillez mettre à niveau vers '%{string}' ou supérieur !

source: Your TVServerKodi version is too old. Please upgrade to '%{string}' or higher!
de: Dein TVServerKodi plugin ist zu alt. Du brauchst mindestens Version '%{string}'!
fr: Votre version de TVServerKodi est obsolète. Veuillez mettre à niveau vers '%{string}' ou supérieur !

source: Your attempted bribe has been discovered by a regional investigator
de: Der Bestechungsversuch wurde von einem Ermittler entdeckt.
fr: Votre tentative de corruption a été découverte par un enquêteur

source: Your backup is succesfully restored!
de: Ihre Sicherung wurde erfolgreich wiederhergestellt!
fr: Votre sauvegarde a été restaurée avec succès !

source: Your batch command of %{string} was not recognized.
de: Der Befehl %{string} wurde nicht erkannt.
fi: Eräkomentoa %{string} ei tunnistettu.
fr: Votre commande de traitement en lot de %{string} n'a pas été reconnue.
ka: ჯგუფური დამუშავების თქვენი %{string} ბრძანება ვერ ამოიცნო.
pl: Twoja komenda wsadowa %{string} nie została rozpoznana.

source: Your branch and '%{string}' have diverged, and have %{number} and %{number} different commit each, respectively.
de: Ihr Branch und '%{string}' sind divergiert, und haben jeweils %{number} und %{number} unterschiedliche Commits.
fr: Votre branche et '%{string}' ont divergé, et ont %{number} et %{number} commit différent chacune respectivement.

source: Your branch and '%{string}' have diverged, and have %{number} and %{number} different commits each, respectively.
de: Ihr Branch und '%{string}' sind divergiert, und haben jeweils %{number} und %{number} unterschiedliche Commits.
fr: Votre branche et '%{string}' ont divergé, et ont %{number} et %{number} commits différents chacune respectivement.

source: Your branch is ahead of '%{string}' by %{number} commit.
de: Ihr Branch ist vor '%{string}' um %{number} Commit.
fr: Votre branche est en avance sur '%{string}' de %{number} commit.

source: Your branch is ahead of '%{string}' by %{number} commits.
de: Ihr Branch ist vor '%{string}' um %{number} Commits.
fr: Votre branche est en avance sur '%{string}' de %{number} commits.

source: Your branch is based on '%{string}', but the upstream is gone.
de: Ihr Branch basiert auf '%{string}', aber der Upstream-Branch wurde entfernt.
fr: Votre branche est basée sur '%{string}', mais la branche amont a disparu.

source: Your branch is behind '%{string}' by %{number} commit, and can be fast-forwarded.
de: Ihr Branch ist zu '%{string}' um %{number} Commit hinterher, und kann vorgespult werden.
fr: Votre branche est en retard sur '%{string}' de %{number} commit, et peut être mise à jour en avance rapide.

source: Your branch is behind '%{string}' by %{number} commits, and can be fast-forwarded.
de: Ihr Branch ist zu '%{string}' um %{number} Commits hinterher, und kann vorgespult werden.
fr: Votre branche est en retard sur '%{string}' de %{number} commits, et peut être mise à jour en avance rapide.

source: Your branch is up-to-date with '%{string}'.
de: Ihr Branch ist auf dem selben Stand wie '%{string}'.
fr: Votre branche est à jour avec '%{string}'.

source: Your chance to contribute
de: Deine Chance um beizutragen
fr: Choisissez votre contribution
