Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: unrecognised option: '$arg'
de: nicht erkannte Option: '$arg'
fr: option inconnue : '$arg'

source: unrecognized input
de: nicht erkannte Eingabe
fr: entrée non reconnue

source: unrecognized whitespace ignore option '%{string}'
de: nicht erkannte Option zum Ignorieren von Whitespace: '%{string}'
fr: option d'ignorance d'espace non reconnue '%{string}'

source: unrecognized whitespace option '%{string}'
de: nicht erkannte Whitespace-Option: '%{string}'
fr: option d'espace non reconnue '%{string}'

source: unsafe for static use
de: ungeignet für statischen Gebrauch
fr: dangereux pour un usage statique

source: unsupported object type in the tree
de: nicht unterstützter Objekttyp im Verzeichnis
fr: type d'objet non supporté dans l'arbre

source: untitled
de: unbenannt
fr: sans titre
pl: bez nazwy

source: untracked content,
de: unversionierter Inhalt,
fr: contenu non suivi,

source: unused
de: nicht verwendet
fr: inutilisé

source: unversion
de: entversionieren
fi: poista versiointi
fr: déversionner
pl: odwersjonowanie

source: unversioned 'working copy'
de: unversionierte 'Arbeitskopie'
fi: versioimaton 'työkopio'
fr: 'Copie de travail' non versionnée
pl: niewersjonowana 'kopia robocza'

source: unversioned files/folders
de: nicht versionierte Dateien/Ordner
fi: versioimattomat tiedostot/kansiot
fr: Fichiers/dossiers non versionnés
pl: niewersjonowane pliki i foldery

source: unwatched
de: ungesehen
fr: Non vues

source: up
de: höher
fi: ylös
fr: haut
ga: suas
ka: ზემოთ
mk: горе
pl: góra

source: up to date
de: aktuell
fr: à jour

source: update
de: aktualisieren
fi: päivitä
fr: mettre à jour
pl: uaktualnienie

source: update BISECT_HEAD instead of checking out the current commit
de: BISECT_HEAD aktualisieren, anstatt den aktuellen Commit auszuchecken
fr: mettre à jour BISECT_HEAD au lieu d'extraire le commit actuel

source: update files
de: Dateien aktualisieren
fr: mettre les fichiers à jour

source: update ignored files (default)
de: ignorierte Dateien aktualisieren (Standard)
fr: mettre à jour les fichiers ignorés (par défaut)

source: update music
de: Musik aktualisieren
fr: mettre la musique à jour

source: update stat information in the index file
de: Dateiinformationen in der Index-Datei aktualisieren
fr: mettre à jour l'information de stat dans le fichier d'index

source: update the index with reused conflict resolution if possible
de: Index, wenn möglich, mit wiederverwendeter Konfliktauflösung aktualisieren
fr: met à jour l'index avec les résolutions de conflit réutilisées si possible

source: update the info files from scratch
de: die Informationsdateien von Grund auf aktualisieren
fr: mettre à jour les fichiers d'information à partir de zéro

source: update tracked files
de: versionierte Dateien aktualisieren
fr: mettre à jour les fichiers suivis

source: update videos
de: Videos aktualisieren
fr: mettre les vidéos à jour

source: update working tree with merge result
de: Arbeitsverzeichnis mit dem Ergebnis des Merges aktualisieren
fr: mettre à jour la copie de travail avec le résultat de la fusion

source: updated the outcome for the proposal
de: hat das Ergebnis aktualisiert für den Vorschlag
fr: a modifié le résultat pour la proposition
pl: aktualizacja wyniku propozycji

source: updating an unborn branch with changes added to the index
de: Aktualisiere einen ungeborenen Branch mit Änderungen, die zum Commit vorgemerkt sind
fr: mise à jour d'une branche non encore créée avec les changements ajoutés dans l'index

source: updating files failed
de: Aktualisierung der Dateien fehlgeschlagen
fr: échec de la mise à jour des fichiers

source: updating filesystem revision
de: Aktualisiere Dateisystemrevision

source: upgrade check
de: Versionsprüfung
fi: ohjelman päivitystarkistus
fr: vérification de mise à niveau
pl: sprawdź zmiany

source: upon merge
de: bei Zusammenführung

source: upon none
de: ohne Operation

source: upon switch
de: bei Umstellung

source: upon update
de: bei Aktualisierung

source: upstream branch '%{string}' not stored as a remote-tracking branch
de: Upstream-Branch '%{string}' nicht als Remote-Tracking-Branch gespeichert
fr: la branche amont '%{string}' n'est pas stockée comme branche de suivi

source: usage: svnadmin crashtest REPOS_PATH Open the repository at REPOS_PATH, then abort, thus simulating a process that crashes while holding an open repository handle.
de: Aufruf: svnadmin crashtest ARCHIV_PFAD Öffnet das Projektarchiv in ARCHIV_PFAD und bricht ab. Simuliert damit einen Prozess der bei geöffnetem Projektarchiv abstürzt.
fr: usage : svnadmin crashtest CHEMIN_DÉPÔT Ouvre le dépôt en CHEMIN_DÉPÔT, puis s'interrompt brusquement (abort), simulant ainsi un crash de processus ayant ouvert le dépôt.
pl: Użycie svnadmin crashtest ŚCIEŻKA_REPOZYTORIUM Otwórz repozytorium w ŚCIEŻCE_REPOZYTORIUM, następnie przerwij, symulując proces, który rozbija się podczas trzymania otwartego uchwytu repozytorium.

source: usage: svnadmin create REPOS_PATH Create a new, empty repository at REPOS_PATH.
de: Aufruf: svnadmin create ARCHIV_PFAD Erstellt ein neues, leeres Projektarchiv im ARCHIV_PFAD.
fr: usage : svnadmin create CHEMIN_DÉPÔT Crée un nouveau dépôt vide à CHEMIN_DÉPÔT.
pl: Użycie: svnadmin create ŚCIEŻKA_REPOZYTORIUM Stwórz nowe, puste repozytorium w podanym katalogu

source: usage: svnadmin help [SUBCOMMAND...] Describe the usage of this program or its subcommands.
de: Aufruf: svnadmin help [UNTERBEFEHL...] Beschreibt die Anwendung dieses Programms und seiner Unterbefehle.
fr: usage : svnadmin help [SOUS_COMMANDE...] Décrit l'utilisation de ce programme ou de ses sous-commandes.
pl: Użycie: svnadmin help [PODPOLECENIE...] Opisz użycie tego programu lub jego podpoleceń.

source: usage: svnadmin info REPOS_PATH Print information about the repository at REPOS_PATH.
de: Aufruf: svnadmin info ARCHIV_PFAD Gibt Informationen über das Projektarchiv in ARCHIV_PFAD aus.

source: usage: svnadmin list-dblogs REPOS_PATH List all Berkeley DB log files. WARNING: Modifying or deleting logfiles which are still in use will cause your repository to be corrupted.
de: Aufruf: svnadmin list-dblogs ARCHIV_PFAD Gibt alle Log-Dateien der Berkeley Datenbank aus. WARNUNG: Ändern oder Löschen von Log-Dateien, die noch benutzt werden, wird ihr Projektarchiv beschädigen.
fr: usage : svnadmin list-dblogs CHEMIN_DÉPÔT Liste tous les fichiers du journal de la base Berkeley. ATTENTION : Modifier ou supprimer les fichiers du journal en cours d'utilisation corrompt le dépôt.
pl: Użycie: svnadmin list-dblogs ŚCIEŻKA_REPOZYTORIUM Wypisz listę wszystkich logów Berkeley DB. UWAGA: Zmodyfikowanie lub skasowanie logów będących jeszcze w użyciu spowoduje uszkodzenie repozytorium.

source: usage: svnadmin list-unused-dblogs REPOS_PATH List unused Berkeley DB log files.
de: Aufruf: svnadmin list-unused-dblogs ARCHIV_PFAD Listet ungenutzte Log-Dateien der Berkeley Datenbank auf.
fr: usage : svnadmin list-unused-dblogs CHEMIN_DÉPÔT Liste les fichiers inutilisés du journal de la base Berkeley.
pl: Użycie: svnadmin list-unused-dblogs ŚCIEŻKA_REPOZYTORIUM Wypisz listę logów Berkeley DB, które nie są już używane.

source: usage: svnadmin lslocks REPOS_PATH [PATH-IN-REPOS] Print descriptions of all locks on or under PATH-IN-REPOS (which, if not provided, is the root of the repository).
de: Aufruf: svnadmin lslocks ARCHIV_PFAD [PFAD-IN-ARCHIV] Gibt Beschreibungen aller Sperren auf oder unter PFAD-IN-ARCHIV aus (was, falls nicht angegeben, die Wurzel des Projektarchivs ist).
fr: usage : svnadmin lslocks CHEMIN_DÉPÔT [CHEMIN_DANS_LE_DÉPÔT] Affiche la description de tous les verrous sur ou sous CHEMIN_DANS_LE_DÉPÔT (par défaut la racine du dépôt).
pl: Użycie: svnadmin lslocks ŚCIEŻKA_REPOZYTORIUM [ŚCIEŻKA_W_REPOZYTORIUM] Wypisz opisy wszystkich blokad nałożonych na ŚCIEŻKĘ_W_REPOZYTORIUM lub poniżej niej (jeśli ŚCIEŻKA_W_REPOZYTORIUM nie została jawnie podana, to jest ona katalogiem głównym repozytorium).

source: usage: svnadmin lstxns REPOS_PATH Print the names of all uncommitted transactions.
de: Aufruf: svnadmin lstxns ARCHIV_PFAD Gibt die Namen aller nicht übertragenen Transaktionen aus.
fr: usage : svnadmin lstxns CHEMIN_DÉPÔT Affiche les noms de toutes les transactions non propagées.
pl: Użycie: svnadmin lstxns ŚCIEŻKA_REPOZYTORIUM Wypisz nazwy wszystkich niezatwierdzonych transakcji.

source: usage: svnadmin pack REPOS_PATH Possibly compact the repository into a more efficient storage model. This may not apply to all repositories, in which case, exit.
de: Aufruf: svnadmin pack ARCHIV_PFAD Versucht, das Projektarchiv in ein effizienteres Speichermodell zu transformieren. Dies muss nicht bei allen Projektarchiven möglich sein und in problematischen Fällen wird nichts getan.
fr: usage : svnadmin pack CHEMIN_DÉPÔT Essaie de tasser le dépôt avec un stockage plus efficace. Ignore si cela ne s'applique pas à un dépôt.
pl: Użycie: svnadmin pack ŚCIEŻKA_REPOZYTORIUM Prawdopodobnie ściskaj repozytorium do bardziej wydajnego modelu przechowywania. To nie może być zastosowane do wszystkich repozytoriów, w którym to wypadku zakończ działanie.

source: usage: svnadmin rmlocks REPOS_PATH LOCKED_PATH... Unconditionally remove lock from each LOCKED_PATH.
de: Aufruf: svnadmin rmlocks ARCHIV_PFAD SPERR_PFAD... Entferne vorbehaltslos die Sperren von jedem SPERR_PFAD.
fr: usage : svnadmin rmlocks CHEMIN_DÉPÔT CHEMIN_VERROUILLÉ... Efface inconditionnellement le verrou de chaque CHEMIN_VERROUILLÉ.
pl: Użycie: svnadmin rmlocks ŚCIEŻKA_REPOZYTORIUM ZABLOKOWANA_ŚCIEŻKA... Bezwarunkowo usuń blokady z każdej ZABLOKOWANEJ_ŚCIEŻKI.

source: usage: svnadmin rmtxns REPOS_PATH TXN_NAME... Delete the named transaction(s).
de: Aufruf: svnadmin rmtxns ARCHIV_PFAD TXN_NAME... Löscht die benannte(n) Transaktion(en).
fr: usage : svnadmin rmtxns CHEMIN_DÉPÔT NOM_TX... Supprime les transactions spécifiées.
pl: Użycie: svnadmin rmtxns ŚCIEŻKA_REPOZYTORIUM NAZWA_TRANSAKCJI... Usuń podaną(/-e) transakcję(/-e).

source: usage: svnadmin setuuid REPOS_PATH [NEW_UUID] Reset the repository UUID for the repository located at REPOS_PATH. If NEW_UUID is provided, use that as the new repository UUID; otherwise, generate a brand new UUID for the repository.
de: Aufruf: svnadmin setuuid ARCHIV_PFAD [NEUE_UUID] Setzt die Projektarchiv-UUID für das sich unter ARCHIV_PFAD befindliche Projektarchiv neu. Falls NEUE_UUID angegeben ist, wird dies als neue UUID des Projektarchivs verwendet, andernfalls wird eine brandneue UUID für das Projektarchiv erzeugt.
fr: usage : svnadmin setuuid CHEMIN_DÉPÔT [UUID] Redéfinit l'UUID (identificateur unique) du dépôt situé à CHEMIN_DÉPÔT. Utilise l'UUID si il est précisé, sinon en génère un nouveau.
pl: Użycie: svnadmin setuuid ŚCIEŻKA_REPOZYTORIUM [NOWY_UUID] Zresetuj UUID repozytorium umieszczonego w ŚCIEŻCE_REPOZYTORIUM. Jeśli podano NOWY_UUID, użyj go jako nowy UUID repozytorium. W przeciwnym wypadku wygeneruj fabrycznie nowy UUID dla repozytorium.

source: usage: svnadmin verify REPOS_PATH Verify the data stored in the repository.
de: Aufruf: svnadmin verify ARCHIV_PFAD Überprüft die im Projektarchiv gespeicherten Daten.

source: usage: svnfsfs help [SUBCOMMAND...] Describe the usage of this program or its subcommands.
de: Aufruf: svnfsfs help [UNTERBEFEHL...] Beschreibt die Anwendung dieses Programms und seiner Unterbefehle.

source: usage: svnfsfs stats REPOS_PATH Write object size statistics to console.
de: Aufruf: svnfsfs stats ARCHIV_PFAD Gibt Statistiken zu Objektgrößen aus.

source: usage: svnlook author REPOS_PATH Print the author.
de: Aufruf: svnlook author ARCHIV_PFAD Gibt den Autor aus.
fr: usage : svnlook author CHEMIN_DÉPÔT Affiche l'auteur.
pl: Użycie: svnlook author ŚCIEŻKA_REPOZYTORIUM Podaj autora.

source: usage: svnlook cat REPOS_PATH FILE_PATH Print the contents of a file. Leading '/' on FILE_PATH is optional.
de: Aufruf: svnlook cat ARCHIV_PFAD DATEI_PFAD Gibt den Inhalt einer Datei aus. Ein vorangestellter »/« im DATEI_PFAD ist optional.
fr: usage : svnlook cat CHEMIN_DÉPÔT CHEMIN_FICHIER Affiche le contenu d'un fichier. Le '/' de tête dans le chemin est optionnel.
pl: Użycie: svnlook cat ŚCIEŻKA_REPOZYTORIUM ŚCIEŻKA_PLIKU Wypisz treść podanego pliku. Wiodący '/' w ŚCIEŻCE_PLIKU jest opcjonalny.

source: usage: svnlook changed REPOS_PATH Print the paths that were changed.
de: Aufruf: svnlook changed ARCHIV_PFAD Gibt die geänderten Pfade aus.
fr: usage : svnlook changed CHEMIN_DÉPÔT Affiche les objets modifiés.
pl: Użycie: svnlook changed ŚCIEŻKA_REPOZYTORIUM Wypisz ścieżki do obiektów, które zostały zmienione.

source: usage: svnlook date REPOS_PATH Print the datestamp.
de: Aufruf: svnlook date ARCHIV_PFAD Gibt das Datum aus.
fr: usage : svnlook date CHEMIN_DÉPÔT Affiche la date de dernière modification.
pl: Użycie: svnlook date ŚCIEŻKA_REPOZYTORIUM Wypisz datę.

source: usage: svnlook diff REPOS_PATH Print GNU-style diffs of changed files and properties.
de: Aufruf: svnlook diff ARCHIV_PFAD Gibt Unterschiede von geänderten Dateien oder Eigenschaften im GNU-Stil aus.
fr: usage : svnlook diff CHEMIN_DÉPÔT Affiche les différences des fichiers et propriétés modifiés au style GNU
pl: Użycie: svnlook diff ŚCIEŻKA_REPOZYTORIUM Wypisz (w stylu GNU diff) informację o zmienionych plikach i atrybutach.

source: usage: svnlook dirs-changed REPOS_PATH Print the directories that were themselves changed (property edits) or whose file children were changed.
de: Aufruf: svnlook dirs-changed ARCHIV_PFAD Gibt diejenigen Pfade aus, die (durch Eigenschaftsmodifikationen) selbst bzw. deren Dateien geändert wurden.
fr: usage : svnlook dirs-changed CHEMIN_DÉPÔT Affiche les répertoires eux-même modifiés (édition de propriétés) ou dont les fichiers contenus ont été changés.
pl: Użycie: svnlook dirs-changed ŚCIEŻKA_REPOZYTORIUM Wypisz katalogi, dla których nastąpiła modyfikacja bezpośrednia (zmiany atrybutów) bądź pośrednia (zmiany plików znajdujących się w katalogu).

source: usage: svnlook filesize REPOS_PATH PATH_IN_REPOS Print the size (in bytes) of the file located at PATH_IN_REPOS as it is represented in the repository.
de: Aufruf: svnlook filesize ARCHIV_PFAD PFAD_IN_ARCHIV Gibt die Größe (in Bytes) der in PFAD_IN_ARCHIV befindlichen Datei aus, wie sie im Projektarchiv vorliegt.
fr: usage : svnlook filesize CHEMIN_DÉPÔT CHEMIN_DANS_LE_DÉPÔT Affiche la taille en octets du fichiers situé à CHEMIN_DANS_LE_DÉPÔT.
pl: Użycie: svnlook filesize ŚCIEŻKA_REPOZYTORIUM [ŚCIEŻKA_W_REPOZYTORIUM] Wypisz rozmiar (w bajtach) pliku umieszczonego w ŚCIEŻCE_W_REPOZYTORIUM, jak jest on reprezentowany w repozytorium.

source: usage: svnlook help [SUBCOMMAND...] Describe the usage of this program or its subcommands.
de: Aufruf: svnlook help [UNTERBEFEHL...] Beschreibt die Anwendung dieses Programms und seiner Unterbefehle.
fr: usage : svnlook help [SOUS_COMMANDE] Affiche l'aide sur ce programme ou ses sous-commandes.
pl: Użycie: svnlook help [PODPOLECENIE...] Opisz użycie tego programu lub jego podpoleceń.

source: usage: svnlook history REPOS_PATH [PATH_IN_REPOS] Print information about the history of a path in the repository (or the root directory if no path is supplied).
de: Aufruf: svnlook history ARCHIV_PFAD [PFAD_IN_PROJ] Gibt Informationen über die Historie eines Pfades im Projektarchiv aus (oder über das Basisverzeichnis, falls kein Pfad angegeben wurde.)
fr: usage : svnlook history CHEMIN_DÉPÔT [CHEMIN_DANS_DÉPÔT] Affiche l'historique d'un objet dans le dépôt (ou de la racine du dépôt si aucun objet n'est précisé).
pl: Użycie: svnlook history ŚCIEŻKA_REPOZYTORIUM [ŚCIEŻKA_W_REPOZYTORIUM] Wypisz informacje o historii podanej ścieżki w repozytorium (lub katalogu głównego repozytorium, jeśli nie podano ścieżki).

source: usage: svnlook info REPOS_PATH Print the author, datestamp, log message size, and log message.
de: Aufruf: svnlook info ARCHIV_PFAD Gibt den Autor, das Datum, die Größe der Logmeldung und die Logmeldung aus.
fr: usage : svnlook info CHEMIN_DÉPÔT Affiche l'auteur, la date, la taille et le contenu de l'entrée du journal.
pl: Użycie: svnlook info ŚCIEŻKA_REPOZYTORIUM Wypisz autora, datę/czas, rozmiar opisu zmiany oraz opis zmiany.

source: usage: svnlook lock REPOS_PATH PATH_IN_REPOS If a lock exists on a path in the repository, describe it.
de: Aufruf: svnlook lock ARCHIV_PFAD PFAD_IN_PROJ Wenn eine Sperre für einen Pfad im Projektarchiv existiert, beschreibe diese.
fr: usage : svnlook lock CHEMIN_DÉPÔT CHEMIN_DANS_DÉPÔT Décrit le verrou sur le chemin dans le dépôt, s'il existe.
pl: Użycie: svnlook lock ŚCIEŻKA_REPOZYTORIUM ŚCIEŻKA_W_REPOZYTORIUM Jeżeli blokada jest założona, podaj informacje o blokadzie obiektu o podanej ścieżce w repozytorium.

source: usage: svnlook log REPOS_PATH Print the log message.
de: Aufruf: svnlook log ARCHIV_PFAD Gibt die Logmeldung aus.
fr: usage : svnlook log CHEMIN_DÉPÔT Affiche l'entrée du journal (log).
pl: Użycie: svnlook log ŚCIEŻKA_REPOZYTORIUM Wypisz opis zmiany.

source: usage: svnlook tree REPOS_PATH [PATH_IN_REPOS] Print the tree, starting at PATH_IN_REPOS (if supplied, at the root of the tree otherwise), optionally showing node revision ids.
de: Aufruf: svnlook tree ARCHIV_PFAD [PFAD_IN_PROJ] Gibt den Baum beginnend bei PFAD_IN_PROJ aus (falls angegeben, sonst an der Basis des Baumes), wobei optional die IDs der Knotenrevisionen ausgegeben werden.
fr: usage : svnlook tree CHEMIN_DÉPÔT [CHEMIN_DANS_DÉPÔT] Affiche l'arborescence à partir de CHEMIN_DANS_DÉPÔT ou de la racine du dépôt si non précisé. Montre optionnellement les nœuds de révision.
pl: Użycie: svnlook tree ŚCIEŻKA_REPOZYTORIUM [ŚCIEŻKA_W_REPOZYTORIUM] Wypisz drzewo prezentujące zawartość repozytorium poniżej podanej ścieżki (gdy jej nie podano, zawartość całego repozytorium od głównego katalogu począwszy), opcjonalnie podając także identyfikatory wersji.

source: usage: svnlook uuid REPOS_PATH Print the repository's UUID.
de: Aufruf: svnlook uuid ARCHIV_PFAD Gibt die UUID des Projektarchivs aus.
fr: usage : svnlook uuid CHEMIN_DÉPÔT Affiche l'UUID (identifiant unique) du dépôt.
pl: Użycie: svnlook uuid ŚCIEŻKA_REPOZYTORIUM Wypisz UUID repozytorium.

source: usage: svnlook youngest REPOS_PATH Print the youngest revision number.
de: Aufruf: svnlook youngest ARCHIV_PFAD Gibt die neueste Revisionsnummer aus.
fr: usage : svnlook youngest CHEMIN_DÉPÔT Affiche le numéro de la révision la plus récente.
pl: Użycie: svnlook youngest ŚCIEŻKA_REPOZYTORIUM Wypisz numer najnowszej wersji obecnej w repozytorium.

source: usage: svnrdump dump URL [-r LOWER[:UPPER]] Dump revisions LOWER to UPPER of repository at remote URL to stdout in a 'dumpfile' portable format. If only LOWER is given, dump that one revision.
de: Aufruf: svnrdump dump URL [-r VON[:BIS]] Gibt einen Abzug der Revisionen VON:BIS eines Projektarchivs an der entfernten URL in einem portablen »Dump«-Format auf die Standardausgabe aus. Falls nur VON angegeben wurde, wird nur diese Revision ausgegeben.
fr: Usage : svnrdump dump URL [-r BAS[:HAUT]] Décharge les révisions BAS à HAUT du dépôt distant URL vers la sortie standard au format portable 'dumpfile'. Si seul BAS est donné, décharge cette révision particulière.

source: usage: svnrdump help [SUBCOMMAND...] Describe the usage of this program or its subcommands.
de: Aufruf: svnrdump help [UNTERBEFEHL...] Beschreibt die Anwendung dieses Programms und seiner Unterbefehle.
fr: usage : svnrdump help [SOUS_COMMANDE...] Décrit l'utilisation de ce programme ou de ses sous-commandes.
pl: Użycie: svnadmin help [PODPOLECENIE...] Opisz użycie tego programu lub jego podpoleceń.

source: usage: svnrdump load URL Load a 'dumpfile' given on stdin to a repository at remote URL.
de: Aufruf: svnrdump load URL Liest einen Datenstrom im »Dump«-Format von der Standardeingabe in ein Projektarchive an entfertner URL.
fr: Usage : svnrdump load URL Charge un flux au format 'dumpfile' de l'entrée standard vers le dépôt distant URL.

source: usage: svnsync help [SUBCOMMAND...] Describe the usage of this program or its subcommands.
de: Aufruf: svnsync help [UNTERBEFEHL...] Beschreibt die Anwendung dieses Programms und seiner Unterbefehle.
fr: usage : svnsync help [SOUS_COMMANDE...] Décrit l'utilisation de ce programme ou de ses sous-commandes.
pl: Użycie: svnsync help [PODPOLECENIE...] Opisz użycie tego programu lub jego podpoleceń.

source: usage: svnsync info DEST_URL Print information about the synchronization destination repository located at DEST_URL.
de: Aufruf: svnsync info ZIEL_URL Gibt Informationen über das Zielprojektarchiv der Synchronisation aus, das sich unter ZIEL_URL befindet.
fr: usage : svnsync info URL_DEST Affiche les informations du dépôt destination d'une synchronisation à URL_DEST.
pl: Użycie: svnsync info DOCELOWY_URL Wypisz informacje o repozytorium docelowym synchronizacji wskazywanym przez DOCELOWY_URL.

source: use .gitattributes only from the index
de: nur .gitattributes vom Index verwenden
fr: utiliser .gitattributes seulement depuis l'index

source: use ARG as diff command
de: PAR als Vergleichsprogramm verwenden
fr: utilise ARG comme commande diff
pl: użyj ARG jako polecenia diff (porównującego)

source: use ARG as external editor
de: PAR als externen Editor verwenden
fr: utilise ARG comme éditeur externe
pl: użyj ARG jako polecenia uruchamiającego edytor tekstu

source: use ARG as merge command
de: PAR als Konflikteditor verwenden
fr: utilise ARG comme commande de fusion
pl: użyj ARG jako polecenia merge (łączącego)

source: use ARG as search pattern (glob syntax)
de: PAR als Suchmuster verwenden (mit Platzhaltern)
fr: Utilise ARG comme motif de recherche (syntaxe globale)

source: use ARG as the newer target
de: PAR als neueres Ziel verwenden
fr: utilise ARG comme nouvelle cible
pl: użyj ARG jako nowszego obiektu

source: use ARG as the older target
de: PAR als älteres Ziel verwenden
fr: utilise ARG comme ancienne cible
pl: użyj ARG jako starszego obiektu

source: use OFS_DELTA objects
de: OFS_DELTA Objekte verwenden
fr: utiliser les objets OFS_DELTA

source: use Perl-compatible regular expressions
de: Perl-kompatible reguläre Ausdrücke verwenden
fr: utiliser des expressions régulières compatibles avec Perl

source: use [PATCH n/m] even with a single patch
de: [PATCH n/m] auch mit einzelnem Patch verwenden
fr: utiliser [PATCH n/m] même avec un patch unique

source: use [PATCH] even with multiple patches
de: [PATCH] auch mit mehreren Patches verwenden
fr: utiliser [PATCH] même avec des patchs multiples

source: use a bitmap index if available to speed up counting objects
de: Bitmap-Index (falls verfügbar) zur Optimierung der Objektzählung benutzen
fr: utiliser un index en bitmap si disponible pour accélerer le décompte des objets

source: use a diff3 based merge
de: einen diff3 basierten Merge verwenden
fr: utiliser une fusion basée sur diff3

source: use a different EOL marker than the standard system marker for files with the svn:eol-style property set to 'native'. ARG may be one of 'LF', 'CR', 'CRLF'
de: Verwende eine andere Zeilenendemarke als den Standard für Dateien mit der Eigenschaft »svn:eol-style native«. PAR kann »LF«, »CR« oder »CRLF« sein.
fr: Utilise un marqueur de fin de ligne différent du marqueur standard du système pour les fichiers avec la propriété svn:eol-style 'native'. ARG peut être 'LF', 'CR' ou 'CRLF'

source: use another key to sign the tag
de: einen anderen Schlüssel verwenden, um das Tag zu signieren
fr: utiliser une autre clé pour signer l'étiquette

source: use any ref
de: alle Referenzen verwenden
fr: utiliser n'importe quelle référence

source: use any tag, even unannotated
de: jedes Tag verwenden, auch nicht-annotierte
fr: utiliser n'importe quelle étiquette, même non-annotée
