Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Writing objects
de: Schreibe Objekte
fr: Écriture des objets

source: Writing spell file %{string} ...
de: Schreibe Rechtschreibw�rterbuch %{string} ...
fi: Kirjoitetaan oikaisulukutiedostoa %{string}...
fr: �criture du fichier orthographique %{string}...
ga: Comhad litrithe %{string} � scr�obh ...
pl: Zapisuj� plik sprawdzania pisowni %{string} ...

source: Writing suggestion file %{string} ...
de: Schreibe Datei %{string} f�r Vorschl�ge ...
fi: Kirjoitetaan ehdotustiedostoa %{string}...
fr: �criture du fichier de suggestions %{string}...
ga: Comhad molta� %{string} � scr�obh ...
pl: Zapisuj� plik sugestii %{string} ...

source: Writing viminfo file "%{string}"
de: Schreiben der viminfo-Datei "%{string}"
fr: �criture du fichier viminfo "%{string}"
ga: Comhad viminfo "%{string}" � scr�obh
pl: Zapisuj� plik viminfo "%{string}"

source: Written by
de: Autor
fr: Écrit par
ka: ავტორები
mk: Напишано од
rw: ku

source: Written by:
de: Geschrieben von:
fr: Écrit par:

source: Wrong Credentials
de: Falsche Zugangsdaten
fr: Références erronées

source: Wrong IMAP Server/SSL-Settings
de: Falscher IMAP-Server/SSL-Einstellungen
fr: Mauvais IMAP serveur / SSL-Setting

source: Wrong Network Settings or CP not running.
de: Falsche Verbindungseinstellungen oder CP läuft nicht.
fr: Mauvais Paramètres Réseau ou CP n'est pas en marche.

source: Wrong Password!
de: Falsches Kennwort

source: Wrong User-Credentials
de: Falsche Benutzerdaten
fr: Mauvaise informations d'identification

source: Wrong User-Credentials or Api Key
de: Falsche Benutzerdaten oder falscher API-Schlüssel
fr: Mauvaise identification ou clé d'API

source: Wrong depot type
de: Falscher Depottyp
fr: Dépôt incompatible

source: Wrong number of targets specified
de: Falsche Anzahl Ziele angegeben
fr: Le nombre de cibles n'est pas bon
pl: Podano nieprawidłową liczbę celów

source: Wrong or unexpected property value
de: Falscher oder unerwarteter Eigenschaftswert
fr: Valeur de propriété invalide ou inattendue
pl: Błędna lub nieoczekiwana wartość atrybutu

source: Wrong password
de: Falsches Passwort
fr: Mot de passe incorrect

source: X Alignment of the column header text or widget
de: Die horizontale Ausrichtung des Spaltenkopftextes oder -widgets
fi: Sarakeotsakkeen tekstin tai säätimen x-kohdistus
fr: Alignement selon l'axe des X du texte de l'en-tête de la colonne ou de l'élément graphique
ka: სვეტის თავსართის ტექსტის ან მართვის ელემენტის X განივი განთავსება
pl: Poziome wyrównanie tekstu lub widżetu w nagłówku kolumny
rw: Bya i Inkingi Umutwempangano Umwandiko Cyangwa

source: X Input Method
de: X-Eingabemethode
fi: X-syöttötapa
fr: Méthode de saisie X
ga: Modh Ionchurtha X
ka: შეტანის X მეთოდი
mk: Метод на запис за X
pl: Metoda wprowadzania X

source: X align
de: X-Ausrichtung
fi: X-kohdistus
fr: Alignement X
ka: X განთავსება
pl: Wyrównanie poziome
rw: Gutondeka

source: X alignment of the child
de: X-Ausrichtung des Kindes
fi: Lapsen X-kohdistus
fr: Alignement de l'élément enfant suivant l'axe X
ka: ქვეელემენტის X ღერძზე სწორება
pl: Poziome wyrównanie elementu potomnego
rw: Itunganya Bya i

source: X display
de: X-Anzeige
fr: Affichage X
pl: Ekran X

source: X display to use
de: X-Anzeige, die verwendet werden soll
fi: Käytettävä X-näyttö
fr: Affichage X à utiliser
ga: Taispeáint X le húsáid
ka: გამოსაყენბელი X დისპლეი
mk: X приказ за користење
pl: Używany ekran X
rw: Kugaragaza Kuri Gukoresha

source: X pad
de: X-Auffüllung
fi: X-väli
fr: Marge X
ka: X შევსება
pl: Wyściółka pozioma

source: X position of child widget
de: Die horizontale Position des Kind-Widgets
fi: Lapsisäätimen X-sijainti
fr: Position selon l'axe des X de l'élément graphique enfant
ka: მართვის ქვეელემენტის X პოზიცია
pl: Poziome położenie widżetu potomnego
rw: Ibirindiro Bya

source: X spacing
de: X-Freiraum
fi: X-välit
fr: Espacement X
pl: Odstęp X
rw: itandukanya

source: XBMB3C settings
de: XBMB3C-Einstellungen
fr: Réglages XBMB3C

source: XDG sound theme name
de: XDG-Audiothemenname
fi: XDB-ääniteeman nimi
fr: Nom du thème sonore XDG
ka: კურსორის თემის სახელი
mk: Cursor theme name
pl: Nazwa motywu dźwiękowego XDG
rw: Izina:

source: XML Date
de: XML-Datum
fr: Date XML

source: XML Parsing failed: Unexpected root element '%{string}'
de: XML-Parser schlug fehl: Nicht erwartetes Wurzelelement »%{string}«

source: XML data was not well-formed
de: XML Daten nicht wohlgeformt
fr: Données XML malformées
pl: Niepoprawny składniowo XML

source: XML files (*.xml)|*.xml|All files|*
de: XML-Dateien (*.xml)|*.xml|Alle Dateien|*
fi: MIDI-tiedosto (*.mid)|*.mid|Allegro-tiedosto (*.gro)|*.gro
fr: Fichiers XML (*.xml)|*.xml|Tous les fichiers|*
ga: Comhaid XML (*.xml)|*.xml|Gach Comhad (*.*)|*.*
ka: XML ფაილები (*.xml)|*.xml|ყველა ფაილი (*.*)|*.*
mk: XML датотеки (*.xml)|*.xml|сите датотеки (*.*)|*.*
pl: Pliki xml (*.xml)|*.xml|Wszystkie pliki|*

source: XML parser failed in '%{string}'
de: XML-Parser schlug in »%{string}« fehl
fr: Échec de l'analyseur XML dans '%{string}'
pl: Błąd parsera XML w '%{string}'

source: XML stream truncated: closing '%{string}' missing
de: XML-Strom abgeschnitten: Abschließendes »%{string}« fehlt

source: XML-file is not valid RSS-feed
de: Die XML-Datei ist kein gültiger RSS-Feed
fi: XML-tiedosto ei ole käypä RSS-syöte
fr: Le fichier XML ne correspond pas à un flux RSS
pl: Ten plik XML nie zawiera poprawnego formatu RSS

source: XMLTV Path
de: XMLTV-Pfad
fr: Chemin du fichier XMLTV

source: XMLTV file
de: XMLTV Datei
fr: Fichier XMLTV

source: XMLTV type
de: XMLTV Typ
fr: Type XMLTV

source: XSMP ICE connection watch failed
de: XSMP ICE Verbindungs�berwachung fehlgeschlagen
fi: XSMP:n ICE-yhteyden tarkkailu ep�onnistui
fr: XSMP : �chec de la surveillance de connexion ICE
ga: Theip ar fhaire nasc ICE XSMP
pl: Obserwacja po��czenia XSMP ICE nie powiod�a si�

source: XSMP handling save-yourself request
de: XSMP verarbeitet 'save-yourself request'
fi: XSMP k�sittelee save-yourself-pyynt��
fr: XSMP : prise en charge d'une requ�te save-yourself
ga: Iarratas s�bh�il-do-f�in � l�imhse�il ag XSMP
pl: XSMP obs�uguje ��danie samozapisu

source: XSMP lost ICE connection
de: XSMP verlor ICE Verbindung
fi: XSMP kadotti ICE-yhteyden
fr: XSMP a perdu la connexion ICE
ga: Chaill XSMP an nasc ICE
pl: XSMP straci� po��czenie ICE

source: XSMP opening connection
de: XSMP �ffnet Verbindung
fi: XSMP avaa yhteytt�
fr: XSMP : ouverture de la connexion
ga: Nasc � oscailt ag XSMP
pl: XSMP otwiera po��czenie

source: Xft Antialias
de: Xft-Kantenglättung
fi: Xft-pehmennys
fr: Lissage Xft
ka: Xft დაგლუვება
pl: Wygładzanie Xft

source: Xft Hint Style
de: Xft-Hinting-Stil
fi: Xft-vihjeistystyyli
fr: Style d'optimisation Xft
ka: Xft ჰინტირების სტილი
pl: Styl hintingu Xft

source: Xref has a
de: Xref hat ein
fi: Xref sis�lt�� kohteen
fr: Xref a un(e)
ga: Rud at� ag Xref:
pl: Xref ma

source: Xref referred by
de: Xref hat Bez�ge zu
fi: Xref viitattu kohteesta
fr: Xref est r�f�renc� par
ga: Xref tagartha ag
pl: Xref ma odniesienia od

source: Xref refers to
de: Xref bezieht sich auf
fi: Xref viittaa kohteeseen
fr: Xref r�f�rence
ga: Tagra�onn Xref do
pl: Xref odnosi si� do

source: Xref used by
de: Xref wird verwendet von
fi: Xrefi� k�ytt��
fr: Xref utilis�e par
ga: Xref � �s�id ag
pl: Xref u�yte przez

source: Y align
de: Y-Ausrichtung
fi: Y-kohdistus
fr: Alignement Y
ka: Y განთავსება
pl: Wyrównanie pionowe
rw: Gutondeka

source: Y alignment of the child
de: Y-Ausrichtung des Kindes
fi: Lapsen Y-kohdistus
fr: Alignement de l'élément enfant suivant l'axe Y
ka: ქვეელემენტის Y ღერძზე სწორება
pl: Pionowe wyrównanie elementu potomnego
rw: Itunganya Bya i

source: Y pad
de: Y-Auffüllung
fi: Y-väli
fr: Marge Y
ka: Y შევსება
pl: Wyściółka pionowa

source: Y position of child widget
de: Die vertikale Position des Kind-Widgets
fi: Lapsisäätimen Y-sijainti
fr: Position selon l'axe des Y de l'élément graphique enfant
ka: მართვის ქვეელემენტის Y პოზიცია
pl: Pionowe położenie widżetu potomnego
rw: Ibirindiro Bya

source: Y spacing
de: Y-Freiraum
fi: Y-välit
fr: Espacement Y
ka: ინტერვალი
mk: Растојание
pl: Odstęp Y
rw: itandukanya

source: YAPF (Recommended)
de: YAPF (empfohlen)
fr: YAPF (recommandé)

source: YES
de: JA
fi: KYLL�
fr: OUI
ga: IS SEA
pl: TAK

source: Yate Cargo Ship
de: Yate Frachter
fr: Navire cargo Yate

source: Year
de: Jahr
fi: Vuosi
fr: Année
ga: Bliain
ka: წელი
pl: Rok
rw: Umwaka

source: Year of Release
de: Erscheinungsjahr
fr: Année de sortie

source: Year of release
de: Erscheinungsjahr
fr: Année de sortie

source: Year that the newspaper announcements get printed in colour. Before this year, it uses monochrome black/white
de: Jahr in dem die Zeitung in Farbe herausgebracht wird. Vor diesem Jahr erscheint sie in Schwarz-Weiß-Druck
fr: Année à partir de laquelle les annonces des journaux sont imprimées en couleur. Avant cette année ils sont en noir et blanc

source: Year:
de: Jahr:
fi: Vuosi:
fr: Année:
pl: Rok:

source: Year: %{argument}
de: Jahr: %{argument}
fr: Année : %{argument}
pl: Rok: %{argument}

source: Years
de: Jahre
fi: Vuodet
fr: Années
pl: Lata

source: Years Active
de: Jahre aktiv
fr: Années d'activité

source: Years active
de: Jahre aktiv
fr: Années actives

source: Yellow
de: Gelb
fr: Jaune

source: Yellow green
de: Gelbgrün
fr: Jaune vert

source: Yes
de: Ja
fi: Kyllä
fr: Oui
ga: Tá
mk: Да
pl: Tak

source: Yes - Exit, Continue Playing
de: Ja
fi: Kyllä - Poistu ja jatka toistoa
fr: Oui - Quitter et continuer à jouer
pl: Tak - wyjdź i kontynuuj odtwarzanie

source: Yes = scan all pictures.
de: Ja = Alle Bilder erneut scannen.
fr: Oui = scanner toutes les photos.

source: Yes to all
de: Ja zu Allen
fi: Kyllä kaikkiin
fr: Oui à tout
pl: Tak dla wszystkich

source: Yes, Delete
de: Ja, Löschen
fi: Kyllä, poista
fr: Oui, supprimer
pl: Tak, Skasuj

source: Yes, Delete All
de: Ja, alle Löschen
fi: Kyllä, poista kaikki
fr: Oui, supprimer tout
pl: Tak, Skasuj Wszystkie

source: Yes, but exclude stopped vehicles
de: Ja, außer gestoppte Fahrzeuge
fr: De tous, sauf de ceux à l'arrêt

source: Yes, delete It
de: Ja, löschen
fi: Kyllä, poista
fr: Oui
pl: Tak, skasuj to

source: Yes, download the graphics
de: Ja, Grafiken herunterladen
fr: Oui, télécharger les graphiques

source: Yes, start %{string} %{string} now.
de: Ja, starte %{string} %{string} jetzt.
fr: Oui, démarrage de %{string} %{string} en cours.

source: Yes/No dialogue
de: Ja/Nein Dialog
fr: Boîte de dialogue Oui/Non

source: Yesterday
de: Gestern
fr: Hier

source: Yesterday on Loomio
de: Gestern auf Loomio
fr: Hier sur Loomio
mk: Вчера на Loomio

source: You %{past_tense_position}
de: Du %{past_tense_position}
fr: Vous %{past_tense_position}

source: You Haven't Specified Any News Feeds.
de: Sie haben noch keine Nachrichten-Feeds definiert.
fr: Vous n'avez indiqué aucun flux de nouvelles.

source: You already have the latest version installed.
de: Sie haben bereits die neueste Version installiert.
fi: Sinulla on jo uusin ohjelmaversio.
fr: Vous avez déjà la dernière version installée.
ka: თქვენთან პროგრამის ბოლო ვერსიაა უკვე ჩადგმულია.
mk: Веќе ја имате последната верзија инсталирано.
pl: Masz już zainstalowaną ostatnią wersję.

source: You already have this
de: Diese Erweiterung ist schon vorhanden
fr: Vous avez déjà ceci

source: You appear to have cloned an empty repository.
de: Sie scheinen ein leeres Repository geklont zu haben.
fr: Vous semblez avoir cloné un dépôt vide.

source: You are about to export a %{string} file with the name "%{string}". Normally these files end in ".%{string}", and some programs will not open files with nonstandard extensions. Are you sure you want to export the file under this name?
de: Sie wollen eine %{string} -Datei mit dem Name "%{string}" exportieren. Üblicherweise enden solche Dateien mit ".%{string}" und einige Programme werden Dateien ohne diese Standard-Endung nicht öffnen können. Wollen Sie die Datei tatsächlich unter diesem Name exportieren?
fr: Vous êtes sur le point d'exporter un fichier %{string} ayant le nom "%{string}". Normalement ces fichiers se terminent par ".%{string}" et certains programmes n'ouvrent pas les fichiers ayant des extensions non standard. Voulez-vous vraiment exporter le fichier sous ce nom?
ka: თქვენ ახლა ინახავთ %{string} ფაილს სახელით "%{string}". ჩვეულებისამებრ ეს ფაილები მთავრდება ".%{string}"-ით, და ზოგიერთი პროგრამა არ გახსნის არასტანდარტული გაფართოების ფაილებს. მაინც გსურთ ფაილების შენახვა ამ სახელით?
pl: Plik %{string} zostanie zapisany z nazwą "%{string}". Pliki te zazwyczaj kończą się z ".%{string}" i niektóre programy nie otworzą tych plików z niestandardowymi rozszerzeniami. Jesteś pewien, że chcesz zapisać ten plik z tą nazwą?

source: You are about to sell all the vehicles in the depot. Are you sure?
de: Sollen alle Fahrzeuge in diesem Depot verkauft werden?

source: You are already a member of this group.
de: Du bist schon Mitglied dieser Gruppe.
fr: Vous êtes déjà membre de ce groupe.
mk: Веќе си член на оваа група.
pl: Jesteś już członkiem tej grupy.

source: You are banned from this server
de: Sie sind auf diesem Server gesperrt
fr: Vous êtes banni de ce serveur

source: You are currently bisecting, started from branch '%{string}'.
de: Sie sind gerade bei einer binären Suche, gestartet von Branch '%{string}'.
fr: Vous êtes en cours de bissection, depuis la branche '%{string}'.

source: You are currently bisecting.
de: Sie sind gerade bei einer binären Suche.
fr: Vous êtes en cours de bissection.

source: You are currently cherry-picking commit %{string}.
de: Sie führen gerade "cherry-pick" von Commit %{string} aus.
fr: Vous êtes actuellement en train de picorer le commit %{string}.

source: You are currently editing a commit during a rebase.
de: Sie editieren gerade einen Commit während eines Rebase.
fr: Vous êtes actuellement en train d'éditer un commit pendant un rebasage.

source: You are currently editing a commit while rebasing branch '%{string}' on '%{string}'.
de: Sie editieren gerade einen Commit während eines Rebase von Branch '%{string}' auf '%{string}'.
fr: Vous êtes actuellement en train d'éditer un commit pendant un rebasage de la branche '%{string}' sur '%{string}'.

source: You are currently rebasing branch '%{string}' on '%{string}'.
de: Sie sind gerade beim Rebase von Branch '%{string}' auf '%{string}'.
fr: Vous êtes en train de rebaser la branche '%{string}' sur '%{string}'.

source: You are currently rebasing.
de: Sie sind gerade beim Rebase.
fr: Vous êtes en train de rebaser.

source: You are currently reverting commit %{string}.
de: Sie sind gerade an einem Revert von Commit '%{string}'.
fr: Vous êtes actuellement en train de rétablir le commit %{string}.

source: You are currently splitting a commit during a rebase.
de: Sie teilen gerade einen Commit während eines Rebase auf.
fr: Vous êtes actuellement en train de fractionner un commit pendant un rebasage.

source: You are currently splitting a commit while rebasing branch '%{string}' on '%{string}'.
de: Sie teilen gerade einen Commit auf, während ein Rebase von Branch '%{string}' auf '%{string}' im Gange ist.
fr: Vous êtes actuellement en train de fractionner un commit pendant un rebasage de la branche '%{string}' sur '%{string}'.

source: You are giving direct write access to all users, so they could accidentally delete or corrupt the repository file system.
de: Sie geben sämtlichen Anwendern vollständigen Schreibzugriff, so dass diese versehentlich das Projektarchiv löschen oder beschädigen können.
fi: Annat kaikille käyttäjille suoran kirjoitusoikeuden, joten he voivat vahingossa tuhota tai muutoin tehdä arkiston tiedostojärjestelmän käyttökelvottomaksi.
fr: Vous donnez un accès direct en écriture à tous les utilisateurs, ils pourraient donc accidentellement supprimer ou corrompre le système du fichier du dépôt.
pl: Dajecie bezpośredni dostęp do zapisu wszystkim użytkownikom, zatem mogą oni przypadkowo usunąć lub uszkodzić system plików repozytorium.

source: You are in off-line mode, share and invite someone.
de: Du bist im Offline-Modus, teile und lade jemanden ein.
fr: Tu es en mode hors ligne. Partage et invite quelqu'un.
pl: Jesteś nie podłączony do sieci, zaproś kogoś albo udostępnij tę aktywność.

source: You are in the middle of an am session.
de: Eine "am"-Sitzung ist im Gange.
fr: Vous êtes au milieu d'une session am.

source: You are leaving OpenTTD!
de: OpenTTD wird hiermit verlassen!

source: You are linking to lame_enc.dll v%{number}.%{number}. This version is not compatible with Audacity %{number}.%{number}.%{number}. Please download the latest version of the LAME MP3 library.
de: Sie wollen lame_enc.dll v%{number}.%{number} einsetzen. Diese Version ist aber nicht kompatibel mit Audacity %{number}.%{number}.%{number}. Bitte laden Sie die letzte Version der LAME-MP3-Bibliothek herunter.
fr: Vous liez vers lame_enc.dll v%{number}.%{number}. Cette version n'est pas compatible avec Audacity %{number}.%{number}.%{number}. Téléchargez la dernière version de la bibliothèque MP3 LAME.
pl: Łączysz do lame_enc.dll v%{number}.%{number}. Ta wersja nie współpracuje z Audacity %{number}.%{number}.%{number}. Pobierz najnowszą wersję biblioteki LAME MP3.

source: You are no longer following the thread: %{thread_title}
de: Du folgst dem Thread nicht mehr: %{thread_title}
fr: Vous ne suivez plus la discussion : %{thread_title}
pl: Nie podążasz więcej za wątkiem: %{thread_title}

source: You are now an administrator!
de: Du bist jetzt Administrator

source: You are now following the thread: %{thread_title}
de: Du folgst dem Thread: %{thread_title}
fr: Vous suivez désormais la discussion : %{thread_title}
pl: Podążasz za wątkiem: %{thread_title}

source: You are now the rabbit.
de: Du bist jetzt der Hase.

source: You are on a branch yet to be born
de: Sie sind auf einem Branch, der noch geboren wird
fr: Vous êtes sur une branche qui doit encore naître

source: You are pushing to remote '%{string}', which is not the upstream of your current branch '%{string}', without telling me what to push to update which remote branch.
de: Sie versenden nach '%{string}', welches kein Upstream-Repository Ihres aktuellen Branches '%{string}' ist, ohne anzugeben, was versendet werden soll, um welchen Remote-Branch zu aktualisieren.
fr: Vous êtes en train de pousser vers la branche distante '%{string}', qui n'est pas une branche amont de votre branche courante '%{string}', sans me dire quoi pousser pour mettre à jour quelle branche amont.

source: You are the last coordinator and cannot be removed.
de: Du bist der letzte Koordinator und kannst nicht entfernt werden.
fi: Olet viimeinen koordinaattori eikä sinua voida poistaa.
fr: Vous êtes le dernier coordinateur et ne pouvez être retiré.
mk: Не можеш да ја напуштиш групата затоа што ти си единствениот координатор.
pl: Jesteś ostatnim koordynatorem - nie może zostać usunięty.

source: You are trying to open an automatically created backup file. Doing this may result in severe data loss. Please open the actual Audacity project file instead.
de: Sie versuchen eine automatisch erzeugte Sicherungsdatei zu öffnen. Das kann zu ernsthaftem Datenverlust führen. Bitte öffnen Sie stattdessen die Audacity-Projektdatei.
fi: Yrität avata automaattisesti luotua varmuuskopioa. Tämä voi aiheuttaa vakavaa tietojen häviämistä. Avaa sen sijaan varsinainen Audacityn projektitiedosto.
fr: Vous essayez d'ouvrir un fichier de sauvergarde créé automatiquement. Le faire peut causer ddes pertes sévères de données. Ouvrez plutôt le projet Audacity actuel.
pl: Próbujesz otworzyć samoczynnie utworzony plik kopi zapasowej. Zrobienie tego może skutkować w poważnej utracie danych. Zamiast tego, musisz otworzyć obecny projekt Audacity.

source: You can add custom shortcuts for addons and programs that will appear above the home screen when highlighting that option. You can set these shortcuts in the Skin Settings section of the Settings Page.
de: Sie können benutzerdefinierte Verknüpfungen für Add-ons und Programme hinzufügen. Diese erscheinen über dem Hauptmenü wenn der zugehörige Eintrag ausgewählt ist. Sie können diese Verknüpfungen in den Skin-Optionen auf der Einstellungsseite auswählen.
fr: Vous pouvez ajouter des raccourcis personnalisés pour des extensions et des programmes qui apparaîtront au-dessus de l'écran d'accueil si vous choisissez cette option. Vous pouvez définir ces raccourcis dans les paramètres de thème de la page des paramètres.

source: You can also add files within a working copy simply by left-dragging and dropping them onto the commit dialog.
de: Sie können Dateien innerhalb einer Arbeitskopie einfach hinzufügen, indem Sie sie mit der Maus auf den Übertragen-Dialog ziehen.
fi: Voit myös lisätä tiedostoja työkopion sisällä yksinkertaisesti raahaamalla ja pudottamalla tiedostoja toimitusikkunaan hiiren vasenta painiketta käyttäen.
fr: Vous pouvez également ajouter des fichiers dans la copie de travail en les faisant simplement glisser dans la fenêtre de livraison.
pl: Możecie również dodać pliki z kopii roboczej po prostu klikając i przeciągając je lewym klawiszem na okno dialogowe zatwierdzenia.

source: You can also choose to merge the selected revisions to another working copy, as described above.
de: Sie können, wie bereits oben beschrieben, die gewählten Revisionen auch in einer anderen Arbeitskopie zusammenführen.
fi: Voit myös yhdistää valitut versiot toiseen työkopioon, kuten yllä on kuvattu.
fr: Vous pouvez également choisir de fusionner les révisions sélectionnées dans une autre copie de travail, comme décrit ci dessus.
pl: Możecie także wybrać scalenie wybranych wersji do innej kopii roboczej, jak opisano powyżej.

source: You can also diff any 2 files using TortoiseSVN, whether or not they are version controlled. TortoiseSVN just feeds the two files into the chosen diff program and lets it work out where the differences lie.
de: Sie können auch die Differenzen von zwei beliebigen anderen Dateien anzeigen lassen, ob diese unter Versionskontrolle stehen oder nicht. TortoiseSVN reicht die markierten Dateien einfach an das gewählte Diff-Programm weiter und lässt dieses die Änderungen ermitteln.
fi: Voit myös verrata mitä tahansa kahta tiedostoa TortoiseSVN:n avulla, versioituja tai ei. TortoiseSVN vain välittää tiedostot valitulle vertailutyökalulle ja jättää erojen haun sen kontolle.
fr: Vous pouvez aussi comparer 2 fichiers en utilisant TortoiseSVN, qu'ils soient sous contrôle de version ou non. TortoiseSVN alimente simplement les deux fichiers dans le programme de comparaison choisi et laisse rechercher où se trouvent les différences.
pl: Możecie także porównać dowolne 2 pliki za pomocą TortoiseSVN, czy są one pod kontrolą wersji, czy nie. TortoiseSVN tylko zasila dwoma plikami wybrany program porównujący i pozwala mu pokazać, gdzie występują różnice.
