Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Show programs in main menu
de: Programme im Hauptmenü anzeigen
fr: Afficher Programmes dans le menu principal

source: Show properties
de: Zeige Eigenschaften
fi: Näytä ominaisuudet
fr: Voir les propriétés
pl: Pokaż atrybuty

source: Show raw timestamp (Default: off)
de: Unbearbeiteten Zeitstempel anzeigen (Standard: aus)
fr: Afficher les horodatages bruts (Défaut : désactivé)

source: Show recently added content on the home screen
de: Zeig kürzlich hinzugefügten Inhalt auf dem Startbildschirm
fr: Afficher le contenu ajouté récemment sur l'écran d'accueil

source: Show recommended apps
de: Empfohlene Anwendung anzeigen
fi: Näytä suositellut sovellukset
fr: Afficher les applications recommandées
pl: Wyświetlanie polecanych programów

source: Show reflections
de: Reflektionen anzeigen
fr: Afficher les réflexions

source: Show related movies and tv shows
de: Ähnliche Filme und Fernsehsendungen anzeigen
fr: Afficher les films et séries liées

source: Show remaining time instead of duration.
de: Verbleibende Zeit anstatt der Laufzeit im Infoschirm anzeigen.
fr: Afficher le temps restant au lieu de la durée sur l'écran d'info

source: Show revision properties
de: Revisionseigenschaften zeigen
fi: Näytä versio-ominaisuudet
fr: Voir les propriétés de la révision
ka: ვერსიის პარამეტრების ჩვენება
mk: Покажи својства на ревизијата
pl: Pokaż atrybuty wersji

source: Show road vehicle colour schemes
de: Fahrzeugfarbschema anzeigen
fr: Montrer les livrées de véhicules routiers

source: Show road vehicle details
de: Einzelheiten des Straßenfahrzeuges anzeigen
fr: Afficher les détails du véhicule routier

source: Show scrolling titles
de: Titel scrollend anzeigen
fr: Afficher le défilement des titres

source: Show season number
de: Staffelnumerierung anzeigen
fr: Afficher le numéro de saison

source: Show ship colour schemes
de: Schiffsfarbschema anzeigen
fr: Montrer les livrées de navires

source: Show ship details
de: Zeige Einzelheiten des Schiffes
fr: Afficher les détails du navire

source: Show ship's orders. Ctrl+Click to show ship's timetable
de: Aufträge des Schiffes anzeigen. Strg+Klick öffnet den Fahrplan

source: Show shortcut &keys in ScreenTips
de: Zeige &Tastenkürzel in Hinweisen
fi: Näytä &pikavalintanäppäimet työkaluvihjeissä
fr: Afficher les &touches de raccourcis dans ScreenTips
ka: &მალმხმობებისა და მინიშნებების ჩვენება
pl: Pokaż skróty &klawiaturowe w podpowiedziach

source: Show signal quality
de: Zeige Signalqualität
fr: Afficher la qualité du signal

source: Show signals: %{string1}
de: Zeige Signale: %{string}

source: Show similar Songs
de: Zeige ähnliche Songs
fr: Chansons similaires

source: Show simplified menu
de: Vereinfachtes Menü anzeigen
fr: Afficher les menus simplifiés

source: Show size
de: Größe anzeigen
fi: Näytä koko
fr: Afficher la taille
ga: Taispeáin méid
ka: ზომის ჩვენება
mk: Покажи големина
pl: Wyświetlanie rozmiaru
rw: Ingano

source: Show size in Points
de: Zeige Gr��e in Punkten
fi: N�yt� koko pistein�
fr: Afficher la taille en Points
ga: Taispe�in m�id (Point�)
pl: Poka� wielko�� w punktach

source: Show skin help and hints
de: Zeige Skin Hilfe und Hinweise an
fr: Montrer l'aide et les conseils sur le thème

source: Show slideshow when no widget is set
de: Slideshow anzeigen, wenn kein Widget festgelegt ist
fr: Afficher le diaporama lorsqu'aucun widget n'est sélectionné

source: Show song ratings on the playback screen.
de: Bewertungen bei der Wiedergabe anzeigen.
pl: Pokaż oceny utworów na ekranie odtwarzania.

source: Show song selection dialog once the last song in the queue has been played.
de: Öffnet die Titel-Auswahl, sobald der letzte Titel der Warteschlange gespielt wurde.
fr: Afficher la sélection des chansons quand la dernière chanson a été lue.

source: Show song selector automatically
de: Titel-Auswahl automatisch öffnen
fr: Affichage automatique du sélecteur de chanson

source: Show sound/music window
de: Sound-/Musikfenster anzeigen
fr: Options son et musique

source: Show source of
de: Zeige die Quelle von
fi: N�yt� l�hdekoodi kohteelle
fr: Montrer source de
ga: Taispe�in foinse
pl: Poka� �r�d�o dla

source: Show special characters for whitespaces and newlines Show Whitespaces
de: Leerzeichen und Zeilenumbrüche hervorheben Nichtdruckbare Zeichen anzeigen
fi: Näyttää tyhjämerkit erikoismerkkien avulla Näytä tyhjämerkit
fr: Montrer les caractères spéciaux d'espacement et de changement de ligne Montrer les caractères d'espacement
pl: Pokazuje znaki specjalne by zobaczyć białe znaki i znaki końca linii Pokaż białe znaki

source: Show splash screen on startup (default: 1)
de: Startbildschirm beim Starten anzeigen (Standard: 1)
fi: Näytä aloitusruutu käynnistettäessä (oletus: 1)
fr: Afficher la page de garde au démarrage (par défaut : 1)
ka: მისალმების ეკრანის ჩვენება გაშვებისას (ნაგულისხმევი:1)
pl: Pokazuj okno powitalne przy starcie (domyślnie: 1)

source: Show station ratings
de: Stationsbewertung anzeigen
fr: Afficher la qualité de service de la station

source: Show statistics for the selected log cache
de: Zeige Statistiken für den gewählten Log-Puffer
fi: Näytä tilastot valitulle lokivälimuistille
fr: Voir les statistiques du journal mis en cache sélectionné
ka: სტატისტიკის ჩვენება ჩერჩეული დავთრის ბუფერისთვის
mk: Прикажува статистики за избраниот кеш на дневникот
pl: Pokaż statystyki dla wybranego bufora logów

source: Show stream rate
de: Stream Rate anzeigen
fr: Afficher le débit du flux

source: Show style
de: Stil anzeigen
fi: Näytä tyyli
fr: Afficher le style
ga: Taispeáin stíl
ka: სტილის ჩვენება
mk: Покажи стил
pl: Wyświetlanie stylu
rw: IMISUSIRE

source: Show submenu arrow
de: Untermenü-Pfeil anzeigen
fr: Afficher la flèche de sous-menu

source: Show subtitle download button in Video OSD
de: Untertitel-Download-Schaltfläche im Video-OSD anzeigen
fr: Afficher le bouton de téléchargement des sous-titres sur l'OSD vidéo

source: Show sync notifications
de: Sync-Benachrichtigungen anzeigen
fr: Afficher les notification de synchronisation

source: Show system info
de: System-Informationen anzeigen
fr: Afficher les Informations Système

source: Show tags on the copy source, not as separate nodes
de: Zeige Marken an der Quelle, nicht als separate Knoten
fi: Näytä merkityt versiot lähtösolmussa, ei erillisinä solmuina
fr: Voir les étiquettes dans la copie de travail, pas comme des noeuds séparés
ka: ჭდეების ჩვენება დედნის ასლზე და არა ცალკეულ კვანძებად
mk: Прикажи налепници на копијата на сорсот, не како посебни јазли
pl: Pokaż etykiety w ich źródle, nie jako osobne węzły

source: Show text
de: Text anzeigen
fi: Näytä teksti
fr: Afficher le texte
ga: Taispeáin téacs
ka: ტექსტის ჩვენება
pl: Wyświetlanie tekstu
rw: Umwandiko

source: Show text in the entry when it's empty and unfocused
de: Text im Eintrag anzeigen, wenn er leer und nicht fokussiert ist
fr: Texte affiché dans le champ lorsqu'il est vide et n'a pas le focus
pl: Wyświetla tekst w elemencie, kiedy jest pusty i nieaktywny

source: Show the 'Input Methods' menu
de: Menü »Eingabemethoden« anzeigen
fi: Näytä "Syöttötavat"-valikko
fr: Afficher le menu « Méthodes de saisie »
mk: Прикажи го менито „Методи на внесување“
pl: Wyświetlanie menu "Metoda wprowadzania"

source: Show the 'Insert Unicode Control Character' menu
de: Menü »Unicode-Steuerzeichen einfügen« anzeigen
fi: Näytä valikko "Lisää Unicode-kontrollimerkki"
fr: Afficher le menu « Insérer un caractère de contrôle Unicode »
mk: Прикажи го менито за внесување на Unicode контролни знаци
pl: Wyświetlanie menu "Wstaw znak kontrolny Unikodu"

source: Show the Bitcoin Core help message to get a list with possible Bitcoin command-line options
de: Zeige den "Bitcoin Core"-Hilfetext, um eine Liste mit möglichen Kommandozeilenoptionen zu erhalten
fi: Näytä Bitcoin Core ohjeet saadaksesi listan mahdollisista Bitcoinin komentorivivalinnoista
fr: Afficher le message d'aide de Bitcoin Core pour obtenir une liste des options de ligne de commande Bitcoin possibles.
ka: Bitcoin Core-ს დახმარების ჩვენება Bitcoin-ის საკომანდო სტრიქონის დასაშვები ოპციების სანახავად
pl: Pokaż pomoc Rdzenia Bitcoin, aby zobaczyć listę wszystkich opcji linii poleceń

source: Show the RSS feed at the bottom of the screen
de: Zeige den RSS-Feed am unteren Teil des Bildschirms
fr: Afficher le flux RSS en bas de l'écran

source: Show the RSS feed on the bottom or top of the screen, depending on main menu position. Enabling this setting makes the submenu permanently visible.
de: RSS-Feed am unteren Rand des Bildschirms anzeigen (abhängig von der Position des Hauptmenüs). Das Aktivieren dieser Option führt zur dauerhaften Anzeige des Untermenüs.
fr: Affiche le fil RSS en bas ou en haut de l'écran, selon la position du menu principal. Activer cette option rend les sous-menus visibles de manière permanente.

source: Show the TvTunes button on the Video Info screen
de: Zeige die TvTunes Schaltfläche im Videoinformations Fenster
fr: Afficher le bouton TvTunes dans les infos vidéos

source: Show the add source button in root sections of the user interface.
de: Zeige die "Quelle hinzufügen"-Schaltfläche in Wurzelverzeichnissen der Benutzeroberfläche.
fr: Afficher le bouton ajouter une source depuis les menus principaux de l'interface utilisateur.

source: Show the changed files dialog allowing you to select files. Blame the selected revision, and the previous revision, and compare the results using a visual diff tool. (folders only)
de: Nur für Ordner: Die Liste der geänderten Dateien anzeigen, um die zu vergleichenden Dateien auszuwählen. Die gewählte sowie die vorherige Revision annotieren und das Ergebnis in einem Vergleichsprogramm darstellen.
fi: Näyttää muuttuneiden tiedostojen luettelon, josta voit valita tiedostot. Voit selvittää tekijät valitulle ja sitä edeltävälle versiolle ja verrata tuloksia (vain kansiot).
fr: Affiche la boîte de dialogue des fichiers modifiés vous permettant de sélectionner les fichiers. Sélectionnez la révision sélectionnée, et la révision précédente, et comparez les résultats en utilisant un outil de différenciation visuel. (Dossiers seulement)
pl: Pokazuje okno dialogowe zmienionych plików umożliwiające wybranie plików. Adnotuje wybraną wersję, a także poprzednią wersję, i porównuje wyniki, korzystając z wizualnego narzędzia porównania. (dotyczy tylko folderów)

source: Show the column header buttons
de: Die Spaltenkopf-Knöpfe anzeigen
fi: Näytä sarakkeiden otsakepainikkeet
fr: Affiche les boutons d'en-tête de colonne
ka: სვეტების თავსართების ღილაკების ჩვენება
pl: Wyświetlanie przycisków w nagłówkach kolumn
rw: i Inkingi Umutwempangano Utubuto

source: Show the diff The diff viewer is started for every selected item.
de: Unterschiede anzeigen Das Vergleichsprogramm wird für jeden markierten Eintrag gestartet
fi: Näytä erot Vertailuohjelma käynnistetään jokaiselle valinnalle.
fr: Afficher le différentiel Le visualisateur de différentiel est lancé pour chaque élément sélectionné.
pl: Pokaż różnice Przeglądarka różnic zostanie uruchomiona dla każdego wybranego elementu.

source: Show the email address of each author
de: die E-Mail-Adresse von jedem Autor anzeigen
fr: Afficher l'adresse e-mail de chaque auteur

source: Show the information panel for background widgets.
de: Zeige Informationsfeld für Hintergrund Widgets.
fr: Afficher le panneau d'information pour les widgets d'arrière-plan.

source: Show the list of used receiving addresses and labels
de: Liste verwendeter Empfangsadressen und Bezeichnungen anzeigen
fi: Näytä vastaanottamiseen käytettyjen osoitteiden ja nimien lista
fr: Afficher la liste d'adresses de réception et d'étiquettes utilisées
ka: გამოყენებული მიღების მისამართებისა და ნიშნულების სიის ჩვენება
pl: Pokaż listę adresów i etykiet użytych do odbierania

source: Show the list of used sending addresses and labels
de: Liste verwendeter Zahlungsadressen und Bezeichnungen anzeigen
fi: Näytä lähettämiseen käytettyjen osoitteiden ja nimien lista
fr: Afficher la liste d'adresses d'envoi et d'étiquettes utilisées
ka: გამოყენებული გაგზავნის მისამართებისა და ნიშნულების სიის ჩვენება
pl: Pokaż listę adresów i etykiet użytych do wysyłania

source: Show the revision log for that file, or show a graph of all revisions so you can see where the file came from.
de: Zeigt das Revisionslog der Datei oder den Graphen aller Revisionen, so dass Sie sehen können, woher die Datei stammt.
fi: Näyttää lokin valitulle tiedostolle, tai näyttää graafin kaikista versioista, jotta voit nähdä, mistä tiedosto on peräisin.
fr: Afficher les commentaires de révision de ce fichier, ou afficher le graphique de toutes les révisions de manière à voir d'où vient le fichier.
pl: Pokazuje dziennik zmian dla tego pliku, lub pokazuje wykres wszystkich wersji, dzięki czemu można zobaczyć, skąd plik pochodzi.

source: Show the revision log for that folder, or show a graph of all revisions so you can see where the folder came from.
de: Zeigt das Revisionslog des Ordners oder den Graphen aller Revisionen, so dass Sie sehen können, woher der Ordner stammt.
fi: Näyttää kansion lokin, tai näyttää graafin kaikista versioista, jotta näet, mistä kansio on peräisin.
fr: Voir l'historique des messages de log de ce répertoire, ou voir le graphique de toutes les révisions afin de pouvoir savoir d'où vient ce répertoire.
pl: Pokaż dziennik zmian dla tego folderu, lub pokazuje wykres wszystkich wersji, dzięki czemu można zobaczyć, skąd folder pochodzi.

source: Show the revision log for the selected single file.
de: Die Logmeldungen für die ausgewählte Datei anzeigen.
fi: Näytä versioloki valitulle yksittäiselle tiedostolle.
fr: Afficher le journal de révision pour le seul fichier choisi.
pl: Pokazuje dziennik zmian dla wybranego pojedynczego pliku.

source: Show the selected request (does the same as double clicking an entry)
de: Ausgewählte Zahlungsanforderungen anzeigen (entspricht einem Doppelklick auf einen Eintrag)
fi: Näytä valittu pyyntö (sama toiminta kuin alkion tuplaklikkaus)
fr: Afficher la demande choisie (identique à un double-clic sur une entrée)
ka: არჩეული მოთხოვნის ჩვენება (იგივეა, რაც ჩანაწერზე ორჯერ ჩხვლეტა)
pl: Pokaż wybrane żądanie (robi to samo co dwukrotne kliknięcie pozycji)

source: Show the slideshow
de: Diashow
fr: Voir le diaporama

source: Show the working tree status
de: den Zustand des Arbeitsverzeichnisses anzeigen
fr: Afficher le statut de la copie de travail

source: Show this message
de: diese Nachricht anzeigen
fi: N�yt� t�m� viesti
fr: Afficher ce message
ga: Taispe�in an teachtaireacht seo
pl: Poka� ten komunikat

source: Show thumbnails as fanart
de: Zeige Vorschaubild als Fanart
fr: Afficher les imagettes en tant que fanart

source: Show timepanel
de: Zeitpanel zeigen
fr: Afficher l'horloge

source: Show timetable in ticks rather than days: %{string1}
de: Fahrpläne in Ticks anstatt in Tagen anzeigen: %{string}

source: Show title
de: Titel anzeigen
fr: Afficher le titre

source: Show tooltips: %{string1}
de: Zeige kurzen Hilfetext: %{string}

source: Show total capacity of train, split by cargo type
de: Frachtübersicht des Zuges anzeigen, aufgeteilt nach Frachttyp
fr: Afficher la capacité totale du train, par type de cargaison

source: Show town population in the town name label: %{string1}
de: Zeige die Einwohnerzahl von Städten neben ihrem Namen: %{string}

source: Show track position
de: Titelposition anzeigen
fr: Montrer la position de la piste

source: Show train colour schemes
de: Zugfarbschema anzeigen
fr: Montrer les livrées de trains

source: Show train details
de: Zeige Einzelheiten des Zuges
fr: Afficher les détails du train

source: Show train's orders. Ctrl+Click to show train's timetable
de: Aufträge des Zuges anzeigen. Strg+Klick öffnet den Fahrplan

source: Show transaction details
de: Transaktionsdetails anzeigen
fi: Näytä rahansiirron yksityiskohdat
fr: Afficher les détails de la transaction
ka: ტრანსაქციის დეტალების ჩვენება
pl: Pokaż szczegóły transakcji

source: Show transport routes on map
de: Transportwege auf der Weltkarte anzeigen
fr: Afficher les routes de transport sur la mini-carte

source: Show travel times in time tables in game ticks instead of days
de: Zeige Fahrtzeiten in Fahrplänen in Ticks statt Tagen
fr: Affiche les temps de trajets dans les horaires en ticks plutôt qu'en jours

source: Show tv info
de: Fernsehinfo anzeigen
fr: Afficher info TV

source: Show type:
de: Sendungsart:
fr: Type:

source: Show unavailable tracks
de: Nicht verfügbare Stücke anzeigen
fr: Afficher les pistes indisponibles

source: Show upcoming episode information
de: Zeige Informationen kommender Folgen
fr: Montrer les informations des épisodes futurs

source: Show various types of objects
de: verschiedene Arten von Objekten anzeigen
fr: Afficher différents types d'objets

source: Show vegetation on map
de: Vegetation auf der Weltkarte anzeigen
fr: Afficher la végétation sur la mini-carte

source: Show vehicle's orders. Ctrl+Click to show vehicle's timetable
de: Aufträge des Fahrzeugs anzeigen. Strg+Klick öffnet den Fahrplan

source: Show vehicle-type specific liveries: %{string1}
de: Anzeigen der Firmenlackierungen: %{string}

source: Show vehicles on map
de: Fahrzeuge auf der Weltkarte anzeigen
fr: Afficher les véhicules sur la mini-carte

source: Show verbose debugging information
de: Ausführliche Informationen zur Fehlerdiagnose anzeigen
fr: Afficher les informations détaillées de débogage
pl: Wyświetla więcej informacji o debugowaniu

source: Show video files in listings
de: Videodateien in Listen aufnehmen
fr: Afficher les fichiers vidéo dans les listes

source: Show video info
de: Video-Informationen anzeigen
fr: Afficher les infos vidéo

source: Show video info when player is paused
de: Videoinformationen während der Pause anzeigen
fr: Voir les infos vidéo quand le lecteur est en pause

source: Show video preview in PVR section
de: Videovorschau im PVR-Abschnitt anzeigen
fr: Montrer l'aperçu de la vidéo dans la section de l'Enregistreur Numérique

source: Show video title in header
de: Videotitel in der Überschrift anzeigen
fr: Afficher le titre des vidéos dans l'en-tête

source: Show videos in picture file lists.
de: Videos in Bilddateienliste anzeigen.
fr: Afficher les vidéos dans la liste des fichiers image.

source: Show view header
de: Ansichts-Header anzeigen
fr: Afficher la vue en haut

source: Show visible channels
de: Sichtbare Kanäle anzeigen
fr: Afficher les chaînes disponibles

source: Show visualisation behind slideshow
de: Visualisierung hinter der Slideshow anzeigen
fr: Afficher la visualisation derrière le diaporama des images d'artiste

source: Show visualisation during music playback
de: Musikvisualisierung im Hintergrund anzeigen
fr: Afficher les visualisations sonores lorsque la musique est lue

source: Show watched items in playlist widgets
de: Gesehene Elemente im Wiedergabelisten-Widget anzeigen
fr: Inclure les éléments vus dans la playliste

source: Show watched overlays
de: Angesehene Überlagerungen anzeigen
fr: Afficher l'état déjà vu en incrustation

source: Show weather
de: Wetter anzeigen
fr: Afficher la Météo

source: Show weather forecast on home screen
de: Wettervorhersage auf dem Home-Bildschirm anzeigen
fr: Afficher les prévisions météo sur l'écran d'accueil

source: Show weather info
de: Wetter-Informationen anzeigen
fr: Afficher les Informations Météo

source: Show weather widget
de: Zeige Wetter Widget
fr: Voir le widget de la météo

source: Show weather with clock
de: Zeige Wetter mit Uhr
fr: Afficher la météo avec l'horloge

source: Show weather/clock/library info
de: Wetter/Uhr/Bibliotheksinformationen anzeigen
fr: Afficher météo/heure/infos

source: Show widget info panel
de: Zeige Widget Informationsfeld
fr: Afficher le panneau d'infos du widget

source: Show work cost statistics
de: Statistiken zum Arbeitsaufwand anzeigen
fr: Montrer les statistiques de coût d'activité

source: Show/Game Show
de: Show/Spielshow
fr: Spectacle/Jeu Télévisé

source: Show/Hide
de: Anzeigen/Verbergen
fi: Näytä/Piilota
fr: Afficher/Masquer
ka: ჩვენება/დამალვა
mk: Покажи/Скриј
pl: Pokaż/ukryj

source: Show/Hide Editor
de: Editor anzeigen/verstecken
fr: Afficher/Cacher l'Éditeur
pl: Pokaż/ukryj edytor

source: Show/hide rules with status 'Not Recording'
de: Anzeigen/Verstecken von Regeln mit dem Status 'Keine Aufnahme'
fr: Montrer/cacher les règles avec statut 'Pas d'enregistrement'

source: Show:
de: Anzeigen:
fi: Näytä:

source: Show: Banner
de: Anzeigen: Banner
fr: Afficher: Bannière

source: Show: Dark View
de: Anzeigen: Dunkle Ansicht
fr: Afficher : vue sombre

source: Show: Fanart
de: Anzeigen: Fanart
fr: Afficher : FanArt

source: ShowCase
de: SchauKasten
fr: Vitrine

source: Showcase
de: Schaukasten
fr: Vitrine

source: Showcase MediaInfo
de: Schaukasten mit Medieninformation
fr: Vitrine MediaInfo

source: Showcase2
de: Schaukasten2
fr: Vitrine2

source: Shower
de: Regenschauer
fr: Averses

source: Showers
de: Schauer
fi: Sadekuuroja
fr: Averses
pl: Mżawaka

source: Showers/Wind
de: Schauer/Wind
fi: Sadekuuroja ja Tuulista
fr: Averses/Vent
pl: Deszcze/Wiatr

source: Showing
de: Zeigen
fr: Apparition

source: Showing Cached News.
de: Zeige zwischengespeicherte Nachrichten.
fi: Näytetään puskuroitua uutista.
fr: Montrer les nouvelles en mémoire .
pl: Pokaż Zachowane Wiadomości.

source: Showing you what’s been happening in your Loomio groups in the last 24 hours
de: Zeigt, was in deinen Loomio Gruppen in den letzten 24 Stunden passiert ist
fr: Pour voir ce qui s'est passé dans vos groupes Loomio durant les dernières 24 heures

source: Shows Airing Today
de: Serien, die Heute laufen
fr: Séries diffusées aujourd'hui

source: Shows Listed
de: Gelistete anzeigen
fr: Séries listées

source: Shows a dialog box with the most important command line switches.
de: Zeigt einen Dialog mit allen möglichen Kommandozeilenbefehlen an.
fi: Näyttää tärkeimmät komentorivivalitsimet.
fr: Affiche une boîte de dialogue avec les paramètres de ligne de commandes les plus importants.
pl: Pokazuje okno dialogowe z najważniejszymi przełącznikami linii poleceń.

source: Shows a dialog to configure the behavior of the project monitor.
de: Öffnet einen Dialog mit dem das Verhalten des Projektmonitors eingestellt werden kann.
fi: Avaa ikkunan, jossa projektiseuraimen asetuksia voi säätää.
pl: Pokazuje okno konfiguracji zachowania monitora projektów.

source: Shows a graphical representation of copies/tags/branches
de: Zeigt eine graphische Darstellung der Zweige/Marken
fi: Näyttää graafisen esityksen kopioista / merkityistä versioista / haaroista
fr: Affiche une représentation graphique des copies/étiquettes/branches
ka: ასლების/ჭდეების/შტოების გრაფიკული სახით ჩვენება
mk: Прикажува графичка репрезентација за копии/налепници/гранки
pl: Prezentuje graficzną reprezentację kopii/etykiet/gałęzi

source: Shows a unified diff of all changes of the path and those below, including property changes.
de: Zeigt einen Standard-Diff aller Änderungen des Pfades und darunter, einschließlich Eigenschaftsänderungen.
fi: Näyttää unified diff -esityksen kaikista muutoksista polkuun, mukaan lukien ominaisuusmuutokset.
pl: Pokazuje w formacie zunifikowanym różnice dla wszystkich zmian na ścieżce i folderach podrzędnych, włącznie ze zmianami atrybutów.
