Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Use '*' as a wildcard character when specifying an exception. To separate multiple exceptions, use commas (','). Example: *.mylan.com, *.company.com
de: Verwenden Sie '*' als Platzhalter, wenn Sie Ausnahmen angeben. Zum Trennen mehrerer Ausnahmen verwenden Sie Kommata (','). Beispiel: *.mylan.com, *.company.com
fi: Käytä '*' jokerimerkkinä poikkeuksia määriteltäessä. Erota poikkeukset pilkuin (','). Esimerkki: *.mylan.com, *.company.com
fr: Utilisez '*' comme caractère générique quand vous spécifiez une exception Pour séparer de multiples exceptions, utilisez les virgules (','). Exemple : *.monlan.com, *.compagnie.com
ka: გამოიყენეთ სპეცსიმბოლო '*' გამონაკლისის მისათითებლად. რამდენიმე გამონაკლისის გასაყოფად გამოიყენეთ მძიმეები (','). მაგალითად: *.mylan.com, *.company.com
mk: Користи '*' како џокер карактер кога дефинираш исклучок. За одделување на повеќе исклучоци, користи запирка (','). Пример: *.mylan.com, *.company.com
pl: Użyj '*' jako znaku specjalnego podczas określania wyjątku W celu oddzielenia wielu wyjątków, użyj przecinków (','). Przykład: *.mylan.com, *.company.com

source: Use '.' if you really want to deinitialize all submodules
de: Verwenden Sie '.' wenn Sie wirklich alle Submodule deinitialisieren möchten.
fr: Utilisez '.' si vous voulez vraiment réinitialiser tous les sous-modules

source: Use 'banner.jpg' for banner style viewtypes
de: 'banner.jpg' für Bannerstilansichten verwenden
fr: Utiliser 'banner.jpg' pour les vues avec des bannières

source: Use 'mine' text block
de: Verwende 'meinen' Textblock
fi: Käytä 'minun' tekstilohkoani
fr: Utilisez 'mon' bloc de texte
pl: Użyj bloku tekstu z 'mój'

source: Use 'mine' text block then 'theirs'
de: Verwende 'meinen' Textblock vor 'deren'
fi: Käytä 'minun' tekstilohkoani ja sitten 'heidän'
fr: Utilisez 'mon' bloc de texte puis le 'leur'
pl: Użyj bloków tekstu z 'mój' przed 'ich'

source: Use 'poster.jpg' for poster style viewtypes
de: 'poster.jpg' für Posterstilansichten verwenden
fr: Utiliser 'poster.jpg' dans les vues de posters

source: Use 'theirs' text block
de: Verwende 'deren' Textblock
fi: Käytä 'heidän' tekstilohkoaan
fr: Utilisez 'leur' bloc de texte
pl: Użyj bloku tekstu z 'ich'

source: Use 'theirs' text block then 'mine'
de: Verwende 'deren' Textblock vor 'meinem'
fi: Käytä 'heidän' tekstilohkonsa ja sitten 'minun'
fr: Utilisez 'leur' bloc de texte puis le 'mien'
pl: Użyj bloków tekstu z 'ich' przed 'mój'

source: Use -f if you really want to add them.
de: Verwenden Sie -f wenn Sie diese wirklich hinzufügen möchten.
fr: Utilisez -f si vous voulez réellement les ajouter.

source: Use 8 rows in EPG timeline instead of 5
de: 8 statt 5 Zeilen in der EPG-Zeitleiste verwenden
fr: Utiliser 8 lignes au lieu de 5 dans la chonologie du Guide des Programmes

source: Use Absolute Ordering (Single Season)
de: Absolute Sortierung verwenden (Einzelne Staffel)
fr: Utiliser l'ordre absolu (Saison seule)

source: Use Action Appearance
de: Aktionserscheinung verwenden
fi: Käytä toiminnon ulkoasua
fr: Utiliser l'apparence de l'action
pl: Użycie wyglądu czynności

source: Use Addon Settings later if you change your mind
de: Verwenden Sie die Addon-Einstellungen, wenn Sie Ihre Meinung ändern
fr: Utiliser les réglages d'extensions plus tard si vous changez d'avis

source: Use Aero Dialogs
de: Verwende Aero Dialoge
fi: Käytä Aero-ikkunoita
fr: Utiliser des Boîtes de Dialogue Aero
pl: Użyj okienek Aero

source: Use Aero dialogs
de: Verwende Aero Dialoge
fi: Käytä Aero-ikkunoita
fr: Utiliser les boîtes de dialogue Aero
ka: სარგებლობა Aero დიალოგებით
pl: Użyj okienek Aero

source: Use Alaska paused label for video OSD
de: "Alaska"-Pausebezeichnung für Video OSD verwenden
fr: Utiliser l'OSD Alaska quand la vidéo est en pause

source: Use All Files In A Folder
de: Alle Dateien in einem Ordner verwenden
fr: Utiliser tous les fichiers dans un dossier

source: Use Alt Floor
de: Alternativen Rand verwenden
fr: Utilisez le sol alternatif

source: Use Alternate Fallback Image
de: Benutze alternatives Ausweichbild
fr: Utiliser l'image alternative de secours

source: Use Alternate Home Layout (Text)
de: Benutze alternative Anordnung (Text)
fr: Utiliser un agencement alternatif pour l'accueil (texte)

source: Use Alternate Layout
de: Benutze alternatives Layout
fr: Utiliser l'agencement alternatif

source: Use Alternative Duration [COLOR=DisabledColor](script.duration)[/COLOR]
de: Benutze alternative Länge [COLOR=DisabledColor](script.duration)[/COLOR]
fr: Utiliser la durée alternative [COLOR=DisabledColor](script.durée)[/COLOR]

source: Use Artist Fanart For Background
de: Interpreten-Fankunst für den Hintergrund verwenden
fr: Utiliser le fanart artiste en fond d'écran

source: Use Artist Slideshow Addon
de: Aktiviere Artist Slideshow Addon
fr: Utiliser l'extension de diaporama d'artiste

source: Use Artist-Album order for albums
de: Interpret/Album-Sortierung für Alben verwenden
fr: Utiliser tri par Artistes-Albums triés par albums

source: Use Artistslideshow as background
de: Interpretenslideshow als Hintergrund verwenden
fr: Utilisez Artistslideshow comme fond

source: Use Auto Aspect Ratio switching
de: Automatische Seitenverhältnisumschaltung aktivieren
fr: Utiliser la Commutation Automatique du Format d'Image

source: Use Banner Layout
de: Banneranordnung verwenden
fr: Utiliser la disposition Bannière

source: Use Banners
de: Benutze Banner
fr: Utiliser les bannières

source: Use Banners for TV Section
de: Benutzer Banner für den TV Bereich
fr: Utiliser les bannières pour la section TV

source: Use CDArt
de: CDArt verwenden
fr: Utiliser les illustrations de CD

source: Use Classic Menu Structure
de: Klassische Menüstruktur verwenden
fr: Utiliser la structure classique du menu

source: Use Clean Music Visualization Screen
de: Kompletten Musikvisualisierungsbildschirm verwenden
fr: Utiliser la visualisation musicale réduite

source: Use Clearart
de: Clearart verwenden
fr: Utiliser le Clearart

source: Use Collection overlays in Movie views
de: Sammlungsüberblendungen in den Filmansichten verwenden
fr: Utiliser l'incrustation des Collections dans les vues Films

source: Use Compact Display
de: Kompakte Anzeige verwenden
fr: Utiliser l'Affichage Compact

source: Use Ctypes?
de: Ctypes verwenden?
fr: Utiliser Ctypes ?

source: Use Current Date
de: Aktuelles Datum verwenden
fi: Käytä nykyistä päivämäärää
fr: Utiliser la date d'aujourd'hui
pl: Użyj Aktualnej Daty

source: Use Custom Background
de: Benutzerdefinierten Hintergrund verwenden
fr: Utiliser un arrière-plan personnalisé

source: Use Custom Extras Location
de: Benutzerdefinierten Extras-Speicherort verwenden
fr: Utiliser un Emplacement distant Personalisé des Extras

source: Use Custom Images
de: Benutzerdefinierte Bilder verwenden
fr: Utiliser des Images personnalisées

source: Use Custom" shortcut
de: "Benutzerdefinierte" Verknüpfung verwenden
fr: Utiliser le raccourci « Personnalisé »

source: Use Cut List
de: Schnittliste verwenden
fi: Käytä leikkauslistaa
fr: Utiliser une liste de coupes
pl: Użyj List Edycji

source: Use Cutlist
de: Schnittliste verwenden
pl: Użyj list edycji

source: Use DVD Order
de: DVD-Sortierung verwenden
fr: Utiliser l'ordre des DVDs

source: Use DVD player instead of regular player
de: Benutze DVDplayer statt dem regulären
fr: Utiliser le lecteur DVD au lieu du lecteur habituel

source: Use DVDPlayer for decoding of video files with MMAL acceleration.
de: DVD-Spieler für die Dekodierung von Videodateien mit MMAL-Beschleunigung verwenden.
fr: Utiliser DVDPlayer pour décoder les fichiers vidéos avec l'accélération MMAL.

source: Use Default Kodi Notification Dialog
de: Standard-Kodi-Benachrichtigungsfenster verwenden
fr: Utiliser la fenêtre de notification de Kodi par défaut

source: Use Default Media Save Path Without Asking
de: Verwende Standard Medien Speicherort ohne zu fragen.
fr: Utiliser le chemin par défaut pour la sauvegarde des média sans demander

source: Use Default Theme Colour
de: Standard-Themenfarbe verwenden
fr: Utiliser la couleur par défaut du thème

source: Use Default?
de: Standard benutzen ?
fr: Utiliser la valeur par défaut?

source: Use Defaults
de: Standardeinstellungen verwenden
fi: &Oletukset
fr: Utiliser les réglages par défaut
ga: 256 - r�amhshocr�
ka: &ნაგულისხმევი პარამეტრები
pl: Użyj domyślnych

source: Use Detailed List Screen
de: Detaillierten Listenbildschirm verwenden
fr: Utiliser l'Affichage en Liste Détaillée

source: Use Extra Fanart
de: Zusätzliche Fankunst verwenden
fr: Utiliser le FanArt supplémentaire

source: Use Extra Thumbs
de: Zusätzliche Vorschaubilder verwenden
fr: Utiliser les vignettes supplémentaires

source: Use ExtraFanart as background
de: ExtraFanart als Hintergrund verwenden
fr: Utilisez ExtraFanart comme arrière-plan

source: Use FIFOs
de: FIFOs benutzen
fi: Käytä FIFO:ja
fr: Utiliser FIFO
pl: Używaj kolejek FIFO

source: Use Fallback
de: Ersatz verwenden
fi: Käytä alfaa
fr: Utiliser un recours
pl: Użycie zapasowych nazw ikon

source: Use Fanart
de: Fanart benutzen
fr: Utilisez le Fanart

source: Use Fanart Instead of Visualisation
de: Verwende Fanart statt Visualisierungen
fr: Utiliser le fanart au lieu de la Visualisation

source: Use Fanart Layout
de: Benutze Fanart-Anordnung
fr: Utiliser l'agencement avec fanart

source: Use Fanart as background
de: Fanart als Hintergrund verwenden
fr: Utilisez Fanart comme arrière-plan

source: Use Flags
de: Flaggen verwenden
fr: Utiliser les drapeaux

source: Use Forum Colours
de: Forenfarben verwenden
fr: Utiliser les couleurs du Forum

source: Use Gravatar
de: Gravatar benutzen
fr: Utiliser Gravatar

source: Use HTTPS
de: HTTPS verwenden
fr: Utiliser HTTPS

source: Use Half Stars
de: Halbe Sterne verwenden
fr: Utiliser les demi-étoiles

source: Use Header Bar
de: Kopfleiste verwenden
fi: Käytä erotinta
fr: Utiliser la barre d'en-tête
pl: Użycie pasku nagłówka

source: Use Header Bar for actions.
de: Kopfleiste für Aktionen verwenden.
fr: Utiliser la barre d'en-tête pour les actions.
pl: Użycie paska nagłówka dla działań.

source: Use Intro video
de: Introvideo verwenden
fr: Script :

source: Use JukeBox for Fullscreen Playback
de: Benutze JukeBox für Vollbildwiedergabe
fr: Utiliser le juke-box pour la lecture en plein écran

source: Use Keyboard/Remote Accelerated Buttons
de: Kurztasten verwenden
pl: Użyj akceleracji przycisków klawiatury/pilota

source: Use Kodi
de: Kodi verwenden
fr: Utiliser Kodi

source: Use Kodi pre-caching [I](caches images to thumbnails folder while downloading) [/I]
de: Verwende Kodi pre-caching [I](speichert Bilder im Thumbnails-Order während des Herunterladens) [/I]
fr: Utiliser le pré-caching Kodi [I](stocke les images dans le répertoire des vignettes durant le téléchargement) [/I]

source: Use KodiDirect
de: KodiDirect verwenden
fr: Utilisez KodiDirect

source: Use LPC
de: LPC (lineare Vorhersage) nutzen
fi: Käytä lineaarisen ennustuksen koodausta (LPC)
fr: Utilise LPC
pl: Użyj LPC

source: Use Landscape
de: Landscape verwenden
fr: Utiliser le Landscape

source: Use Landscapes
de: Landschaftsbilder verwenden
fr: Utiliser des paysages

source: Use Log File 2
de: Protokolldatei 2 verwenden
fr: Utiliser le fichier de journal 2

source: Use Log File 3
de: Protokolldatei 3 verwenden
fr: Utiliser le fichier de journal 3

source: Use Logo
de: Logo verwenden
fr: Utiliser le logo

source: Use MPEG-2 VAAPI
de: MPEG-2 VAAPI verwenden
fr: Utiliser MPEG-2 VAAPI

source: Use MPEG-2 VDPAU
de: MPEG-2 VDPAU verwenden
fr: Utiliser MPEG-2 VDPAU

source: Use MPEG-4 VAAPI
de: MPEG-4 VAAPI verwenden
fr: Utiliser MPEG-4 VAAPI

source: Use MPEG-4 VDPAU
de: MPEG-4 VDPAU verwenden
fr: Utiliser MPEG-4 VDPAU

source: Use Markup
de: Markup verwenden
fi: Käytä merkintöjä
fr: Utilise du balisage
ga: Úsáid Marcáil
ka: მარკირების გამოყენება
mk: Користи маркирање
pl: Użycie znaczników
rw: Alufa

source: Use Markup in secondary
de: Markup im Sekundären verwenden
fi: Käytä merkintöjä toissijaisessa
fr: Balisage dans le texte secondaire
ka: მეორადში მარკირების გამოყენება
mk: Користи маркирање во секундарното
pl: Użycie znaczników w drugorzędnym

source: Use MediaBrowser mode for
de: MediaBrowser-Modus verwenden für
fr: Utiliser le mode MediaBrowser pour

source: Use Metro-style transition animations
de: Verwende Metro-Style-Ãbergangsanimationen
fr: Utiliser des animations de transition de style Métro

source: Use Multi Thumbs
de: Mehrfache Vorschaubilder verwenden
fr: Utiliser plusieurs vignettes

source: Use Netflix Mode for
de: Netflix-Modus verwenden für
fr: Utiliser le Mode Netflix pour

source: Use NowPlaying InfoPanel
de: Kleineres "Aktuelle Wiedergabe"-InfoPanel
fr: Utiliser le panneau d'info pour "Lecture en cours"

source: Use OMXPlayer for decoding of video files.
de: OMXPlayer zum Dekodieren von Videodateien verwenden.
fr: Utiliser OMXPLayer pour décoder les fichiers vidéos.

source: Use OpenGL transitions
de: Nutze OpenGL-Übergänge
fi: Käytä OpenGL kuvanvaihtoa
fr: Utiliser les transitions OpenGL
pl: Używaj silnika OpenGL

source: Use OpenSSL (https) for JSON-RPC connections
de: OpenSSL (https) für JSON-RPC-Verbindungen verwenden
fi: Käytä OpenSSL:ää (https) JSON-RPC-yhteyksille
fr: Utiliser OpenSSL (https) pour les connexions JSON-RPC
ka: OpenSSL-ის (https) გამოყენება JSON-RPC-შეერთებებისათვის
pl: Użyj OpenSSL (https) do połączeń JSON-RPC

source: Use Plex mode for
de: Plex-Modus verwenden für
fr: Utiliser le mode Plex pour

source: Use Plot Summary in other views
de: Zusammenfassung der Handlung anzeigen falls vorhanden. (Info-Anzeige zeigt trotzdem die vollständige Handlung)
fr: Utiliser le Résumé dans d'autres vues

source: Use Poster Layout
de: Posteranordnung verwenden
fr: Utiliser la disposition Affiche

source: Use Posters
de: Poster verwenden
fr: Utiliser les affiches

source: Use Posters for TV Section
de: Benutzer Poster für den TV Bereich
fr: Utiliser les affiches pour la section TV

source: Use Preview Label
de: Vorschaubeschriftung verwenden
fi: Käytä esikatselunimiötä
fr: Utiliser l'étiquette de l'aperçu
ga: Teacs Réamhthaispeántas:
ka: ესკიზის წარწერის გამოყენება
mk: Користи ознака за преглед
pl: Użycie etykiety podglądu

source: Use ProjectX
de: Nutze ProjectX
fi: Käytä ProjectX
fr: Utiliser ProjectX
pl: Wykorzystuj ProjectX

source: Use Protected SMB share
de: Nutze geschützte SMB-Freigabe
fr: Utiliser un partage SMB protégé

source: Use QuickList instead of default shutdown menu
de: SchnelleListe anstatt Standard-Herunterfahrenmenü verwenden
fr: Utilisez Liste rapide au lieu du menu d'arrêt par défaut

source: Use RTSP streaming
de: RTSP Stream verwenden
fr: Utiliser les flux RTSP

source: Use RTSP streaming for live TV
de: RTSP-Streaming für Live TV verwenden
fr: Utiliser le streaming RTSP pour la TV Directe

source: Use Random Addons Instead Of Custom
de: Zufällige anstatt benutzerdefinierte Addons verwenden
fr: Utiliser des extensions aléatoires au lieu de personnalisés

source: Use Realistic Weather Icons
de: Benutze realistische Wetter-Symbole
fr: Utiliser les Icônes Météo Réalistes

source: Use Ribbons
de: Bänder verwenden
fi: Käytä valintanauhaa
fr: Utilise les Rubans
pl: Użyj Wstążek

source: Use SSL
de: SSL verwenden
fr: Utiliser SSL

source: Use Samba Password Authentication
de: Samba-Kennwortauthentifizierung benutzen
fr: Utiliser un mot de passe Samba

source: Use Secure HTTP (https)
de: Sicheres HTTP (https) verwenden
fr: Utiliser le HTTP sécurisé (https)

source: Use Skin Icons Instead Of Sonos Icons
de: Benutze Oberflächen-Icons statt Sonos-Icons
fr: Utiliser les icônes du thème plutôt que celle de Sonos

source: Use Slim Seekbar
de: Benutze schmalen Suchbereich
fr: Utiliser la Barre de Recherche Réduite pour les Vidéos

source: Use Small Now Playing
de: Nutze kleines Läuft gerade
fr: Utiliser le "petit" en cours

source: Use Smart Playlist to Filter Shows
de: Verwende intelligente Wiedergabeliste zum Filtern von Sendungen
fr: Utiliser une liste de lecture Smart pour trier les séries

source: Use Startup playlist
de: Einschalt-Wiedergabeliste verwenden
fr: Set Default film source

source: Use TV Alert Feed (Must disable RSS feed)
de: TV Alarm Feed nutzen (RSS Feed muss deaktiviert sein)
fr: Utiliser le flux d'alerte TV (le flux RSS doit être désactivé)

source: Use TV Theme Songs
de: Serien-Titelsongs abspielen
fr: Utiliser les thèmes musicaux des Télé-séries

source: Use TV Tunes
de: TV Tunes verwenden
fr: Utiliser TV Tunes

source: Use TV-show banners
de: Fernsehserienbanner verwenden
fr: Utiliser les bannières des Séries TV

source: Use Text Editor (Experimental)
de: Texteditor verwenden (experimentell)
fr: Utiliser Text Editor (Expérimental)

source: Use TheTVDB Ratings in case IMDb is missing
de: TheTVDB-Bewertungen verwenden, falls IMDb fehlt
fr: Utiliser les évaluations TVDB dans le cas où ceux de IMDb sont manquant

source: Use This Colour?
de: Diese Farbe verwenden?
fr: Utiliser cette couleur?

source: Use UPnP to map the listening port (default: 1 when listening)
de: UPnP verwenden, um eine Portweiterleitung einzurichten (Standard: 1, wenn abgehört wird)
fi: Käytä UPnP:tä kuunneltavan portin avaamiseen (vakioasetus: 1 kun kuuntelemassa)
fr: Utiliser l'UPnP pour mapper le port d'écoute (par défaut : 1 lors de l'écoute)
ka: გამოიყენეთ UPnP მისაყურადებელი პორტის გადასამისამართებლად (ნაგულისხმევი: 1 როცა ჩართულია მიყურადება)
pl: Używaj UPnP do mapowania portu nasłuchu (domyślnie: 1 gdy nasłuchuje)

source: Use URL of &WC as the default "From:" URL
de: Nutze die URL der &Arbeitskopie als "Von:" URL
fi: Käytä &työkopiota oletusarvoisena "Mistä:" -paikantimena
fr: Utiliser l'URL de la Cd&T par défaut pour l'URL "Depuis :"
ka: სამუშაო &ასლის საწყისი URL-ს მითითება ველში «აქედან:»
mk: Користи URL на &РК како основен "Од:" URL
pl: Użyj adresu URL kopii roboczej jako &wartości domyślnej dla pola "Z:"

source: Use URL?
de: URL benutzen?
fr: Utiliser l'URL ?

source: Use Unified Diff from &clipboard
de: Standard-Diff aus der &Zwischenablage nehmen
fi: Käytä &leikepöydällä oleva Unified Diff
fr: Utiliser les Différen&ces unifiées du presse-papiers
ka: უნიფიცირებული ბებკის გამოყენება &ბუფერიდან
mk: Користи обединета разлика од &clipboard
pl: Użyj pliku różnicowego ze &schowka

source: Use VC-1 VAAPI
de: VC-1 VAAPI verwenden
fr: Utiliser VC-1 VAAPI

source: Use VC-1 VDPAU
de: VC-1 VDPAU verwenden
fr: Utiliser VC-1 VDPAU

source: Use Video Preview Instead of Cover
de: Verwende Videovorschau anstatt Cover

source: Use Vim version 3.0.
de: Benutze Vim Version 3.0.
fi: K�yt� Vimin versiota 3.0
fr: Utilisez Vim version 3.0.
ga: Bain �s�id as Vim, leagan 3.0.
pl: U�yj Vima w wersji 3.0.

source: Use Visualization For Background
de: Visualisierung für den Hintergrund verwenden
fr: Utiliser la visualisation en fond d'écran

source: Use Visuals as background
de: Visualisierungen als Hintergrund verwenden
fr: Utilisez les visuels comme arrière-plan

source: Use WakeOnLAN to wake up server
de: WakeOnLAN verwenden, um den Server aufzuwecken
fr: Utilise WakeOnLAN pour réveiller le serveur

source: Use Watchlist instead of Recent Episodes
de: Beobachtungsliste anstatt letzte Folgen verwenden
fr: Utilisez les épisodes recommandés au lieu des nouveaux épisodes

source: Use White Theme Colour
de: Weiße Themenfarbe verwenden
fr: Utiliser la couleur blanche du thème

source: Use Wide Banners
de: Breite Banner verwenden
fr: Utiliser des bannières larges

source: Use "Black band" menu backing on Home and Hub Screens
de: "Schwarzes Band"-Menü zur Unterstützung auf Start und Hub-Bildschirm verwenden
fr: Utiliser le fond d'écran « Bande noire » pour l'accueil et les écrans des centres

source: Use "Guide" shortcut
de: "TV Programm"-Verknüpfung aktivieren
fr: Utiliser le raccourci « Guide »

source: Use "Posters" instead of "Banners" for TV Shows
de: Verwende "Poster" anstelle von "Bannern" für TV-Serien
fr: Préférer les « Affiches » aux « Bannières » pour les séries TV

source: Use "Recent" shortcut
de: "Neueste" Verknüpfung verwenden
fr: Utiliser le raccourci « Récent »

source: Use a Persistence File [faster startup]
de: Persistente Datei benutzen [schnellerer Start]
fr: Utiliser un fichier persistant [démarrage plus rapide]

source: Use a custom data directory:
de: Ein benutzerdefiniertes Datenverzeichnis verwenden:
fi: Määritä oma kansio:
fr: Utiliser un répertoire de données personnalisé :
ka: მითითებული კატალოგის გამოყენება:
pl: Użyj wybranego folderu dla danych

source: Use a fullscreen window rather than true fullscreen
de: Benutze Vollbildfenster anstatt echtes Vollbild
fr: Simuler le plein écran par une fenêtre

source: Use a joystick to control Kodi.
de: Nutze einen Joystick, um Kodi zu steuern.
fr: Utiliser une manette pour controler Kodi.

source: Use a mouse or touch screen device to control Kodi. Note: disabling will cause you to lose control over Kodi when no keyboard or remote is present.
de: Verwende eine Maus oder einen Touchscreen, um Kodi zu steuern. Hinweis: Deaktivieren dieser Einstellung bedeutet den Verlust der Kontrolle über Kodi, wenn keine Tastatur oder Fernbedienung angeschlossen ist.
fr: Utiliser une souris ou un écran tactile pour contrôler Kodi. Note: désactiver ceci vous fera perdre le contrôle de Kodi si aucun clavier ou télécommande n'est présent.

source: Use a nested working copy
de: Verschachtelte Arbeitskopien
fi: Käytä sisäkkäistä työkopiota
fr: Utiliser une copie de travail nichée
pl: Użycie zagnieżdżonej kopii roboczej

source: Use a popover
de: Einen Einblenddialog verwenden
fr: Utiliser une fenêtre en surimpression
pl: Użycie widżetu popover

source: Use a popover instead of a menu
de: Einen Einblenddialog anstatt eines Menüs verwenden
fr: Utiliser une fenêtre en surimpression plutôt qu'un menu
pl: Użycie widżetu popover zamiast menu

source: Use a relative location
de: Relative Pfade
fi: Käytä suhteellista paikkaa
fr: Utiliser un emplacement relatif
pl: Użycie względnego położenia

source: Use album levels
de: Album-Lautstärke verwenden
fr: Utiliser le volume de l'album

source: Use all content from the left view Use left file
de: Verwende gesamten Inhalt der linken Seite Verwende linke Datei
fi: Käytä vasemman näkymän koko sisältö Käytä vasen tiedosto
fr: Utiliser tout le contenu de la vue gauche Utiliser le fichier gauche
ka: ყველა მონაცემის გამოყენება მარცხნიდან მარცხენა ფაილით სარგებლობა
mk: Користи ја целата содржина од левиот поглед Користи ја левата датотека
pl: Użyj całej zawartości z lewej strony Użyj lewego pliku

source: Use alpha
de: Alpha verwenden
fi: Käytä alfaa
fr: Utiliser la transparence
ga: Úsáid alfa
ka: გამჭვირვალობა
mk: Користи алфа
pl: Użycie kanału alfa
rw: Alufa

source: Use alternate streaming method (required for some addons)
de: Verwende alternative Streamingmethode (erforderlich für manche addons)
fr: Utiliser une méthode alternative de streaming (requis par certaines extensions)

source: Use alternative EPG progress indicator
de: Benutze alternative EPG Fortschrittsanzeige
fr: Utiliser un indicateur de progression alternatif dans le Guide des Programmes

source: Use an HTTP proxy server to access the internet
de: HTTP-Proxy für Internetzugriff verwenden
fr: Utiliser un serveur proxy HTTP pour accéder à internet

source: Use arrow keys (or ENTER key after editing) to navigate fields.
de: Verwenden Sie die Pfeiltasten (oder EINGABE nach der Bearbeitung) um zu navigieren.
fi: Käytä kentissä liikkumiseen nuolinäppäimiä (tai ENTERiä muokkauksen jälkeen).
fr: Utiliser les touches fléchées (ou la touche ENTRÉE après modification) pour naviguer dans les champs.
pl: Użyj klawiszy strzałek (lub klawisza ENTER po edycji), aby nawigować polami.

source: Use as icon
de: Als Symbol verwenden
fr: Utiliser comme icône
