Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: You cannot join a sub-group if you are not a member of the parent group.
de: Du kannst keiner Untergruppe beitreten, solange Du kein Mitglied der Hauptgruppe bist.
fi: Et voi liittyä jäseneksi aliryhmään jos et ole pääryhmän jäsen.
fr: Vous ne pouvez pas rejoindre un sous-groupe si vous n'êtes pas membre du groupe parent.
mk: Не можете да се придружите на под-групата ако не сте член на главната група.
pl: Nie możesz dołączyć do podgrupy jeśli nie jesteś członkiem grupy.

source: You cannot normally drive or shoot through buildings.
de: ebensowenig wie das Schießen oder Fahren durch Gebäude.
fr: Normalement, vous ne pouvez pas traverser, où tirer à travers les constructions.

source: You didn't specify any refspecs to push, and push.default is "nothing".
de: Sie haben keine Refspec für "push" angegeben, und push.default ist "nothing".
fr: Vous n'avez pas spécifié de spécifications de référence à pousser, et push.default est "nothing".

source: You do not have a valid HEAD.
de: Sie haben keinen gültigen HEAD.
fr: Vous n'avez pas une HEAD valide.

source: You do not have any notifications yet.
de: Du hast noch keine Benachrichtigungen.
fi: Sinulle ei ole vielä ilmoituksia.
fr: Vous n'avez pas de notification pour l'instant.
mk: Сѐ уште немате известувања.
pl: Nie masz jeszcze żadnych powiadomień.

source: You do not have permission to do this.
de: Du bist nicht berechtigt, das zu tun.
fi: Sinulla ei ole oikeutta tehdä tätä.
fr: Vous n'avez pas la permission de faire cela.
mk: Немате дозвола за да го направите ова.
pl: Nie masz uprawnień aby to wykonać.

source: You do not have permission to invite new members.
de: Du bist nicht berechtigt, neue Mitglieder einzuladen.
fi: Sinulla ei ole tarpeeksi oikeuksia kutsua lisää jäseniä.
fr: Vous n'avez pas la permission d'inviter de nouveaux membres.
mk: Немаш дозвола да поканиш нови членови.
pl: Nie masz uprawnień, żeby zapraszać członków.

source: You do not have permission to vote on this motion
de: Du hast keine Berechtigung, um bei diesem Antrag abzustimmen
fr: Vous n'avez pas la permission de voter sur cette motion

source: You do not have the initial commit yet
de: Sie haben bisher noch keinen initialen Commit
fr: Vous n'avez pas encore la validation initiale

source: You don't have any monitors defined!
de: Sie haben keine Monitore konfiguriert!
fi: Et ole määritellyt yhtään monitoria!
fr: Vous n'avez pas défini de moniteurs !
pl: Nie zdefiniowano żadnych monitorów!

source: You don't have any videos!
de: Es existieren keine Videos!
fi: Ei yhtään videoita!
fr: Vous n'avez aucune vidéo !
pl: Nie znaleziono żadnych plików video!

source: You don't have permission to move this discussion to %{destination_group.name}
de: Du bist nicht berechtigt, diese Diskussion in die Gruppe %{destination_group.name} zu verschieben
fr: Vous n'avez pas la permission de déplacer cette discussion vers %{destination_group.name}
mk: Немате дозвола да ја преместите оваа дискусија во %{destination_group.name}
pl: Nie masz uprawnień aby przenieść tę dyskusję do %{destination_group.name}

source: You dropped more than one file or folder to add to the repository. It's not possible to do that in one step, so TortoiseSVN will add each file/folder individually, creating a new revision for every added item.
de: Sie haben mehr als eine Datei/Ordner abgelegt, um sie zum Projektarchiv hinzuzufügen. Es ist nicht möglich, das in einem Schritt zu tun. Deshalb wird TortoiseSVN jedes Element einzeln hinzufügen und dafür jeweils eine Revision anlegen.
fi: Pudotit useamman kuin yhden tiedoston tai kansion lisättäväksi arkistoon. Tätä ei voi tehdä yhdellä kertaa, joten TortoiseSVN lisää kunkin tiedoston/kansion erillisenä versiona.
fr: Vous avez abandonné plus d'un fichier ou dossier à ajouter au répertoire. Il n'est pas possible de le faire en une étape, lors TortoiseSVN ajoutera chaque fichier/dossier individuellement, créant une nouvelle révision pour chaque item ajouté.
ka: თქვენ საცავში ერთზე მეტი ფაილის ან დასტის დამატებას აპირებთ. ეს ერთ ჯერზე შეუძლებელია, ამიტომ TortoiseSVN თითოეულ ფაილს/დასტას ცალკე დაამატებს და მათ ახალ ვერსიას შექმნის.
pl: Wskazano więcej niż jeden plik lub folder do dodania do repozytorium. Nie można wykonać tego w jednym kroku, więc TortoiseSVN doda każdy plik/folder pojedynczo, tworząc nową wersję dla każdego z dodanych elementów.

source: You have
de: Sie haben
fr: Vous avez

source: You have already requested membership to this group.
de: Du hast die Mitgliedschaft dieser Gruppe schon angefragt.
fr: Vous avez déjà demandé l'accès à ce groupe.
mk: Веќе побаравте да се придружите во оваа група.
pl: Wysłałeś/aś już prośbę o dostęp do tej grupy.

source: You have been added to %{which_group}.
de: Du wurdest zu %{which_group} hinzugefügt.
fi: Sinut on lisätty ryhmään %{which_group}.
fr: Vous avez été ajouté à %{which_group}.
mk: Вие бевте додадени во %{which_group}.
pl: Zostałeś dodany do %{which_group}.

source: You have compiled Audacity with an extra button, 'Output Sourcery'. This will save a C version of the image cache that can be compiled in as a default.
de: Sie haben Audacity mit einem Extra-Knopf "Output Sourcery" kompiliert. Dies wird eine C-Version der Grafik-Dateien speichern die standardmäßig einkompiliert werden kann.
fr: Vous avez compilé Audacity avec un bouton supplémentaire, 'Output Sourcery'. Ceci enregistre une version C du cache image qui peut être compilée par défaut.
pl: Skompilowałeś Audacity z ekstra przyciskiem 'Źródłowanie wyjścia'. Spowoduje to zapis wersji C pamięci podręcznej obrazu tak, aby mogła ona zostać skompilowana domyślnie.

source: You have joined %{group_name}
de: Du bist %{group_name} beigetreten
fr: Vous avez rejoint %{group_name}
mk: Се приклучи во %{group_name}
pl: Dołączyłeś/aś do grupy %{group_name}

source: You have left %{which_group}.
de: Du hast %{which_group} verlassen.
fi: Olet poistunut ryhmästä %{which_group}.
fr: Vous avez quitté %{which_group}.
mk: Ја напушти групата %{which_group}.
pl: Opuściłeś %{which_group}.

source: You have marked changed blocks. How should those blocks be saved?
de: Sie haben geänderte Blöcke markiert. Wie sollen diese gespeichert werden?
fi: Sinulla on muuttuneita merkittyjä lohkoja. Kuinka ne tulisi tallettaa?
fr: Vous avez marqué des blocs modifiés. Comment ces blocs doivent-ils être enregistrés ?
pl: Zaznaczyłeś zmienione bloki. Jak powinny zostać zapisane te bloki?

source: You have modified properties without saving them first. Do you want to save them now?
de: Sie haben Eigenschaften verändert, ohne sie zu speichern. Wollen Sie das jetzt tun?
fi: Olet muuttanut ominaisuuksia tallettamatta niitä ensin. Haluatko tallettaa ne nyt?
fr: Vous avez modifié les propriétés sans les enregistrer d'abord. Voulez-vous les enregistrer maintenant?
ka: თქვენ პარამეტრები შეცვალეთ ისე რომ არ შეგინახავთ. გნებავთ მათი შენახვა ახლა?
mk: Сте ги модифицирале својствата пред да ги зачувате. Дали сакате да ги зачувате сега?
pl: Zmodyfikowałeś atrybuty bez uprzedniego ich zapisania. Czy chcesz zapisać je teraz?

source: You have no flag.
de: Du hast keine Flagge
fr: Vous n'avez pas de drapeau.

source: You have not concluded your cherry-pick (CHERRY_PICK_HEAD exists).
de: Sie haben "cherry-pick" nicht abgeschlossen (CHERRY_PICK_HEAD existiert).
fr: Vous n'avez pas terminé votre picorage (CHERRY_PICK_HEAD existe).

source: You have not concluded your cherry-pick (CHERRY_PICK_HEAD exists). Please, commit your changes before you merge.
de: Sie haben "cherry-pick" nicht abgeschlossen (CHERRY_PICK_HEAD existiert). Bitte committen Sie Ihre Änderungen, bevor Sie "merge" ausführen.
fr: Vous n'avez pas terminé votre picorage (CHERRY_PICK_HEAD existe). Veuillez valider vos modifications avant de pouvoir fusionner.

source: You have not concluded your merge (MERGE_HEAD exists).
de: Sie haben Ihren Merge nicht abgeschlossen (MERGE_HEAD existiert).
fr: Vous n'avez pas terminé votre fusion (MERGE_HEAD existe).

source: You have not concluded your merge (MERGE_HEAD exists). Please, commit your changes before you can merge.
de: Sie haben Ihren Merge nicht abgeschlossen (MERGE_HEAD existiert). Bitte committen Sie Ihre Änderungen, bevor Sie "merge" ausführen können.
fr: Vous n'avez pas terminé votre fusion (MERGE_HEAD existe). Veuillez valider vos changements avant de pouvoir fusionner.

source: You have not concluded your merge (MERGE_HEAD exists). Please, commit your changes before you merge.
de: Sie haben Ihren Merge nicht abgeschlossen (MERGE_HEAD existiert). Bitte committen Sie Ihre Änderungen, bevor Sie "merge" ausführen.
fr: Vous n'avez pas terminé votre fusion (MERGE_HEAD existe). Veuillez valider vos modifications avant de pouvoir fusionner.

source: You have not selected this to be downloaded
de: Diese Erweiterung ist nicht zum Herunterladen ausgewählt
fr: Non pré-sélectionné pour le téléchargement

source: You have not watched the previous episode!
de: Die vorherige Folge wurde noch nicht angesehen!
fr: Vous n'avez pas vu l'épisode précédent !

source: You have only one unmuted Audio Track and no applicable labels, so you cannot export to separate audio files.
de: Sie haben nur eine nicht stumm geschaltete Audiospur und keine geeigneten Textmarken, Sie können also nicht in separate Audiodateien exportieren.
fi: Sinulla on vain yksi mykistämätön ääniraita eikä sovellettavia merkkejä, niinpä useaan äänitiedostoon vienti ei onnistu.
fr: Vous n'avez qu'une seule piste audio audible et aucun marqueur applicable, l'export vers des fichiers audios séparés est donc impossible.
pl: Masz tylko jedną niewyciszoną ścieżkę dźwiękową i żadnych zastosowanych etykiet, z tego względu nie możesz eksportować do oddzielnych plików dźwiękowych.

source: You have reverted the changes within your working copy. Check that the results are as expected, then commit the changes.
de: Sie haben nun die Änderungen in Ihrer Arbeitskopie rückgängig gemacht. Prüfen Sie, ob die Ergebnisse wie erwartet sind und übertragen Sie die Änderungen.
fi: Olet nyt perunut muutokset työkopiossasi. Tarkista muutokset ja toimita ne sitten arkistoon.
pl: Przywróciliście zmiany w kopii roboczej. Sprawdźcie, czy wyniki są takie jak się spodziewaliście,po czym zatwierdźcie zmiany.

source: You have reverted the changes within your working copy. Check the results, then commit the changes.
de: Sie haben nun die Änderungen in Ihrer Arbeitskopie rückgängig gemacht. Prüfen Sie die Ergebnisse und übertragen Sie die Änderungen.
fi: Olet nyt perunut muutokset työkopiossasi. Tarkista muutokset ja toimita ne sitten arkistoon.
fr: Vous avez annuler les changements dans votre copie de travail. Vérifiez les résultats, puis livrez les changements.
pl: Masz wycofane zmiany w kopii roboczej. Sprawdźcie wyniki, a następnie zatwierdźcie zmiany.

source: You have selected %{number} items to show the diff for. For every of these items a new instance of the diff viewer will be started. Do you really want to show the diff for so many items at once?
de: Sie haben %{number} Einträge für den Vergleich gewählt. Für jeden dieser Einträge wird eine neue Instanz des Vergleichsprogramms gestartet. Wollen Sie wirklich die Unterschiede von so vielen Elementen gleichzeitig anzeigen?
fi: Olet valinnut %{number} tiedostoa vertailtavaksi. Vertailuohjelma käynnistetään jokaiselle näistä. Haluatko todella vertailla näin monta tiedostoa yhdellä kertaa?
fr: Vous avez sélectionné %{number} éléments pour lesquels afficher le différentiel. Pour chacun de ces éléments, une nouvelle instance du visualiseur de différentiel sera lancée. Voulez-vous vraiment afficher le différentiel pour autant d'éléments à la fois ?
pl: Wybrano %{number} elementów do przejrzenia różnic. Dla każdego z tych elementów zostanie uruchomiona przeglądarkaróżnic. Czy na pewno pokazać różnice dla tak wielu elementów na raz?

source: You have selected a filename with an unrecognized file extension. Do you want to continue?
de: Sie haben einen Dateinamen mit unbekannter Dateiendung ausgewählt. Wollen Sie fortfahren?
fi: Olet valinnut tiedostonimen, jolla on tunnistamaton tiedostopääte. Haluatko jatkaa?
fr: Vous avez sélectionné un nom de fichier comportant une extension inconnue. Souhaitez-vous continuer ?
ka: თქვენ მონიშნული გაქვთ ფაილის სახელი ფაილის უცნობი გაფართოებით. გავაგრძელო?
pl: Zaznaczyłeś nazwę pliku z nierozpoznawalnym rozszerzeniem. Czy chcesz kontynuować?

source: You have selected this to be downloaded
de: Diese Erweiterung ist zum Herunterladen ausgewählt
fr: Pré-sélectionné pour le téléchargement

source: You have themes that are not in themes folders.
de: Du hast Einträge außerhalb des Ordners für Titelmelodien.
fr: Vous avez des thèmes qui ne sont pas dans le répertoire des thèmes.

source: You have to set the access permissions in just the right way. SAMBA is particularly difficult in this respect.
de: Sie müssen die Zugriffsberechtigungen exakt richtig setzen. SAMBA ist in dieser Hinsicht besonders schwierig.
fi: Pääsyoikeudet on asetettava juuri oikealla tavalla. SAMBA on erityisen vaikea tässä suhteessa.
fr: Vous devez paramétrer les permissions d'accès de la bonne façon. SAMBA est particulièrement difficile à cet égard.
pl: Musicie ustawić uprawnienia dostępu w odpowiedni sposób. SAMBA jest pod tym względem szczególnie trudna.

source: You have to update your working copy first.
de: Sie müssen erst Ihre Arbeitskopie aktualisieren.
fi: Sinun täytyy päivittää työkopiosi ensin.
fr: Vous devez d'abord mettre à jour votre copie de travail.
ka: ჯერ თქვენი სამუშაო ასლი უნდა განაახლოთ.
mk: Мора да ја освежите работната копија првин.
pl: Musisz najpierw uaktualnić swoją kopię roboczą.

source: You have unmerged paths.
de: Sie haben nicht zusammengeführte Pfade.
fr: Vous avez des chemins non fusionnés.

source: You haven't added any Sites/RSS Feeds yet! To add a site, press MENU, then choose "Scan/Manage Subscriptions," then "Manage Site Subscriptions."
de: Sie haben noch keine Seiten/RSS-Feeds hinzugefügt. Um eine Seite hinzuzufügen drücken Sie MENÜ und wählen Sie "Abonnements durchsuchen/verwalten", und dann "Seitenabonnements verwalten"
fr: Vous n'avez pas encore ajouté de sites/flux RSS! Pour ajouter un site, pressez MENU et choisissez "Recherche/gestion des abonnements" puis "Gérer les abonnements aux sites."
pl: Nie dodałeś żadnych portali/agregatów RSS. Aby dodać, naciśnij MENU a następnie wybierz "Wyszukaj/Zarządzaj Subskrypcjami" i dalej "Zarządzaj Subskrypcjami"

source: You haven't added any Sites/RSS Feeds yet! To add a site, press MENU, then choose "Scan/Manage Subscriptions," then "Manage Site Subscriptions."
de: Sie haben noch keine Seiten/RSS-Feeds hinzugefügt. Um eine Seite hinzuzufügen drücken Sie MENÜ und wählen Sie "Abonnements durchsuchen/verwalten", und dann "Seitenabonnements verwalten"
fi: Et ole lisännyt vielä yhtään Sivustoa/RSS suötettä! Lisätäksesi uusi sivusto, paina MENU, sitten valitse "Selaa/Hallitse Tilauksia", sitten "Hallitse Sivuston Tilauksia".
fr: Vous n'avez pas encore ajouté de sites/flux RSS! Pour ajouter un site, pressez MENU et choisissez "Recherche/gestion des abonnements" puis "Gérer les abonnements aux sites."
pl: Nie wprowadziłeś jeszcze żadnych kanałów RSS. Aby dodać, naciśnij 'MENU' i następnie wybierz 'Szuka/Edytuj subskrypcje' an następnie 'Zarządzaj subskrypcjami'

source: You haven't added any Sites/RSS Feeds yet! To add a site,press MENU,then choose "Scan/Manage Subscriptions," then "Manage Site Subscriptions."
de: Sie haben noch keine Seiten/RSS-Feeds hinzugefügt. Um eine Seite hinzuzufügen drücken Sie MENÜ und wählen Sie "Abonnements durchsuchen/verwalten", und dann "Seitenabonnements verwalten".
pl: Nie wprowadziłeś jeszcze żadnych kanałów RSS. Aby dodać, naciśnij 'MENU' i następnie wybierz 'Szuka/Edytuj subskrypcje' an następnie 'Zarządzaj subskrypcjami'

source: You haven't added any Sites/RSS Feeds yet! To add a site, press MENU, then choose "Scan/Manage Subscriptions," then "Manage Site Subscriptions."
de: Sie haben noch keine Seiten/RSS-Feeds hinzugefügt. Um eine Seite hinzuzufügen drücken Sie MENÜ und wählen Sie "Abonnements durchsuchen/verwalten", und dann "Seitenabonnements verwalten"
fr: Vous n'avez pas encore ajouté de sites/flux RSS! Pour ajouter un site, pressez MENU et choisissez "Recherche/gestion des abonnements" puis "Gérer les abonnements aux sites."
pl: Nie dodałeś żadnych portali/agregatów RSS. Aby dodać, naciśnij MENU a następnie wybierz "Wyszukaj/Zarządzaj Subskrypcjami" i dalej "Zarządzaj Subskrypcjami"

source: You haven't added any items to Favorites yet.[CR]Highlight an item, and choose "Add to favorites" from the context menu.
de: Es wurden bisher keine Inhalte zu den Favoriten hinzugefügt.[CR]Inhalt markieren und über das Kontextmenü "Zu Favoriten hinzufügen" auswählen.
fr: Vous n'avez pas ajouté d'éléments aux favoris actuellement.[CR]Sélectionné un élément, et choisissez "Ajouter aux favoris" dans le menu contextuel.

source: You haven't configured MythNews to use any sites.
de: Sie haben noch keine Nachrichtenseiten (Newsfeeds) eingerichtet.
fi: Et ole asettanut MythNewsiä käyttämään mitään sivustoa.
fr: Vous n'avez configuré aucun site pour MythNews.
pl: W MythNews nie skonfigurowano żadnej kanału RSS.

source: You haven't entered an issue number.
de: Sie haben keine Problem-ID eingegeben.
fi: Et ole syöttänyt vikanumeroa.
fr: Vous n'avez pas donné de numéro de bug.
ka: შეცდომის ID არ მიგითითებიათ
pl: Nie wprowadzono numeru zgłoszenia.

source: You haven't selected any tracks to play
de: Sie haben keine Lieder zum Abspielen ausgewählt
fi: Et ole valinnut mitään kappaletta soitettavaksi
fr: Vous n'avez sélectionné aucune piste à lire
pl: Nie wybrałeś żadnych utworów

source: You may also like
de: Vielleicht möchten Sie auch gerne
fr: Vous pourriez aussi aimer

source: You may be surprised to find that TortoiseSVN contacts the repository as part of this operation. All it is doing is performing some simple checks to make sure that the new URL really does refer to the same repository as the existing working copy.
de: Es mag Sie überraschen, dass TortoiseSVN als Teil dieser Operation das Projektarchiv kontaktiert. Es müssen ein paar einfache Tests durchgeführt werden, um sicherzustellen, dass die neue URL wirklich auf das zur Arbeitskopie gehörige Projektarchiv verweist.
fi: Voi olla yllättävää, että TortoiseSVN ottaa yhteyden arkistoon tämän toiminnon aikana. Yhteys tarvitaan, jotta voidaan varmistaa, että uusi paikannin todella viittaa samaan arkistoon kuin työkopio.
fr: Vous pourriez être surpris de constater que TortoiseSVN contacte le dépôt dans le cadre de cette opération. Tout ce qu'il fait est l'exécution de contrôles simples pour faire en sorte que la nouvelle URL se référe vraiment au même dépôt que la copie de travail existante.
pl: Możecie być zaskoczeni, że TortoiseSVN łączy się z repozytorium w ramach tej operacji. Całość pracy to wykonanie kilku prostych sprawdzeń, aby upewnić się, że nowy adres URL naprawdę odnosi się do tego samego repozytorium, co istniejąca kopia robocza.

source: You may define up to %{number} tools.
de: Sie können bis zu %{number} Werkzeuge definieren
fi: Voit määritellä korkeintaan %{number} työkalua.
fr: Vous pouvez définir jusqu'à %{number} outils.
ka: შეგიძლიათ მიუთითოთ %{number} სამარჯვი.
mk: Може да дефинирате %{number} алатки.
pl: Możesz zdefiniować do %{number} narzędzi.

source: You may not assign a key to this entry
de: Sie können diesem Eintrag keinen Schlüssel zuweisen
fr: Vous ne pouvez pas assigner une clé à cette entrée
pl: Nie można przypisać klawisza do tego wpisu

source: You may notice that sometimes we refer to changes and other times to differences. What's the difference?
de: Sie werden bemerkt haben, dass wir manchmal von Änderungen und manchmal von Unterschieden sprechen. Worin liegt der Unterschied?
fi: Olet ehkä huomannut, että joskus viittaamme muutoksiin ja joskus eroihin. Mitä eroa näillä on?
fr: Vous avez peut être remarqué que nous faisons parfois référence à des modifications et parfois à des différences. Quelle différence y a-t-il ?
pl: Zauważyliście że czasem odwołujemy się do zmian a kiedy indziej do różnic. Jaka jest różnica?

source: You may only select folders
de: Sie dürfen nur Ordner auswählen
fi: Voit valita ainoastaan kansioita
fr: Seuls les dossiers peuvent être sélectionnés
ga: Níorbh fhéidir comhad a roghnú
pl: Można wybierać tylko katalogi

source: You may resample to one of the rates below.
de: Sie können in eine dieser Raten umwandeln.
fr: Vous devez rééchantillonner à un des taux ci-dessous.
ka: შეგიძლიათ მოახედინოთ ერთ-ერთი კოეფიციენტის რესემპლირება.
pl: Możesz zmienić próbkowanie na jedno z poniższych próbkowań.

source: You might also enjoy
de: Könnte dir auch gefallen
fr: Vous apprécierez aussi

source: You might also use hooks to disallow breaking or stealing of locks, or perhaps limit it to a named administrator. Or maybe you want to email the owner when one of their locks is broken or stolen.
de: Vielleicht möchten Sie mit Aktionsskripten auch verhindern, dass jemand Sperren stiehlt oder aufbricht oder Sie möchten diese Möglichkeit auf Administratoren beschränken. Sie können mit einem Skript auch den Eigner der Sperre per E-Mail darüber informieren, wenn seine Sperre gestohlen wurde.
fi: Voit käyttää komentojonoja myös estämään lukkojen rikkomisen tai varastamisen, tai kenties sallia ne vain erikseen nimetylle ylläpitäjälle. Tai ehkä haluat lähettää sähköpostia kehittäjälle, jonka lukkoa ollaan rikkomassa tai varastamassa.
fr: Vous pourriez aussi utiliser des hooks pour ne pas permettre la casse ou le vol de verrous, ou peut-être les limiter à un administrateur nommé. Ou peut-être vous voulez envoyer un email au propriétaire quand l'un de ses verrous est cassé ou volé.
pl: Możecie również użyć przechwyceń, aby uniemożliwić złamanie lub przejęcie blokad, czy może ograniczyć je do mianowanych administratorów. A może chcecie wysłać email do właściciela, kiedy jedna z ich blokad zostanie złamana lub przechwycona.

source: You might have unsaved changes. Are you sure you want to exit this screen?
de: Es könnten ungespeicherte Änderungen vorliegen. Wollen Sie diese Seite wirklich verlassen?
fi: Muutoksiasi voi olla tallentamatta. Haluatko varmasti poistua ruudusta?
fr: Vous avez peut-être des modifications non sauvegardées. Êtes-vous sûr de vouloir quitter cet écran ?
pl: Twoje zmiany mogą być nie zapisane. Czy napewno chcesz wyjść?

source: You must choose a player to play a game!
de: Du musst einen Player wählen um ein Spiel zu spielen!
fr: Vous devez choisir un joueur pour lancer un jeu !

source: You must edit all merge conflicts and then mark them as resolved using git add
de: Sie müssen alle Merge-Konflikte editieren und diese dann mittels "git add" als aufgelöst markieren
fr: Vous devez éditer tous les conflits de fusion et les marquer comme résolus avec git add

source: You must first select some audio for this to use.
de: Bitte zunächst Audio auswählen.
fi: Sinun on ensin valittava raita.
fr: Pour ceci, sélectionner d'abord de l'audio.
ka: ჯერ უნდა აირჩიოთ აუდიო.
pl: Najpierw musisz zaznaczyć dźwięk.

source: You must first select some audio for this to use. (Selecting other kinds of track won't work.)
de: Bitte zunächst Audio auswählen. (Mit anderen Spurtypen geht's nicht.)
fr: Vous devez auparavant sélectionner de l'audio (Sélectionner un autre type de piste ne fonctionne pas.)
ka: ჯერ უნდა აირჩიოთ რაიმე აუდიო ამის გამოსაყენებლად [სხვა სახის ტრეკების ამორჩევა უშედეგოა.]
pl: Aby tego użyć, najpierw musisz zaznaczyć jakiś dźwięk. (Zaznaczanie innych rodzajów ścieżki nie zadziała.)
