Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: bugtraq:number Set to 'false' if your bugtracking system has issues which are referenced not by numbers.
de: bugtraq:number Auf 'false' setzen, falls Ihr Fehlerverfolgungssystem die Einträge nicht über Nummern referenziert.
fi: bugtraq:number Aseta arvoon 'false', jos vikaseurantaohjelmasi ei käytä pelkästään numeroita vikojen nimeämiseksi.
fr: bugtraq:number Mettez à 'faux' si votre système de traque de bug a des incidents qui ne sont pas référencés par des nombres.
ka: bugtraq:number მიუთითეთ «მცდარი» თუ თქვენს სისტემაში პრობლემები გადანომრილი არაა.
mk: bugtraq:number Сетирајте на 'false' доколку вашиот систем за следење на грешки има проблеми кои не се означени само со броеви.
pl: bugtraq:number Ustaw na 'false' jeżeli w twoim systemie śledzenia błędów zgłoszenia nie są identyfikowane przez liczby.

source: bugtraq:providerparams the parameters passed to the IBugTraqProvider
de: bugtraq:providerparams Die an den IBugTraqProvider übergebenen Parameter
fi: bugtraq:providerparams IBugTraqProviderille välitetyt parametrit
fr: bugtraq:providerparams les paramètres envoyés à IBugTraqProvider
ka: bugtraq:providerparams პარამეტრები ელემენტისთვის IBugTraqProvider
pl: bugtraq:providerparams parametry przekazywane IBugTraqProvider

source: bugtraq:provideruuid the COM uuid of the IBugTraqProvider
de: bugtraq:provideruuid Die COM uuid des IBugTraqProviders
fi: bugtraq:provideruuid IBugTraqProviderin COM-uuid
fr: bugtraq:provideruuid l'identifiant unique de IBugTraqProvider
ka: bugtraq:provideruuid COM uuid ელემენტისთვის IBugTraqProvider
pl: bugtraq:provideruuid UUID obiektu COM IBugTraqProvider

source: build a temporary index based on embedded index information
de: einen temporären Index, basierend auf den integrierten Index-Informationen, erstellen
fr: construire un index temporaire fondé sur l'information de l'index embarqué

source: bumping next copy key
de: Erzeuge nächsten Kopieschlüssel
fr: incrémentant le prochain identifiant de copie
pl: zwiększanie klucza dla następnego wiersza tablicy copies

source: bumping next node ID key
de: Erzeuge nächste Knoten-ID
fr: incrémentant le prochain identifiant de nœud
pl: zwiększanie klucza dla następnego ID węzła

source: bumping next representation key
de: Erzeuge nächsten Darstellungsschlüssel
fr: incrémentant le prochain identifiant de représentation
pl: zwiększanie klucza dla następnego wiersza tabeli reprezentacji

source: bumping next representation reuse ID
de: Erzeuge nächsten Wiederverwendungsschlüssel für Darstellung
fr: collision sur l'identifiant de représentation suivant
pl: zwiększanie klucza dla następnego wiersza tabeli reprezentacji

source: bumping next string key
de: Erzeuge nächsten Zeichenkettenschlüssel

source: bumping next transaction key
de: Erzeuge nächsten Transaktionsschlüssel

source: but good flags generally outnumber bad flags two to one.
de: Die Wahrscheinlichkeit eine positiv wirkende Flagge zu erhalten beträgt jedoch in der Regel 2 zu 1.
fr: mais il y a en général deux fois plus de bons drapeaux que de mauvais.

source: button - Custom backgrounds
de: Schaltfläche - Benutzerdefinierte Hintergründe
fr: Button - Arrière-plans personnalisés

source: by
de: von
fr: par
ga: ag
pl: przez

source: by %{person}
de: von %{person}
fr: par %{person}

source: by &Name
de: nach &Name
fi: &Nimen mukaan
fr: Par &nom.
ka: &სახელით
pl: według &nazwy

source: by &Start time
de: nach &Startzeit
fi: &Aloitusajan mukaan
fr: Par heure de &début
ka: &საწყისი დროით
pl: według cza&su rozpoczęcia

source: by Bram Moolenaar et al.
de: von Bram Moolenaar und Anderen
fi: tekij�t Bram Moolenaar et al.
fr: par Bram Moolenaar et al.
ga: le Bram Moolenaar et al.
pl: Autor: Bram Moolenaar i Inni.

source: by first letter
de: nach dem ersten Buchstaben
fr: par première lettre

source: by recording date
de: nach Aufnahmedatum
fr: par date d'enregistrement

source: by recording directory
de: nach Aufnameverzeichnis
fr: par dossier d'enregistrement

source: by series
de: nach Serie
fr: par séries

source: by tv channel
de: nach Fernsehsender
fr: par chaîne TV

source: bypass post-rewrite hook
de: "post-rewrite hook" umgehen
fr: éviter d'utiliser le crochet post-rewrite

source: bypass pre-commit hook
de: "pre-commit hook" umgehen
fr: éviter d'utiliser le crochet pre-commit

source: bypass pre-push hook
de: "pre-push hook" umgehen
fr: éviter d'utiliser le crochet pre-push

source: bypass property validation logic
de: Umgeht die Logik zur Überprüfung von Eigenschaften
fr: ignore les vérifications des propriétés

source: bypass the repository hook system
de: Umgeht das Aktionssystem des Projektarchivs
fr: contourne les ancres (hook) du dépôt
pl: pomiń skrypty repozytorium

source: c5 Envelope
de: c5-Umschlag
fi: C5-kirjekuori
fr: Enveloppe c5
ga: Clúdach c5
ka: კონვერტი c5
mk: c5 плик
pl: Koperta c5

source: calendar:week_start:0
de: calendar:week_start:1
fi: calendar:week_start:1
fr: calendar:week_start:1
ka: calendar:week_start:1
pl: calendar:week_start:1
rw: Kalindari 0

source: call hook after changing revision property
de: Aktion nach der Änderung der Revisionseigenschaft aufrufen
fr: appel la procédure automatique après le changement d'une propriété de révision
pl: wywołuje skrypt po zmienieniu atrybutu wersji

source: call hook before changing revision property
de: Aktion vor der Änderung der Revisionseigenschaft aufrufen
fr: appel de la procédure automatique avant de changer une propriété de révision
pl: wywołuje skrypt przed zmienieniem atrybutu wersji

source: call post-commit hook after committing revisions
de: die Aktion »post-commit« nach dem Übertragen von Revisionen aufrufen
fr: appel la procédure d'après propagation (post-commit) après la propagation des révisions
pl: wywołuje skrypt post-commit po zatwierdzaniu wersji

source: call pre-commit hook before committing revisions
de: die Aktion »pre-commit« nach dem Übertragen von Revisionen aufrufen
fr: appel la procédure d'avant propagation (pre-commit) avant de propager les révisions
pl: wywołuje skrypt pre-commit przed zatwierdzaniem wersji

source: called inputrestore() more often than inputsave()
de: inputrestore() wurde �fter als inputsave() aufgerufen
fi: inputrestore() suoritettu useammin kuin inputsave()
fr: inputrestore() a �t� appel� plus de fois qu'inputsave()
ga: Glaodh inputrestore() n�os minice n� inputsave()
pl: wywo�ano inputrestore() wi�cej razy ni� inputsave()

source: can drive through buildings
de: Kann durch Gebäude und Wände fahren
fr: peut traverser les murs

source: can not move directory into itself
de: kann Verzeichnis nicht in sich selbst verschieben
fr: impossible de déplacer un répertoire dans lui-même

source: can't be blank
de: kann nicht freigelassen werden
fr: Ne peut pas être laissé vierge
mk: не може да биде празно
pl: nie może być puste

source: can't delete OutputObject attributes
de: OutputObject-Attribute k�nnen nicht gel�scht werden
fi: ei voi poistaa OutputObject-attribuutteja
fr: impossible d'effacer les attributs d'OutputObject
ga: n� f�idir tr�ithe OutputObject a scriosadh
pl: nie mog� skasowa� atrybut�w OutputObject

source: can't identify tanks
de: Kann Teamfarben nicht mehr unterscheiden
fr: ne peut pas identifier les tanks

source: can't open patch '%{string}'
de: kann Patch '%{string}' nicht öffnen
fr: ouverture impossible du patch '%{string}'

source: can't read output of 'charconvert'
de: Ausgabe von 'charconvert' kann nicht gelesen werden
fi: charconvertin tulostetta ei voida lukea
fr: Impossible de lire la sortie de 'charconvert'
ga: n� f�idir an t-aschur � 'charconvert' a l�amh
pl: nie mog� odczyta� wyj�cia z 'charconvert'

source: can't see anything on radar
de: Radar gestört und wirkungslos
fr: votre radar est brouillé

source: can't see out the window
de: Offene Sicht aus dem Fenster ist versperrt
fr: vous êtes aveugle

source: cancel revert or cherry-pick sequence
de: "revert" oder "cherry-pick" Ablauf abbrechen
fr: annuler le retour ou picorage

source: cannot abort from a branch yet to be born
de: kann nicht abbrechen: bin auf einem Branch, der noch geboren wird
fr: impossible d'abandonner depuis une branche non encore créée

source: cannot assign with 'with-revprop' option (drop the '=')
de: Kann nicht mit Option »with-revprop« zuweisen (»=« entfernen)
fr: Impossible d'affecter l'option 'with-revprop' ('=' jeté)
pl: nie można przypisać opcji 'with-revprop' (pomiń '=')

source: cannot be interactive without stdin connected to a terminal.
de: Kann nicht interaktiv sein, ohne dass die Standard-Eingabe mit einem Terminal verbunden ist.
fr: impossible d'être interactif sans entrée standard connectée à un terminal.

source: cannot be used on this computer.
de: kann auf diesem Rechner nicht verwendet werden.
fi: ei toimi t�ll� koneella.
fr: ne peut pas �tre utilis� sur cet ordinateur.
ga: n�l ar f�il ar an r�omhaire seo.
pl: nie mo�e by� stosowany na tym komputerze.

source: cannot be used with this version of Vim.
de: kann nicht zusammen mit dieser Vim Version verwendet werden.
fi: ei toimi t�m�n version Vimin kanssa.
fr: ne peut pas �tre utilis� avec cette version de Vim.
ga: n�l ar f�il leis an leagan seo de Vim.
pl: nie mo�e by� stosowany z t� wersj� Vima.

source: cannot change console mode ?!
de: kann Konsolenmodus nicht wechseln ?!
fi: ei voi vaihtaa konsolitilaa?
fr: Impossible de modifier le mode de la console ?!
ga: n� f�idir m�d cons�il a athr� ?!
pl: nie mog� zmieni� trybu konsoli ?!

source: cannot close written keep file '%{string}'
de: Kann eben erstellte Paketbeschreibungsdatei '%{string}' nicht schließen
fr: impossible de fermer le fichier "keep" '%{string}'

source: cannot copy '%{string}' to '%{string}'
de: kann '%{string}' nicht nach '%{string}' kopieren
fr: impossible de copier '%{string}' vers '%{string}'

source: cannot create '%{string}'
de: kann '%{string}' nicht erstellen
fr: impossible de créer '%{string}'

source: cannot create buffer/window command: object is being deleted
de: Puffer/Fenster-Befehl kann nicht ausgef�hrt werden: das Objekt wird gel�scht
fi: ei voi luoda puskuri- tai ikkunakomentoa, olio on poistumassa
fr: Impossible de cr�er commande de tampon/fen�tre : objet en cours d'effacement
ga: n� f�idir ord� maol�in/fuinneoige a chruth�: r�ad � scriosadh
pl: nie mog� stworzy� bufora/okna komendy: obiekt jest kasowany

source: cannot delete line
de: Zeile kann nicht gel�scht werden
fi: ei voitu poistaa rivi�
fr: impossible d'effacer la ligne
ga: n� f�idir an l�ne a scriosadh
pl: nie mog� skasowa� wiersza

source: cannot do a partial commit during a cherry-pick.
de: Kann keinen Teil-Commit durchführen, während "cherry-pick" im Gange ist.
fr: impossible de faire une validation partielle pendant un picorage.

source: cannot do a partial commit during a merge.
de: Kann keinen Teil-Commit durchführen, während ein Merge im Gange ist.
fr: impossible de faire une validation partielle pendant une fusion.

source: cannot edit description of more than one branch
de: Beschreibung von mehr als einem Branch kann nicht bearbeitet werden
fr: impossible d'éditer la description de plus d'une branche

source: cannot fill %{number} byte
de: kann %{number} Byte nicht lesen
fr: impossible de remplir %{number} octet

source: cannot fill %{number} bytes
de: kann %{number} Bytes nicht lesen
fr: impossible de remplir %{number} octets

source: cannot fstat packfile
de: kann Paketdatei nicht lesen
fr: impossible d'obtenir le statut (fstat) du fichier paquet

source: cannot get line
de: kann Zeile nicht erhalten
fi: ei voida hakea rivi�
fr: Impossible d'obtenir la ligne
ga: n� f�idir an l�ne a fh�il
pl: nie mog� dosta� wiersza

source: cannot handle node kind for '%{string}'
de: Kann Knotentyp für »%{string}« nicht verarbeiten
fr: Impossible de traiter le type de nœud pour '%{string}'
pl: Nieznany rodzaj obiektu dla '%{string}'

source: cannot insert line
de: Zeile kann nicht eingef�gt werden
fi: ei voitu lis�t� rivi�
fr: impossible d'ins�rer la ligne
ga: n� f�idir l�ne a ions�
pl: nie mog� wprowadzi� wiersza

source: cannot insert/append line
de: kann Zeile nicht ein-/anf�gen
fi: rivin lis�ys ei onnistu
fr: Impossible d'ins�rer/ajouter de lignes
ga: n� f�idir l�ne a ions�/iarcheangal
pl: nie mog� wprowadzi�/do��czy� wiersza

source: cannot load texture: {1}
de: kann Textur nicht laden: {1}
fr: chargement de la texture impossible: {1}

source: cannot move directory over file
de: kann Verzeichnis nicht über Datei verschieben
fr: impossible de déplacer un répertoire sur un fichier

source: cannot open
de: kann nicht �ffnen
fi: ei voi avata
fr: impossible d'ouvrir
ga: n� f�idir a oscailt:
pl: nie mog� otworzy�

source: cannot open %{string}: %{string}
de: kann %{string} nicht öffnen: %{string}
fr: impossible d'ouvrir %{string} : %{string}

source: cannot open '%{string}'
de: kann '%{string}' nicht öffnen
fr: impossible d'ouvrir '%{string}'

source: cannot open packfile '%{string}'
de: Kann Paketdatei '%{string}' nicht öffnen
fr: impossible d'ouvrir le fichier paquet '%{string}'

source: cannot opendir '%{string}'
de: kann Verzeichnis '%{string}' nicht öffnen
fr: impossible d'ouvrir (opendir) '%{string}'

source: cannot pread pack file
de: Kann Paketdatei %{string} nicht lesen
fr: impossible de lire (pread) le fichier paquet

source: cannot read $file for replaying
de: kann $file nicht für das Abspielen lesen
fr: impossible de lire $file pour rejouer

source: cannot read '%{string}'
de: kann '%{string}' nicht lesen
fr: impossible de lire '%{string}'

source: cannot read object %{string} '%{string}'
de: kann Objekt %{string} '%{string}' nicht lesen
fr: impossible de lire l'objet %{string} '%{string}'

source: cannot read the index
de: Kann Index nicht lesen
fr: impossible de lire l'index

source: cannot readlink '%{string}'
de: kann Verweis '%{string}' nicht lesen
fr: impossible de readlink '%{string}'

source: cannot register callback command: buffer/window is already being deleted
de: kann keinen Callback-Befehl registrieren: Puffer/Fenster ist bereits gel�scht
fi: callbackia ei voi rekister�id�: puskuri tai ikkuna on poistettu
fr: Impossible d'inscrire la commande de rappel : tampon/fen�tre en effacement
ga: n� f�idir ord� aisghlaoch a chl�r�: maol�n/fuinneog � scriosadh cheana
pl: nie mog� zarejestrowa� wstecznego wywo�ania komendy: bufor/okno ju� zosta�a skasowana

source: cannot register callback command: buffer/window reference not found
de: kann keinen Callback-Befehl registrieren: Puffer/Fenster-Referenz nicht gefunden
fi: callbackia ei voi rekister�id�: puskurin tai ikkunan viitett� ei l�ydy
fr: Impossible d'inscrire la commande de rappel : r�f. tampon/fen�tre introuvable
ga: n� f�idir ord� aisghlaoch a chl�r�: tagairt mhaol�n/fhuinneoige gan aimsi�
pl: nie mog� zarejestrowa� wstecznego wywo�ania komendy: brak odniesienia do bufora/okna

source: cannot rename the current branch while not on any.
de: Kann aktuellen Branch nicht umbenennen, solange Sie sich auf keinem befinden.
fr: impossible de renommer la branche actuelle, il n'y en a pas.

source: cannot repack to clean up
de: Kann "repack" zum Aufräumen nicht aufrufen
fr: impossible de remballer pour nettoyer

source: cannot replace line
de: Zeile kann nicht ersetzt werden
fi: ei voitu korvata rivi�
fr: impossible de remplacer la ligne
ga: n� f�idir an l�ne a athchur
pl: nie mog� zamieni� wiersza

source: cannot resolve 'simple' push to a single destination
de: kann einzelnes Ziel für "push" im Modus 'simple' nicht auflösen
fr: impossible de résoudre une poussée 'simple' pour une destination unique

source: cannot resolve HEAD
de: kann HEAD nicht auflösen
fr: impossible de résoudre HEAD

source: cannot save undo information
de: kann Information f�r die Wiederherstellung nicht speichern
fi: ei voitu tallentaa kumoustietoja
fr: impossible d'enregistrer les informations d'annulation
ga: n� f�idir eolas cealaithe a sh�bh�il
pl: nie mog� zachowa� informacji cofania

source: cannot set line(s)
de: kann keine Zeile/Zeilen setzen
fi: ei voi asettaa rivej�
fr: Impossible de remettre la/les ligne(s)
ga: n� f�idir l�n(t)e a shocr�
pl: nie mog� ustawi� wiersza(y)

source: cannot stat '%{string}'
de: Kann '%{string}' nicht lesen
fr: impossible de faire un stat de '%{string}'

source: cannot stat template '%{string}'
de: kann Vorlage '%{string}' nicht lesen
fr: impossible de faire un stat du modèle '%{string}'

source: cannot store index file
de: Kann Indexdatei nicht speichern
fr: impossible de stocker le fichier d'index

source: cannot store pack file
de: Kann Paketdatei nicht speichern
fr: impossible de stocker le fichier paquet

source: cannot strip one component off url '$remoteurl'
de: Kann eine Komponente von URL '$remoteurl' nicht extrahieren
fr: impossible de supprimer un composant de l'URL '$remoteurl'

source: cannot symlink '%{string}' '%{string}'
de: kann symbolische Verknüpfung '%{string}' auf '%{string}' nicht erstellen
fr: impossible de créer un lien symbolique de '%{string}' '%{string}'

source: cannot unlink temporary alternates file
de: Kann temporäre "alternates"-Datei nicht entfernen
fr: impossible de unlinker le fichier temporaire alternates

source: cannot use -a with -d
de: kann -a nicht mit -d benutzen
fr: impossible d'utiliser -a avec -d

source: cannot write keep file '%{string}'
de: Kann Paketbeschreibungsdatei '%{string}' nicht schreiben
fr: impossible d'écrire le fichier "keep" '%{string}'

source: cannot yank; delete anyway
de: kann nicht kopieren; l�sche trotzdem
fi: Ei voi kopioida; poista joka tapauksessa
fr: impossible de r�aliser une copie ; effacer tout de m�me
ga: n� f�idir a sracadh; scrios mar sin f�in
pl: nie mog� skopiowa�, mimo to kasuj�

source: caps
de: Sterne
fr: majuscules

source: capture enemy flags while preventing opponents from capturing yours. In this
de: Capture-the-Flag Modus ist es, die gegnerische Flagge zu erobern und gleichzeitig die Eigene zu verteidigen.
fr: capturer les drapeaux ennemis tout en les empêchant de capturer le vôtre. Dans ce

source: case insensitive matching
de: Übereinstimmungen unabhängig von Groß- und Kleinschreibung finden
fr: correspondance insensible à la casse

source: categorized by
de: Kategorisiert von
fr: catégorisé par

source: center of the view are the motion control boxes; within the small box
de: sind die Bewegungsboxen. Befindet sich der Mauszeiger innerhalb der kleinen Box,
fr: de la vue sont les carrés de contrôle du mouvement; à l'intérieur du petit carré

source: centiseconds
de: hundertstel Sekunden
fr: centièmes de seconde
pl: setnych sekundy

source: certificate has expired
de: Das Zertifikat ist abgelaufen

source: certificate is not yet valid
de: Das Zertifikat ist noch nicht gültig

source: certificate issued for a different hostname
de: Zertifikat wurde für einen anderen Hostnamen ausgestellt

source: change
de: �nderung
fi: muutos
fr: modification
ga: athr�
pl: 1 zmiana

source: change a commit's parents
de: Eltern-Commits eines Commits ändern
fr: Modifier les parents d'un commit

source: change from %{argument} (%{argument2})
de: Wechselgeld von %{argument} (%{argument2})
fi: Vaihda %{argument} (%{argument2})
fr: monnaie de %{argument} (%{argument2})
ka: ხურდა %{argument}-დან (%{argument2})
pl: reszta z %{argument} (%{argument2})

source: change location;
de: den Ort zu ändern;
fi: vaihtaaksesi sijaintia;
fr: modifier la localisation;
pl: Zmień lokalizację;

source: change merged file in an editor [edit]
de: Bearbeitet die zusammengeführte Datei in einem Editor [edit]

source: change merged property value in an editor [edit]
de: Bearbeitet den zusammengeführten Eigenschaftswert in einem Editor [edit]

source: change units;
de: das Maßsystem zu ändern;
fi: vaihtaaksesi yksiköitä;
fr: changer d'unités;
pl: Zmień jednostki;

source: change upstream info
de: Informationen zum Upstream-Branch ändern
fr: modifier l'information amont

source: change[CR]location
de: Standort[CR]Ãndern
fr: changer[CR]de lieu

source: changed the closing date for the proposal
de: hat das Enddatum für den Vorschlag geändert
fr: a changé la date de clôture de la proposition
pl: zmiana daty zamknięcia rekomendacji

source: changed the discussion description
de: hat die Beschreibung der Diskussion geändert
fr: a modifié la description de la discussion
mk: го смена описот на дискусијата
pl: zmiana opisu dyskusji

source: changed the discussion title
de: hat den Titel der Diskussion geändert
fr: a changé le titre de la discussion
mk: го смена насловот на дискусијата
pl: zmiana tytułu dyskusji

source: changelist
de: Änderungsliste
fi: muutoslista
fr: liste de changements
pl: lista zmian

source: changelog
de: Änderungsprotokoll
fr: journal des changements

source: changes
de: �nderungen
fi: muutosta
fr: modifications
ga: athr�
pl: zmiany

source: changes total:
de: Änderungen insgesamt:
fi: muutoksia:
fr: total des changements:
ka: სულ ცვლილებები:
mk: вкупно измени:
pl: razem zmian:

source: channel list
de: Kanalliste
fr: liste des chaînes

source: channel listings
de: Kanallisten
fr: listes des chaînes

source: channel[CR]list
de: Kanal[CR]Liste
fr: liste[CR]de chaînes

source: check if - even missing - files are ignored in dry run
de: prüfen ob - auch fehlende - Dateien im Probelauf ignoriert werden
fr: vérifier si des fichiers - même manquants - sont ignorés, à vide

source: check in
de: Einchecken
fi: toimita
fr: Extraction
pl: pobranie

source: check interval
de: Überwachungsintervall begrenzen
fi: tarkistusväli
pl: interwał sprawdzenia

source: check new version
de: Auf neue Version prüfen
fi: tarkista uusi versio
fr: Vérifier les mises à jour
pl: sprawdzenie czy jest nowa wersja

source: check out all files in the index
de: alle Dateien im Index auschecken
fr: extraire tous les fichiers présents dans l'index

source: check settings or try again later...
de: . Bitte prüfen Sie die Einstellungen, oder versuchen es später erneut.
fr: s.v.p. réessayer plus tard...

source: checkout
de: Auschecken
fi: hae työkopio
fr: extraction
pl: pobieranie

source: checkout link
de: Auscheck Verweis
fi: noutolinkki
fr: lien d'extraction
pl: link pobierania

source: checkout our version for unmerged files
de: unsere Variante für nicht zusammengeführte Dateien auschecken
fr: extraire notre version pour les fichiers non fusionnés

source: checkout their version for unmerged files
de: ihre Variante für nicht zusammengeführte Dateien auschecken
fr: extraire leur version pour les fichiers non fusionnés

source: cherry-pick failed
de: "cherry-pick" fehlgeschlagen
fr: le picorage a échoué

source: chess board
de: Schachbrett
fr: échiquier

source: clean
de: Bereinigen
fi: siivota
fr: nettoyer
pl: wyczyść

source: clean.requireForce defaults to true and neither -i, -n, nor -f given; refusing to clean
de: clean.requireForce standardmäßig auf "true" gesetzt und weder -i, -n noch -f gegeben; "clean" verweigert
fr: clean.requireForce à true par défaut et ni -i, -n ou -f fourni ; refus de nettoyer

source: clean.requireForce set to true and neither -i, -n, nor -f given; refusing to clean
de: clean.requireForce auf "true" gesetzt und weder -i, -n noch -f gegeben; "clean" verweigert
fr: clean.requireForce positionné à true et ni -i, -n ou -f fourni ; refus de nettoyer

source: cleanup
de: Bereinigen
fi: siivoaminen
fr: nettoyer
pl: uporządkuj

source: clear
de: Leeren
fr: effacer

source: clear assumed-unchanged bit
de: "assumed-unchanged"-Bit löschen
fr: mettre à zéro le bit supposé-non-modifié

source: clear skip-worktree bit
de: "skip-worktree"-Bit löschen
fr: mettre à zéro le bit sauter-la-copie-de travail

source: clear[CR]playlist
de: Leeren[CR]Wiedergabeliste
fr: effacer[CR]la liste de lecture

source: clearing string
de: Lösche Zeichenkette

source: client hooks
de: lokale Aktionsskripte
fi: asiakaskomentojonot
fr: hooks clients
pl: przechwycenia klienta

source: close
de: schlie�e
fi: sulkeminen
fr: de fermeture
ga: d�n
pl: zamknij
