Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Use auto-completion of file paths and keywords
de: Dateinamen und Schlüsselwörter automatisch Vervollständigen
fi: Käytä automaattista täydennystä tiedostopoluille ja avainsanoille
fr: Utiliser la complétion automatique des chemins de fichiers et des mots-clé
pl: Używaj podpowiadania ścieżek plików i słów kluczowych

source: Use backend channels numbers (only works with 1 enabled PVR Add-on)
de: Verwende Kanalnummerierung des Backends (nur mit 1 PVR Addon möglich)
fr: Utiliser les N° de chaînes du serveur (seulement si 1 extension PVR active)

source: Use background image for tiles
de: Hintergrundbild für Kacheln verwenden
fr: Utiliser l'image d'arrière-plan pour les tuiles

source: Use background scanning
de: Durchsuche im Hintergrund
fr: Balayer en tâche de fond

source: Use banners in list views for TV Shows
de: Banner in Listenansichten für Fernsehserien verwenden
fr: Utiliser des bannières dans les vues en liste pour les Séries TV

source: Use block from left before right
de: Verwende linken Block vor rechtem
fi: Käytä vasen lohko ennen oikeaa
fr: Utiliser le bloc de gauche avant celui de droite
ka: მარცხენა ბლოკის გამოყენება მარჯვენამდე
mk: Употреби блок од лево пред десно
pl: Użyj bloku z lewej przed prawym

source: Use block from left view before block from right view Use block from left before right
de: Verwende Block von der linken Seite vor Block aus der rechten Seite Verwende linken Block vor rechtem
fi: Käytä vasemman näkymän lohko ennen oikean näkymän lohkoa Käytä vasen lohko ennen oikeaa
fr: Utiliser le bloc de la vue gauche avant celui de la vue droite Utiliser le bloc de gauche avant celui de droite
ka: მარცხენა ბლოკის გამოყენება მარჯვენამდე მარცხენა ბლოკის გამოყენება მარჯვენამდე
mk: Користи го првин левиот блок пред десниот Користи го првин левиот блок пред десниот
pl: Użyj bloku z lewej strony przed blokiem z prawej Użyj bloku z lewej przed prawym

source: Use block from right before left
de: Verwende rechten Block vor linkem
fi: Käytä oikea lohko ennen vasenta
fr: Utiliser le bloc de droite avant celui de gauche
ka: მარჯვენა ბლოკის გამოყენება მარცხენამდე
mk: Употреби блок од десно пред лево
pl: Użyj bloku z prawej przed lewym

source: Use block from right view before block from left view Use block from right before left
de: Verwende Block von der rechten Seite vor Block aus der linken Seite Verwende rechten Block vor linkem
fi: Käytä oikean näkymän lohko ennen vasemman näkymän lohkoa Käytä oikea lohko ennen vasenta
fr: Utiliser le bloc de la vue droite avant celui de la vue gauche Utiliser le bloc de droite avant celui de gauche
ka: მარჯვენა ბლოკის გამოყენება მარცხენამდე მარჯვენა ბლოკის გამოყენება მარცხენამდე
mk: Користи го првин десниот блок а потоа левиот Користи го првин десниот блок а потоа левиот
pl: Użyj bloku z prawej strony przed blokiem z lewej Użyj bloku z prawej przed lewym

source: Use both local and remote images
de: Nutze interne und externe Bilder
fr: Utiliser à la fois les images locales et distantes

source: Use both text blocks (this one first)
de: Verwende beide Blöcke (Diesen zuerst)
fi: Käytä molempia tekstilohkoja (tämä ensin)
fr: Utiliser les deux blocs de texte (celui-ci en premier)
ka: ორივე ტექსტური ბლოკის გამოყენება (ეს პირველია)
mk: Користи ги и двата блокови со текст (овој прв)
pl: Użyj obu bloków tekstu (ten jako pierwszy)

source: Use both text blocks (this one last)
de: Verwende beide Blöcke (Diesen zuletzt)
fi: Käytä molempia tekstilohkoja (tämä viimeiseksi)
fr: Utiliser les deux blocs de texte (celui-ci en dernier)
ka: ორივე ტექსტური ბლოკის გამოყენება (ეს ბოლოა)
mk: Користи ги и двата блокови со текст (овој последен)
pl: Użyj obu bloków tekstu (ten jako ostatni)

source: Use channel handle instead of client id
de: Senderidentifikator anstatt Client-Kennung verwenden
fr: Veuillez utiliser l'identifiant de la chaîne à la place de celui du client

source: Use circular icons in dialogs
de: Kreisförmige Symbole in Dialogen verwenden
fr: Utiliser les icônes rondes dans les boîtes de dialogue

source: Use classic widget style
de: Klassisches Widget-Design verwenden
fr: Utiliser le style de widgets classiques

source: Use clearart
de: Clearart verwenden
fr: Utiliser les clearart

source: Use color for all areas
de: Farbe für alle Bereiche verwenden
fr: Couleur pour toutes les zones

source: Use condition-based weather fanart
de: Benutze Wetter abhängige Fanarts
fr: Utiliser le FanArt météo conditionnel

source: Use context
de: Kontext verwenden
fr: Utiliser le menu

source: Use custom image for skin background
de: Benutzerdefiniertes Bild für Skin-Hintergrund verwenden
fr: Utiliser une image personnalisée comme arrière-plan de thème

source: Use custom image instead of Kodi logo
de: Benutzerdefiniertes Bild statt Kodi-Logo verwenden
fr: Utiliser une image personnalisée au lieu du logo Kodi

source: Use custom overlay
de: Benutzerdefinierte Überlagerung verwenden
fr: Utiliser une incrustation personnalisée

source: Use custom path for music artwork
de: Benutzerdefinierten Pfad für Künstlerbilder verwenden
fr: Utiliser un chemin personnalisé pour les illustrations de la musique

source: Use custom path for random photos background
de: Benutzerdefinierten Pfad für Hintergrund aus zufälligen Fotos verwenden
fr: Utiliser un chemin personnalisé pour les images d'arrière-plan aléatoires

source: Use custom path for studio logo images
de: Benutzerdefinierter Pfad für Studio-Logo-Bilder

source: Use custom path for weather fanart
de: Benutzerdefinierten Pfad für Wetter-Fankunst verwenden
fr: Utiliser un chemin personnalisé pour le fanart météo

source: Use dark colors
de: Dunkle Farben verwenden
fr: Utiliser les couleurs foncées

source: Use dark theme
de: Dunkles Thema verwenden
fr: Utiliser le thème sombre

source: Use day-of-week and month names in dates instead of just numbers (for a skin that needs help)
de: Wochentags- und Monatsnamen im Datum verwenden anstatt ausschließlich Zahlen (für ein Skin, dass Hilfe benötigt)
fr: Utiliser les jours de la semaine et le nom des mois au lieu de chiffres (si le skin le supporte)

source: Use daylight saving time
de: Sommerzeit verwenden
fr: Prendre en compte les paramètres d'heure d'été

source: Use default background for this section
de: Standardhintergrund für diesen Abschnitt verwenden
fr: Utiliser l'arrière-plan par défaut pour cette section

source: Use default background on Home page
de: Standardhintergrund im Hauptbildschirm verwenden
fr: Utiliser l'arrière-plan par défaut sur la page d'Accueil

source: Use default colors
de: Standard
fr: Utiliser les couleurs par défaut

source: Use default path:
de: Benutze Standardverzeichnis:
fr: Utiliser le chemin défaut :

source: Use default skin background
de: Standard-Skin-Hintergrund verwenden
fr: Utiliser l'arrière-plan par défaut du thème

source: Use default video profile
de: Standardvideoprofil verwenden
fr: Utiliser le profil vidéo par défaut

source: Use default widget for settings
de: Standard-Widget für Einstellungen verwenden
fr: Utiliser le widget par défaut pour Paramètres

source: Use dim if paused during video playback
de: Dimmen, wenn die Videowiedergabe pausiert wird
fr: Atténuation quand le lecteur vidéo est en pause

source: Use dynamic weather background
de: Dynamischen Wetterhintergrund verwenden
fr: Utiliser un arrière-plan météo dynamique

source: Use explicit revision numbers
de: Nutze explizite Revisionsnummern
fi: Käytä eksplisiittisiä versionumeroita
fr: Utiliser des numéros de révision explicites
pl: Użyj jawnych numerów wersji

source: Use extended layout
de: Erweiterte Gestaltung verwenden
fr: Utiliser un agencement étendu

source: Use extended layout for weather
de: Erweiterte Gestaltung für Wetter verwenden
fr: Utiliser un agencement étendu pour la météo

source: Use extended video info dialog
de: Verwende erweiterten Video-Info-Dialog
fr: Utiliser la boîte d'information étendue des vidéos

source: Use extended weather
de: Erweitertes Wetter verwenden
fr: Utiliser la météo étendue

source: Use external DVD player
de: Externen DVD-Player verwenden
fr: Utiliser un lecteur DVD externe

source: Use extra fanart
de: Zusätzliche Fankunst verwenden
fr: Utiliser les extra-fanarts

source: Use extra small tiles
de: Zusätzliche kleine Kacheln verwenden
fr: Utiliser des tuiles minuscules

source: Use extra thumbs
de: Zusätzliche Vorschaubilder Fankunst
fr: Utiliser les extra-thumbs

source: Use extrafanart
de: Extrafanart verwenden
fr: Utiliser les extrafanarts

source: Use extrathumbs instead of extrafanart folder
de: Verwende extrathumbs statt extrafanart Ordner
fr: Utilisez extrathumbs plutôt que le dossier d'extrafanart

source: Use fake discart when no discart exists for a media item
de: Verwende Platzhalter falls keine Disk-Art für einen Medien-Eintrag existiert

source: Use fallback slideshow
de: Ausweich-Diashowordner verwenden
fr: Utiliser le diaporama par défaut

source: Use favourites instead of channel list
de: Favoriten anstelle einer Kanalliste verwenden
fr: Utiliser les favoris au lieu de la liste des chaînes

source: Use file or folder names in lookups?
de: Datei- oder Ordnernamen für Anfragen verwenden?
fr: Utiliser le nom des dossiers ou fichiers pour la consultation ?

source: Use filename
de: Dateiname verwenden
fr: Utiliser le nom du fichier

source: Use fixed focus
de: Festen Fokus verwenden

source: Use fixed focus position on home tiles
de: Ausgewählte Kachel auf dem Startbildschirm an gleicher Position halten
fr: Utiliser une position de ciblage fixe pour les tuiles de l'accueil

source: Use fixed list on Home Menu
de: Feste Liste im Hauptmenü verwenden
fr: Coulisser vers la gauche les animation des vues format liste

source: Use flat icons
de: Flache Symbole verwenden
fr: Utilisez les icônes plats

source: Use folder names for lookups
de: Ordnernamen für Anfragen verwenden
fr: Consultation avec les noms des dossiers

source: Use folder- and filename
de: Ordner- und Dateiname verwenden
fr: Utilisez dossier- et nom de fichier

source: Use foldername
de: Ordnername verwenden
fr: Utiliser le nom du dossier

source: Use font in label
de: Schrift in Beschriftung verwenden
fi: Käytä fonttia nimiössä
fr: Utiliser la police pour l'étiquette
ka: წარწერის შრიფტი
pl: Użycie czcionki w etykiecie
rw: Intego- nyuguti in Akarango

source: Use full page
de: Gesamte Seite verwenden
fi: Käytä koko sivua
fr: Utilise toute la page
ga: Úsáid leathanach iomlán
ka: გვერდის მთლიანად გამოყენება
mk: Користи ја целата страница
pl: Cała strona
rw: Alufa

source: Use genre backgrounds
de: Genrehintergründe verwenden
fr: Utiliser le genre pour image de fond

source: Use genre colors in EPG timeline
de: Genre-Farben in der EPG-Zeitleiste verwenden
fr: Utiliser des couleurs de genre dans l'horaire du Guide des Programmes

source: Use genre colors in the epg
de: Genre-Farben im EPG verwenden
fr: Utiliser les couleurs des genres dans l'epg

source: Use genre icons
de: Genresymbole verwenden
fr: Afficher les icônes de genres

source: Use gestures for navigation:
de: Benutze folgende Gesten zur Navigation:
fr: Activer la navigation gestuelle[nbsp]:

source: Use groups in vehicle list: %{string1}
de: Erweiterte Fahrzeugliste benutzen: %{string}

source: Use high quality scalers when upscaling a video by at least this percentage.
de: Benutze hochqualitative Skalierer zur Hochskalierung von Video um mindestens soviel Prozent.
fr: Utiliser une mise à l'échelle Haute Qualité quand la mise à l'échelle de la vidéo est au moins supérieure à ce pourcentage.

source: Use higher quality textures for covers and fanart (uses more memory)
de: Verwende höhere Qualität für Cover und Fanart (benötigt mehr Speicher)
fr: Utiliser des textures de plus haute qualité pour les jaquettes et les fanarts (utilise plus de mémoire)

source: Use horizontal submenu
de: Horizontales Untermenü verwenden
fr: Activer l'affichage horizontal du Menu Accueil

source: Use horizontal submenu - small tiles
de: Verwende horizontales Untermenü - kleine Kacheln
fr: Utiliser un sous-menu horizontal - petites tuiles

source: Use horizontal submenu - textbased
de: Verwende horizontales Untermenü - Text
fr: Utiliser un sous-menu horizontal - textuel

source: Use hotkey to capture buffer for KodiDirect?
de: Tastenkürzel zum Erfassen des Puffers für KodiDirect verwenden?
fr: Utiliser un raccourci clavier pour capturer le buffer pour KodiDirect ?

source: Use hotkeys To Turn LEDs On/Off?
de: Tastenkürzel zum Ein-/Ausschalten der LEDs verwenden?
fr: Utilisez les raccourcis clavier pour changer LED allumée / éteinte?

source: Use hotkeys to change delay?
de: Tastenkürzel zum Ändern der Verzögerung verwenden?
fr: Utilisez les raccourcis pour changer le délais?

source: Use iOS8 compatible AirPlay support. If you have trouble with older iOS devices detecting Kodi as a valid target try switching this off. This option takes effect on the next restart of Kodi only!
de: Aktiviert AirPlay Kompatibilität für iOS 8 Geräte. Sollten ältere iOS Geräte Probleme haben Kodi als AirPlay Ziel zu erkennen, kann diese Option testweise abgeschaltet werden. Die Änderung wird nur nach einem Neustart von Kodi wirksam. (Übrigens ist Kodi kein Billigdiscounter in Deutschland...)
fr: Utiliser le support AirPlay compatible iOS8. Si vous rencontrez des problèmes avec des périphériques de versions plus anciennes d'iOS pour détecter Kodi comme destination valide, alors essayez de désactiver cette option. Ceci ne prendra effet qu'au prochain redémarrage de Kodi !

source: Use icons
de: Nutzer-Bild
fr: Utiliser des icônes

source: Use initials
de: Initialen benutzen
fr: Utiliser les initiales
pl: Użyj inicjałów

source: Use keyboard mod
de: Keyboard-Mod benutzen
fr: Utiliser un mod de clavier

source: Use landscape
de: Landscape verwenden
fr: Utiliser le paysage

source: Use left block
de: Verwende linken Block
fi: Käytä vasenta lohkoa
fr: Utiliser le bloc de gauche
pl: Użyj lewego bloku

source: Use left file
de: Verwende linke Datei
fi: Käytä vasen tiedosto
fr: Utiliser le fichier gauche
ka: მარცხენა ფაილის გამოყენება
mk: Користи ја левата датотека
pl: Użyj pliku po lewej

source: Use light colors
de: Helle Farben verwenden
fr: Utiliser les couleurs claires

source: Use limited colour range (16-235)
de: Verwende begrenzten Farbraum (16-235)
fr: Utiliser l'espace colorimétrique restreint (16-235)

source: Use loading indicators: %{string1}
de: Ladestandanzeiger verwenden: %{string}

source: Use local favourites file
de: Lokale Favoritendatei verwenden
fr: Utiliser le fichier local des favoris

source: Use local files
de: Lokal gespeicherte Bilder nutzen
fr: Utiliser les fichiers locaux

source: Use local images first
de: Nutze interne Bilder zuerst
fr: Utiliser les images locales en premier

source: Use lock on login screen
de: Anmeldung sperren
fr: Utiliser le verrouillage de l'écran de connexion

source: Use logo
de: Logo verwenden
fr: Utiliser le logo

source: Use low list
de: Kleine Liste verwenden
fr: Liste réduite

source: Use mail map file
de: "mailmap"-Datei verwenden
fr: Utiliser le fichier de correspondance de mail

source: Use markup
de: Markup verwenden
fi: Käytä merkintöjä
fr: Utiliser un balisage
ka: მარკირების გამოყენება
pl: Użycie znaczników

source: Use media overlays
de: Medienüberlagerungen verwenden
fr: Utilisez les superpositions de médias

source: Use minimal busy loader in header
de: Beschäftigt-Indikator in der Überschrift verwenden
fr: Utiliser une icône de chargement animée réduite sur l'en-tête

source: Use numbering from the backend, instead of configuring them manually over Kodi.
de: Benutze Nummerierung des Backends, anstatt diese manuell über Kodi zu konfigurieren.
fr: Utiliser la numérotation depuis le serveur, au lieu de les configurer manuellement dans Kodi.

source: Use of two URLs is not compatible with mergeinfo modification
de: Die Verwendung zweier URLs ist nicht kompatibel mit Änderungen der Zusammenführungsinformationen
fr: L'utilisation de deux URLs n'est pas compatible avec la modification des informations de fusion 'mergeinfo'
pl: Użycie dwu URL-i jest niekompatybilne z modyfikacją informacji o połączeniach zmian

source: Use one button to toggle subtitles
de: Eine Schaltfläche zum Umschalten der Untertitel verwenden
fr: Utiliser un bouton pour basculer les sous-titres

source: Use only filename for search
de: Nur den Dateinamen für die Suche verwenden
fr: Utiliser uniquement le nom du fichier pour la recherche

source: Use only the DVB boxes' current recording path
de: Nur den aktuellen Box-Aufnahmenpfad nutzen
fr: Utiliser le dossier actuel d'enregistrement des périphériques DVB

source: Use original Mediaportal's Titan skin background
de: Originalen Mediaportal Titan Skin-Hintergund verwenden
fr: Utiliser l'arrière-plan original du thème MediaPortal Titan

source: Use override slideshow
de: Überschriebene Diashowbilder verwenden
fr: Utiliser le diaporama de substitution

source: Use pan and zoom effects
de: Schwenk- und Zoom-Effekte verwenden
fr: Utiliser les effets Pan et Zoom

source: Use password protection
de: Passwortschutz verwenden
fr: Utiliser une authentification par mot de passe

source: Use personal weather station
de: Persönliche Wetterstation verwenden
fr: Utilisez une station météorologique personnelle

source: Use pixel buffer objects
de: Verwende 'pixel buffer objects'
fr: Utiliser le pixel buffer

source: Use poster view styles for TV shows
de: Benutze Poster-Ansicht für Serien
fr: Utiliser la vue Poster pour les séries TV

source: Use posters
de: Poster verwenden
fr: Utiliser les posters

source: Use program image as background
de: Verwende Programmbild als Hintergrund
fr: Image programme comme fond d'écran

source: Use random fanart
de: Zufällige Fankunst verwenden
fr: Utiliser un fanart aléatoire

source: Use random fanart background
de: Zufälligen Fankunst-Hintergund verwenden
fr: Utiliser un fanart aléatoire en arrière-plan

source: Use random items instead of recently added items
de: Zeige 'zufällige Elemente' statt 'neu hinzugefügt'
fr: Utiliser des éléments aléatoires plutôt que les éléments ajoutés récemment

source: Use recent fanart
de: Kürzliche Fankunst verwenden
fr: Utiliser un fanart récent

source: Use recycle bin when reverting
de: Verwende Papierkorb bei Rückgängig
fi: Käytä Roskakoria palautukseen
fr: Utiliser la corbeille lors d'un retour en arrière
ka: აღდგენისას ურნით სარგებლობა
mk: Користи го recycle bin при враќање
pl: Użyj kosza przy wycofywaniu zmian

source: Use regular expression
de: Verwende reguläre Ausdrücke
fi: Käytä säännöllistä lauseketta
fr: Utiliser les expressions régulières
ka: მარტივი გამოსახულების გამოყენება
mk: Користи го обичниот израз
pl: Użyj wyrażenia regularnego

source: Use remote boblightd
de: Benutze einen boblight-Server im Netzwerk
fr: Utiliser un démon distant boblightd

source: Use remote images first
de: Nutze externe Bilder zuerst
fr: Utiliser les images distantes en premier

source: Use right block
de: Verwende den rechten Block
fi: Käytä oikeaa lohkoa
fr: Utiliser le bloc de droite
pl: Użyj prawego bloku

source: Use rom collection widget for programs
de: ROM-Sammlungs-Widget für Programme verwenden
fr: Utiliser le widget de collection de Rom pour Programmes

source: Use rounded icons in OSD
de: Verwende abgerundete Icons im OSD

source: Use script.globalsearch in menus instead of Kodi search
de: Benutze script.globalsearch in den Menüs statt die Kodi Suche
fr: Utiuliser script.globalsearch dans les menus au lieu de la Kodi Search

source: Use scrollbar
de: Scrollbalken verwenden
fr: Utilisez la barre de défilement

source: Use scrollbar for Home Screen categories
de: Scrollbalken für die Homescreenkategorien verwenden
fr: Utiliser une barre de défilement pour les catégories de l'écran d'accueil

source: Use season fanart
de: Staffel-Fankunst verwenden
fr: Utiliser les fanarts par saison

source: Use season folders
de: Staffel-Ordner benutzen
fr: Utiliser les dossiers Saison

source: Use separate SOCKS5 proxy to reach peers via Tor hidden services (default: %{string})
de: Separaten SOCKS5-Proxy verwenden, um Gegenstellen über versteckte Tor-Dienste zu erreichen (Standard: %{string})
fr: Utiliser un serveur mandataire SOCKS5 séparé pour atteindre les pairs par les services cachés de Tor (par défaut : %{string})

source: Use series Logos in TV views
de: Serienlogos in TV-Ansichten verwenden
fr: Utiliser les logos des séries TV dans les vues TV

source: Use simple Media Filter
de: Benutze einfache Medien-Filter
fr: Utiliser le Filtre Média simple

source: Use size in label
de: Größe in Beschriftung verwenden
fi: Käytä nimiössä kokoa
fr: Utiliser la taille pour l'étiquette
ka: წარწერის შრიფტის ზომა
pl: Użycie rozmiaru w etykiecie
rw: Ingano in Akarango

source: Use skin modifications (Recommended)
de: Skin-Modifikationen verwenden (empfohlen)
fr: Utiliser les modifications du thème (Recommandé)

source: Use slideshow in system info widget?
de: Diashow für das Systeminfo-Widget nutzen?
fr: Utiliser un diaporama pour le widget info système ?

source: Use slim OSD panel
de: Schmales OSD-Panel verwenden

source: Use slim list
de: Kompakte Liste verwenden
fr: Utiliser une liste réduite

source: Use small settings button at footer of home
de: Kleine Einstellungsschaltfläche in der Fußzeile des Startbildschirms verwenden
fr: Utiliser un petit bouton réglages en pied de page de l'accueil

source: Use smaller global now playing for music
de: Benutze für Musik kleinere 'läuft gerade' Anzeige
fr: Utiliser un message "Lecture en cours" global plus petit pour la musique

source: Use smoothed A/V synchronisation
de: Ausgeglichene Audio/Video-Synchronisation verwenden
fr: Utiliser la synchronisation A/V la plus fluide

source: Use smoothed line
de: Geglättete Linie verwenden
fi: Pehmennetty viiva
fr: Lisser la courbe
ga: Úsáid líne mínithe
mk: Користи мазна линија
pl: Użycie wygładzonej linii

source: Use spaces
de: Leerzeichen verwenden
fi: Käytä välilyöntejä
fr: Utiliser les espaces
pl: Użyj spacji

source: Use stock
de: Repertoire verwenden
fi: Käytä vakiovalikoimasta
fr: Utiliser les objets de la collection
ka: ჩაკერების გამოყენება
pl: Użycie standardowego

source: Use submenu items as widget
de: Untermenüeinträge als Widget verwenden
fr: Utiliser les éléments de sous-menu comme widget

source: Use subpage with tiles for submenu
de: Unterseite mit Kacheln als Untermenü verwenden
fr: Utiliser des sous-pages avec des tuiles pour le sous-menu

source: Use symbolic icons
de: Symbolische Symbole verwenden
fi: Käytä symbolisia kuvakkeita
fr: Utiliser des icônes symboliques
pl: Użycie ikon symbolicznych

source: Use system locale for date/time
de: Systemvorgabe für Datum/Zeit verwenden
fi: Käytä Windows-asetuksia ajoille/päivämäärille
fr: Utiliser les réglages internationaux du système pour la date/l'heure
ka: სისტემური ლოკალით სარგებლობა თარიღის/დროისთვის
mk: Користи ги системските подесувања за датум/време
pl: Użyj systemowych ustawień daty/czasu

source: Use taller tiles
de: Größere Kacheln verwenden
fr: Utiliser des tuiles plus grandes

source: Use text block from '&mine'
de: Verwende '&Meinen' Textblock
fi: Käytä tekstilohko '&minun'
fr: Utiliser le bloc de texte depuis 'le &mien'
ka: ტექსტური ბლოკის გამოყენება «&ჩემი»-დან
mk: Употреби блок со текст од '&мое'
pl: Użyj bloku tekstu z '&mój'

source: Use text block from '&theirs'
de: Verwende '&Deren' Textblock
fi: Käytä tekstilohko '&heidän'
fr: Utiliser le bloc de texte depuis 'le &leur'
ka: ტექსტური ბლოკის გამოყენება «&მათი»-დან
mk: Употреби блок со текст од '&нивно'
pl: Użyj bloku tekstu z '&ich'
