Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Matching file not found (compatible GRF loaded)
de: Passende Datei nicht gefunden (kompatible NewGRF geladen)
fr: Module exact non trouvé (GRF compatible chargé)

source: Math
de: Mathematik
fi: Matematiikka
fr: Mathématiques
pl: Matematyka

source: Matrix trails
de: Matrix-Effekt
fr: Repères de matrice

source: Mauve
de: Helllila

source: Max
de: Maximum
fi: Maksimi
ka: მაქსიმუმი
mk: Максимум
pl: Maks.

source: Max Humidity
de: Maximale Luftfeuchtigkeit
fr: Humidité Max

source: Max Players:
de: Max Spieler:

source: Max Shots:
de: Max Schüsse:

source: Max Spike Width
de: Maximale Klickbreite
fi: Maksimi napsauksen leveys
fr: Largeur de pic maximum
pl: Maksymalna szerokość szczytu

source: Max Spike Width (higher is more sensitive):
de: Maximale Klickbreite (höher ist empfindlicher):
fi: Maksimi napsauksen leveys (korkeampi on herkempi):
fr: Largeur de pic maximum (élevée est plus sensible) :
ka: სპაიკის მაქსიმალური სიგანე (მაღალი უფრო მგრძNობიარეა):
pl: Maksymalna szerokość szczytu (wyższa zwiększa wrażliwość):

source: Max Streaming Video Quality
de: Maximale Streaming-Videoqualität
fr: Qualité maximale du flux vidéo

source: Max Superflags:
de: Max Superflaggen:

source: Max. Content rating
de: Maximale Altersfreigabe

source: Max. Items in History
de: Max. Items in der Wiedergabeliste
fr: Nombre d'éléments dans l'historique

source: Max. Items per Page
de: Max. Items pro Seite
fr: Nombre d'éléments par page

source: Max. MPAA rating
de: Max. Altersfreigabe

source: Max. Number of Notes (1..128):
de: Maximale Anzahl Noten (1...128):
fr: Nombre maximal de notes (1...128) :
ka: შენიშვნების მაქსიმალური რაოდენობა (1..128):
pl: Maks. ilość nut (1..128):

source: Max. Players
de: Max. Spieler
fr: Joueurs Max.

source: Max. income:
de: Max. Einkommen:

source: Max. items to keep in the log message history
de: Maximale Anzahl der zu merkenden Log-Einträge
fi: Lokiviestihistorian suurin koko (viestiä)
fr: Maximum d'éléments à garder dans les commentaires récents
ka: დავთრის ჩანაწერების მაქსიმალური რაოდენობა
mk: Најголем број на пораки за преглед во историјата
pl: Maks. ilość elementów przechowywanych w historii opisów zmian

source: Max. lines in action log
de: Max. Zeilen im Aktionslog
fi: Toimenpidelokin rivien maksimimäärä
fr: Nombre de lignes maximum dans le journal des actions
ka: სტრიქონთა მაქსიმუმი ქმედებათა დავთარში
mk: Максимален број на линии во дневник
pl: Maks. liczba linii w dzienniku akcji

source: Max. speed: %{velocity}
de: Max. Geschw.: %{velocity}

source: Maximal Position
de: Maximale Position
fi: Sijainnin maksimiarvo
fr: Position maximale
ka: მაქსიმალური პოზიცია
mk: Максимална позиција
pl: Maksymalna pozycja

source: Maximal partition order Optional -1 - default min - 0 max - 8
de: Maximale Aufteilung Optional -1 - Standard min - 0 max - 8
fr: Ordre de partition maximal Optionnel -1 - défaut min - 0 max - 8
ka: მაქსიმალური დაყოფის რიგი ინდივიდუალური -1 - ნაგულისხმევი მინ - 0 მაქს - 8
pl: Maksymalne zlecenie partycji Opcjonalne -1 - domyślne min. - 0 maks. - 8

source: Maximal prediction order Optional -1 - default min - 0 max - 32 (with LPC) or 4 (without LPC)
de: Hohe Vorhersage Optional -1 - Standard min - 0 max - 32 (mit LPC) or 4 (ohne LPC)
fr: Ordre de prédiction maximal Optionnel -1 - défaut min - 0 max - 32 (avec LPC) ou 4 (sans LPC)
ka: მაქსიმალური პროგნოზის რიგი 0 - ნაგულისხმევი მინ - 1 მაქს - 32 (LPC-ით) ან 4 (LPC-ის გარეშე)
pl: Maksymalne zlecenie Opcjonalne -1 - domyślne min. - 0 maks. - 32 (z LPC) lub 4 (bez LPC)

source: Maximize
de: Maximieren
fi: Suurenna
fr: Maximiser
ga: Uasmhéadaigh
pl: Zmaksymalizuj

source: Maximizing Windows
de: Fenster maximieren
fi: Ikkunoiden maksimointi
fr: Maximiser les fenêtres
pl: Maksymalizacja Okien

source: Maximum
de: Maximal

source: Maximum Children Per Line
de: Maximale Unterelemente pro Zeile
fi: Suurin lapsen laajennus
fr: Maximum d'enfants par ligne
pl: Maksymalna liczba elementów potomnych na wiersz

source: Maximum Entries In Displayed Lists (0 = Unlimited)
de: Maximale Einträge in den angezeigten Listen (0 = Unbegrenzt)
fr: Maximum d'entrées affichées dans la liste (0 = illimité)

source: Maximum Refresh Rate
de: Maximale Wiederholrate
fr: Taux de rafraichissement maximum

source: Maximum Search Results
de: Maximale Anzahl an Suchergebnissen
pl: Maksymalna ilość wyników wyszukiwania

source: Maximum Value
de: Höchstwert
fi: Maksimiarvo
fr: Valeur maximale
ga: Luach Uasta
ka: მაქსიმალური მნიშვნელობა
mk: Максимална вредност
pl: Wartość maksymalna
rw: Kanini gashoboka

source: Maximum Wait Time (Sec.)
de: Maximale Wartezeit (Sekunden)
fr: Temps d'attente maximum (Secondes)

source: Maximum Width
de: Maximale Breite
fi: Suurin leveys
fr: Largeur maximale
ka: მაქსიმალური სიგანე
pl: Maksymalna szerokość

source: Maximum Width In Characters
de: Maximale Breite in Zeichen
fi: Maksimileveys merkkeinä
fr: Largeur maximale en caractères
ka: მაქსიმალური სიგანე სიმბოლოებში
pl: Maksymalna szerokość w znakach

source: Maximum age of recently used files, in days
de: Maximales Alter der zuletzt verwendeten Dateien in Tagen
fi: Viimeisimmät asiakirjat-luettelon enimmäisikä päivinä
fr: Âge maximal des fichiers récemment utilisés, en jours
ga: Uimhir do Bealachaí
ka: სვეტების რაოდენობა
mk: Број на скорешно користени датотеки
pl: Maksymalny wiek ostatnio używanych plików w dniach
rw: Bya Inkingi

source: Maximum allowed width of the column
de: Die maximal zulässige Spaltenbreite
fi: Sarakkeen suurin sallittu leveys
fr: Largeur maximale autorisée pour la colonne
ka: სვეტის მაქსიმალური დასაშვები სიგანე
pl: Maksymalna dopuszczalna szerokość kolumny
rw: Ubugari Bya i Inkingi

source: Maximum amount a company can loan (without taking inflation into account)
de: Maximaler Kredit für eine Firma (ohne Berücksichtigung der Inflation)
fr: Montant maximum qu'une compagnie peut emprunter (sans tenir compte de l'inflation)

source: Maximum amount of space an expandable item will be given
de: Der maximale Platz, den ein ausgeklapptes Objekt erhält
fi: Suurin mahdollinen tila laajennetulle kohdalle
fr: Espace maximum attribuable à un élément extensible
mk: Максимален простор кој ќе му биде даден на проширувачкиот предмет
pl: Maksymalna ilość miejsca, które zostanie przyznane rozwijającemu się elementowui

source: Maximum amplitude dB
de: Maximale Amplitude dB
fi: Normalisoi huippukohta arvoon
fr: Amplitude maximale dB
pl: Maksymalna amplituda dB

source: Maximum area the parts of a single station may be spread out on. Note that high values will slow the game
de: Der maximale Bereich, über den sich eine einzelne Station erstrecken darf. Hohe Werte könnten das Spiel verlangsamen.
fr: Surface maximale sur laquelle les différents morceaux d'une station unique peuvent être répartis. Noter qu'une valeur élevée ralentira le jeu.

source: Maximum bit rate of the multiplexed stream Optional 0 - default
de: Maximale Bitrate des Multiplex-Streams Optional 0 - Standard
fr: Débit maximum de flux multiplexé Optionnel 0 - default
ka: მულტიპლექსირებული ნაკადის მაქსიმალური ბიტური კოეფიციენტი ინდივიდუალური 0 - ნაგულისხმევი
pl: Maksymalna szybkość transmisji multipleksowego strumienia Opcjonalna 0 - domyślna

source: Maximum bridge height: %{string1}
de: Maximale Brückenhöhe: %{string}

source: Maximum bridge length: %{string1}
de: Maximallänge für Brücken: %{string}

source: Maximum cache size (MB)
de: Maximale Cache-Größe (MB)
fr: Taille maximale du tampon (MB)

source: Maximum cache size (in megabytes)
de: Maximale Cachegröße (in Megabytes)
fr: Taille maximale du tampon (en méga octets)

source: Maximum child expand
de: Maximale Breite des Kindes
fi: Suurin lapsen laajennus
fr: Développement maximal des enfants
ga: Uasmhéadaidh X
ka: ქვეელემენტის მინიმალური სიგანე
mk: Максимално проширување на прозорецот-дете
pl: Minimalna szerokość kontrolki potomnej
rw: Ubugari

source: Maximum distance allowed between two clicks for them to be considered a double click (in pixels)
de: Der maximale Abstand, der zwischen zwei Klicks liegen darf, damit diese als Doppelklick interpretiert werden (in Pixel)
fi: Suurin etäisyys (kuvapisteinä), joka voi olla kahden napsautuksen välillä, jotta niitä pidettäisiin kaksoisnapsautuksena
fr: Distance maximale entre deux clics pour qu'ils soient considérés comme un double-clic (en pixels)
ka: მაქსიმალური დრო ორ წკაპს შორის, რომელიც ორმაგ დაწკაპვად აღიქმება (პიქსელებში)
pl: Maksymalna dopuszczalna odległość między dwoma kliknięciami, traktowanymi jako dwukrotne kliknięcie (w pikselach)
rw: Intera hagati kugirango Kuri a MAHARAKUBIRI Kanda in Pigiseli

source: Maximum distance from edge for Oil refineries: %{string1}
de: Maximalabstand vom Kartenrand für Ölraffinerien: %{string}

source: Maximum duration
de: Maximale Dauer
fr: Durée maximum

source: Maximum effects per group (0 to disable):
de: Maximale Effekte pro Gruppe (0 zum Deaktivieren):
fr: Nombre d'effets maximum par groupe (0 pour désactiver) :
pl: Maksymalne efekty na grupę (0, aby wyłączyć):

source: Maximum extrafanart
de: Maximale Extrafanarts
fr: Extrafanart maximum

source: Maximum frequency must be 100 Hz or above
de: Die Maximalfrequenz muss 100 Hz oder mehr betragen
fi: Maksimitaajuuden täytyy olla kokonaisluku
fr: La fréquence maximum doit être de 100 Hz ou plus
pl: Maksymalna częstotliwość musi wynosić 100 Hz lub więcej

source: Maximum height for building bridges
de: Maximale Brückenhöhe
fr: Altitude maximum pour construire des ponts

source: Maximum initial loan: %{string1}
de: Kreditlimit bei Spielbeginn: %{string}

source: Maximum length
de: Maximale Länge
fi: Suurin pituus
fr: Longueur maximale
ka: მაქსიმალური სიგრძე
mk: Максимална должина
pl: Maksymalna długość
rw: Uburebure ntarengwa:

source: Maximum length for building bridges
de: Maximale Länge für Brücken
fr: Longueur maximum pour la construction des ponts

source: Maximum length for building tunnels
de: Maximale Länge für Tunnel
fr: Longueur maximum pour la construction des tunnels

source: Maximum length of trains: %{string1}
de: Maximale Zuglänge: %{string}

source: Maximum map height:
de: Maximalhöhe der Karte:
fr: Altitude maximum de la carte

source: Maximum map height: %{string1}
de: Maximale Höhe auf der Karte: %{string}

source: Maximum number of aircraft per company: %{string1}
de: Maximale Anzahl der Flugzeuge pro Firma: %{string}

source: Maximum number of aircraft that a company can have
de: Maximale Anzahl Luftfahrzeuge pro Firma
fr: Nombre maximum d'aéronefs qu'une compagnie peut avoir

source: Maximum number of characters for this entry. Zero if no maximum
de: Die Maximale Anzahl der Zeichen für diesen Eintrag. Null, wenn unbegrenzt
fi: Tämän tekstikentän suurin merkkien määrä. Nolla jos ei maksimia.
fr: Nombre maximum de caractères pour cette saisie. Zéro, s'il n'y a pas de maximum
pl: Maksymalna liczba znaków dla tego wejścia. Wartość zero oznacza brak maksimum
rw: Umubare Bya Inyuguti kugirango iyi Icyinjijwe NIBA Oya Kinini

source: Maximum number of clients
de: Maximale Client-Anzahl
fr: Nombre maximum de clients

source: Maximum number of clients:
de: Maximale Teilnehmeranzahl:

source: Maximum number of companies:
de: Maximale Firmenanzahl:

source: Maximum number of computation steps that a script can take in one turn
de: Maximale Anzahl Rechenschritte, die ein Skript in einer Runde zur Verfügung hat
fr: Nombre maximum d'opérations qu'un script peut effectuer en un tour

source: Maximum number of non-sticky windows: %{string1}
de: Maximale Fensteranzahl (nicht angepinnte): %{string}

source: Maximum number of road vehicles per company: %{string1}
de: Maximale Anzahl der Straßenfahrzeuge pro Firma: %{string}

source: Maximum number of road vehicles that a company can have
de: Maximale Anzahl Straßenfahrzeuge pro Firma
fr: Nombre maximum de véhicules routiers qu'une compagnie peut avoir

source: Maximum number of ships per company: %{string1}
de: Maximale Anzahl der Schiffe pro Firma: %{string}

source: Maximum number of ships that a company can have
de: Maximale Anzahl Schiffe pro Firma
fr: Nombre maximum de navires qu'une compagnie peut avoir

source: Maximum number of spectators:
de: Maximale Zuschaueranzahl:

source: Maximum number of tool &failures until cache removal
de: Maximale Anzahl von &Fehlschlägen bis ein Puffer gelöscht wird
fi: Työkalu&virheiden maksimimäärä ennen välimuistin poistoa
fr: Nombre &Maximum d'échecs d'un outil avant la suppression du cache.
ka: სამარჯვის &უშედეგო მცდელობების მაქსიმუმი ბუფერის წაშლამდე
mk: Максимален број на &грешки на алатката до чистење на кешот
pl: Maksymalna liczba &błędów przed usunięciem bufora

source: Maximum number of tool failures before cache removal
de: Maximale Anzahl von Fehlschlägen bis ein Puffer gelöscht wird
fi: Niiden työkaluvirheiden määrä, joiden jälkeen välimuisti poistetaan
fr: Nombre maximum d'échecs de l'outil avant suppression du cache
pl: Maksymalna liczba błędów przed usunięciem bufora

source: Maximum number of trains per company: %{string1}
de: Maximale Anzahl der Züge pro Firma: %{string}

source: Maximum number of trains that a company can have
de: Maximale Anzahl Züge pro Firma
fr: Nombre maximum de trains qu'une compagnie peut avoir

source: Maximum pause:
de: Zulässige Pause:
fi: Maksimi paussi:
fr: Pause maximale :
ka: მაქსიმალური პაუზა:
pl: Maksymalna pauza:

source: Maximum sampling rate for spdif or sampling rate for fixed output configuration.
de: Maximale Sampling-Rate für SPDIF oder die fest eingestellte Ausgabe-Konfiguration.
fr: Taux d'échantillonnage maxi pour SPDIF ou taux d'échantillonnage pour la configuration sortie fixe.

source: Maximum size of removed inactive caches
de: Maximale Größe eines gelöschten inaktiven Puffers
fi: Poistettavien passiivisten välimuistien maksimikoko
fr: Taille maximum des caches inactifs à supprimer
pl: Maksymalny rozmiar usuwanych nieaktywnych buforów

source: Maximum speed
de: Höchstgeschwindigkeit
fr: Vitesse maximum

source: Maximum station spread: %{string1}
de: Maximale Stationsgröße: %{string}

source: Maximum time allowed between two clicks for them to be considered a double click (in milliseconds)
de: Die maximale Zeit, die zwischen zwei Klicks vergehen darf, damit sie als Doppelklick erkannt werden (in Millisekunden)
fi: Suurin aika (millisekunteina), joka voi olla kahden napsautuksen välillä, jotta niitä pidettäisiin kaksoisnapsautuksena
fr: Intervalle maximum entre deux clics pour qu'ils soient considérés comme un double-clic (en millisecondes)
ka: მაქსიმალური დრო ორ წკაპს შორის, რომელიც ორმაგ დაწკაპვად აღიქმება (მილიწამებში)
pl: Maksymalny dopuszczalny czas między dwoma kliknięciami, traktowanymi jako dwukrotne kliknięcie (liczony w milisekundach)
rw: Igihe hagati kugirango Kuri a MAHARAKUBIRI Kanda in

source: Maximum total fees to use in a single wallet transaction; setting this too low may abort large transactions (default: %{string})
de: Maximale Gesamtgebühren je Wallet-Transaktion, ein zu niedriger Wert kann große Transaktionen abbrechen (Standard: %{string})
fr: Total maximal des frais à utiliser en une seule transaction de portefeuille. Le définir trop bas pourrait interrompre les grosses transactions (par défaut : %{string})

source: Maximum tunnel length: %{string1}
de: Maximallänge für Tunnel: %{string}

source: Maximum value level for the bar
de: Der Höchstwert des Levels für die Leiste
fi: Suurin mahdollinen Y:n arvo
fr: Valeur maximale du niveau de la barre
pl: Maksymalny poziom wartości paska

source: Maximum value level that can be displayed by the bar
de: Maximaler Level des Füllwerts, der in der Leiste dargestellt werden kann
fr: Valeur maximale du niveau pouvant être affiché par la barre
pl: Maksymalny poziom, jaki może być wyświetlany przez pasek

source: Maximum video speed adjust to match actual screen refresh rate.
de: Maximale Anpassung der Bildrate von Videos an die Bildschirmfrequenz.
fr: Ajustement maximal de la vitesse d'affichage vidéo pour correspondre au taux de rafraîchissement de l'écran.

source: Maximum width
de: maximale Breite
fr: Largeur maximale

source: Maximum width in characters
de: Maximale Breite in Zeichen
fi: Maksimileveys merkkeinä
fr: Largeur maximale en caractères
pl: Maksymalna szerokość w znakach

source: Maximum zoom in level: %{string1}
de: Maximale Hineinzoomstufe: %{string}

source: Maximum zoom out level: %{string1}
de: Maximale Herauszoomstufe: %{string}

source: May
de: Mai
fr: mai
mk: Мај

source: May be used to show the revision used as the source of a copy, even when no change (to the item being graphed) took place in that revision.
de: Kann verwendet werden, um die Revision, die als Quelle einer Kopie diente hervorzuheben, selbst wenn sich an dem Objekt für das der Revisionsgraph gestartet wurde, in dieser Revision nichts geändert hat.
fi: Voidaan käyttää näyttämään kopiolähteen versiota, myös silloin, kun versiossa ei tapahtunut muutosta kohteeseen.
fr: Peut être utilisée pour montrer la révision utilisée en tant que source d'une copie, même lorsqu'aucune modification (de l'élément représenté sur le graphe) n'a eut lieu lors de cette révision.
pl: Może być używany, aby pokazać wersję służącą jako źródło kopii, nawet jeśli nie ma zmian (dla rysowanego elementu) wykonanych w tej wersji.

source: Maybe you wanted to say 'git add .'?
de: Meinten Sie vielleicht 'git add .'?
fr: Vous vouliez sûrement dire 'git add .' ?

source: Me&nus show recently used commands first
de: Me&nüs zeigen zuletzt verwendete Befehle zuerst
fi: Valikot näyttävät &äskettäin käytetyt komennot ensin
fr: Les me&nus affichent les commandes utilisées récemment en premier
ka: მე&ნიუებში ჯერ ბოლო ბრძანებების ჩვენება
mk: Ме&нијата покажуваат скоро користени команди
pl: Menu najpierw wyświetlają &ostatnio używane polecenia

source: Mea&sure selection
de: Aus&wahl berechnen
fi: Laske &valinta
fr: Me&surer la sélection
ga: Cuir an Rogha ina thost
ka: სიჩუმის მონიშვნა
mk: Тивка селекција
pl: Zmie&rz zaznaczenie

source: Measure performance?
de: Leistung messen?
fr: Mesurer la performance?

source: Measured background level
de: Gemessener Hintergrund-Pegel
fr: Bruit de fond mesuré
pl: Poziom zmierzonego tła

source: Measured foreground level
de: Gemessener Vordergrund-Pegel
fr: Niveau mesuré du premier plan
pl: Poziom zmierzonego pierwszego planu

source: Media
de: Medium
fr: Média
mk: Медиуми

source: Media Aggregator
de: Mediensammler
fr: Agrégateur de média

source: Media Certification Country
de: Media Zertifizierungsland
fr: Pays de classification du média

source: Media Entry Points
de: Startpunkt in Medien
fr: Points d'entrée du média

source: Media Flagging
de: Medienmerker
fr: Flaguer Média

source: Media Info
de: Medien Informationen
fr: Infos du Média

source: Media View
de: Medienansicht
fr: Vue Media

source: Media View 2
de: Medienansicht 2
fr: Vue Media 2

source: Media View Options
de: Medienansichtsoptionen
fr: Options des vues des médias

source: Media View Settings
de: Medienansichtseinstellungen
fr: Paramètres des vues des médias

source: Media Views
de: Medienansichten
fr: Vues des médias

source: Media Window Add-ons
de: Medien Add-ons
fr: Extensions Média

source: Media details panel color
de: Hintergrundfarbe für Medieninfo-Panel
fr: Couleur du panneau des détails de médias

source: Media details panel opacity:
de: Deckkraft des Mediendetail Panels
fr: Opacité du panneau des détails de médias :

source: Media details shadow color:
de: Mediendetails-Schattenfarbe:
fr: Couleur d'ombrage des détails de médias :

source: Media details text color:
de: Mediendetails-Textfarbe:
fr: Couleur de texte des détails de médias :

source: Media info
de: Medien-Informationen
fr: Informations du Média

source: Media library views
de: Medienbibliothekansichten
fr: Vues des médiathèques

source: Media menu
de: Medien Menü
fr: Menu Média

source: Media player
de: Medien -Abspielgerät
fi: Mediasoitin
fr: Lecteur multimédia
mk: Пуштач на музика
pl: Odtwarzacz multimediów

source: Media players
de: Medien -Abspielgeräte
fi: Mediasoittimet
fr: Lecteurs multimédia
mk: Пуштачи на музика
pl: Odtwarzacze multimediów

source: Media read error
de: Medienlesefehler
fi: Median lukuvirhe
fr: Erreur de lecture du média
ga: Earr�id le linn l�amh an mhe�in
ka: მედიის წაკითხვის შეცდომა
mk: Нечитлив медиум
pl: Błąd odczytu

source: Media source
de: Medienquelle
fr: Source média

source: Media sources
de: Medienquellen
fr: Sources media

source: Media type:
de: Medien-Typ:
fr: Type de média

source: Media views focus color shadow:
de: Fokusfarbschatten der Medienansichten:
fr: Couleur de l'ombrage de ciblage des vues de médias :

source: Media views focus color:
de: Fokusfarbe der Medienansichten:
fr: Couleur de ciblage des vues de médias :

source: Media-Custom-Folder
de: Medien-Benutzerdefinierter-Ordner
fr: Dossier-personnalisé-médias

source: MediaBrowser Collections
de: MediaBrowser-Sammlungen
fr: Collections MediaBrowser

source: MediaBrowser Library
de: MediaBrowser-Bibliothek
fr: Médiathèque MediaBrowser

source: MediaBrowser Mode
de: MediaBrowser-Modus
fr: Mode MediaBrowser

source: Mediabrowser
de: Medienbrowser

source: Median method is not implemented for more than four steps per window.
de: Die Median-Methode ist nicht für mehr als vier Schritte pro Fenster implementiert.
pl: Metoda mediany jest niezaimplementowana dla więcej niż czterech kroków na okno.

source: Mediaportal Hostname
de: Mediaportal Hostname oder IP-Adresse
fr: Nom d'hôte Mediaportal

source: Mediaportal Kodi plugin Port
de: Mediaportal Plugin Kodi Port
fr: Port Plugin Mediaportal Kodi

source: Medical
de: Medizin
fi: Lääketiede
fr: Médecine
pl: Medycyna

source: Medicine/Physiology/Psychology
de: Medizin/Physiologie/Psychologie
fr: Médecine/Physiologie/Psychologie

source: Mediocre
de: Mittelmäßig
fr: Médiocre

source: Medium
de: Mittel
fi: Keskimääräinen
fr: Moyenne
ga: Measartha
ka: საშუალო
mk: Среден
pl: Średnia

source: Medium Frame
de: mittlerer Rahmen
fr: Cadre moyen

source: Medium Gray
de: Mittleres Grau
fi: Tavallinen harmaa
fr: Gris moyen
ga: Measartha
pl: Średni szary

source: Medium Photo
de: Mittelgroßes Fotos
fr: Photo moyenne
pl: Średnia fotografia

source: Medium Room
de: Mittlerer Raum
fi: Keskikokoinen huone
fr: Espace moyen
ka: საშუალო
pl: Średni pokój

source: Medium Tracks
de: Normale Spurdarstellung
fi: Normaalit raidat
fr: Pistes normales
pl: Średnie ścieżki

source: Medium advertising campaign
de: Mittlere Werbekampagne
fr: Moyenne campagne de publicité

source: Medium list
de: Mittlere Liste
fr: Liste moyenne

source: Meh
de: Naja
fr: Mouais

source: Member removed.
de: Mitglied entfernt.
fi: Jäsen poistettu.
fr: Membre supprimé.
mk: Членот е избришан.
pl: Członek usunięty.

source: Members
de: Mitglieder
fr: Membres
mk: Членови
pl: Członkowie

source: Members added to group.
de: Mitglieder zur Gruppe hinzugefügt.
fi: Jäsenet lisätty ryhmään.
fr: Les membres ont été ajoutés au groupe.
mk: Членовите се додадени во групата.
pl: Nowe osoby dodane do grupy.

source: Membership approved
de: Mitgliedschaft bestätigt
fr: Demande d'adhésion approuvée
mk: Членството е одобрено

source: Membership approved.
de: Mitgliedschaft bestätigt.
fi: Jäsenyys hyväksytty.
fr: Demande d'adhésion approuvée.
mk: Членството е прифатено.
pl: Członkostwo zaakceptowane.

source: Membership request canceled.
de: Mitgliedschaftsanfrage zurückgezogen.
fi: Jäsenyyspyyntö peruutettu.
fr: Demande d'adhésion annulée.
mk: Барањето за членство е откажано.
pl: Prośba o członkostwo anulowana.

source: Membership request has already been approved.
de: Mitgliedschaftsanfrage wurde schon bestätigt.
fr: La demande d'adhésion a déjà été approuvée.
mk: Барањето за членство е веќе одобрено.
pl: Prośba o dołączenie do grupy została już zaakceptowana.
