Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Whether the dropdown button is sensitive when the model is empty
de: Soll das Ausklappmenü aktivierbar sein, wenn das Modell leer ist?
fi: Onko pudotusvalikon painike herkkä mallin ollessa tyhjä
fr: Indique si le bouton de déroulement est sensible lorsque le modèle est vide
ka: ღილაკის ფოკუსირება მასზე დაწკაპვით
mk: Whether the button grabs focus when it is clicked with the mouse
pl: Określa, czy przycisk rozwijany jest aktywny przy pustym modelu
rw: i Akabuto Ryari: ni Na: i Imbeba

source: Whether the entry contents can be edited
de: Sollen die Feldinhalte bearbeitet werden können?
fi: Voidaanko tekstikentän sisältöä muokata
fr: Indique si le contenu dans la zone de saisie peut être modifié
ka: შეტანილ მონაცემთა რედაქტირებადობა
mk: Дали внесената содржина може да биде уредувана
pl: Określa, czy treść wejścia może być redagowana
rw: i Icyinjijwe Ibigize

source: Whether the event box is visible, as opposed to invisible and only used to trap events.
de: Ist das Ereignisfeld sichtbar? Andernfalls ist es unsichtbar und wird nur zum Einfangen von Ereignissen verwendet.
fi: Onko tapahtumalaatikko näkyvissä, vastakohtana näkymättömälle ja vain tapahtumien seurantaan käyttämiseen.
fr: Indique si la boîte à évènement est visible ou, à l'opposé, invisible et uniquement utilisée pour capturer des évènements.
ka: ქმედებების არის ხილულობა მხოლოდ მოვლენის ჩაჭერისა და უხილავობი საპირისპიროდ.
pl: Określa, czy odbiornik zdarzeń jest widoczny, w przeciwieństwie do niewidocznego i używanego tylko do przechwytywania zdarzeń.
rw: i Icyabaye Agasanduku ni Kigaragara Nka Kuri Kitagaragara Na Kuri Ibyabaye

source: Whether the event-trapping window of the eventbox is above the window of the child widget as opposed to below it.
de: Befindet sich das ereigniseinfangende Fenster des Ereignisfelds oberhalb des Fensters des Kind-Widgets? Andernfalls befindet es sich darunter.
fi: Onko tapahtumalaatikon tapahtumanseurantaikkuna lapsisäätimen päällä vastakohtana sen alla olemiseen.
fr: Indique si la fenêtre de capture d'évènement est au-dessus de la fenêtre de l'élément graphique enfant ou, a contrario, en dessous.
ka: მოვლენის ჩაჭერის ფანჯრის განთავსება ქვეელემენტის ფანჯრის ზემოთ.
pl: Określa, czy okno przechwytywania zdarzeń odbiornika zdarzeń pojawia się nad oknem widżetu potomnego, czy poniżej.
rw: i Icyabaye Idirishya Bya i ni hejuru i Idirishya Bya i Nka Kuri munsi

source: Whether the expander has been opened to reveal the child widget
de: Wurde der Ausklapper geöffnet, um das Kind-Widget anzuzeigen?
fi: Onko laajennin avattu näyttämään lapsisäädin
fr: Indique si l'icône d'extension doit être activée pour révéler l'élément graphique enfant
ka: ღია გამფართოებლის მიერ ქვეელემენტის აღმოჩენის შესაძლებლობა
pl: Określa, czy element rozwijający został otwarty do odkrycia widżetu potomnego
rw: i Kuri i

source: Whether the expander will resize the toplevel window upon expanding and collapsing
de: Legt fest, ob der Expander die Größe des Fensters der obersten Ebene beim Aus- und Einklappen anpasst
fr: Indique si l'icône d'extension redimensionne la fenêtre de premier niveau lors de l'extension et du repli
pl: Określa, czy element rozwijający będzie zmieniał rozmiar okna najwyższego poziomu podczas rozwijania i zwijania

source: Whether the gesture handles only touch events
de: Legt fest, ob die Geste nur berührungsempfindliche Ereignisse verarbeiten darf
fi: Reagoiko säädin syötteeseen
fr: Indique si le geste ne gère que les événements de toucher
pl: Określa, czy gest obsługuje tylko zdarzenia dotykowe

source: Whether the gesture is exclusive
de: Legt fest, ob die Geste exklusiv ist
fi: Onko hyrrä aktiivinen
fr: Indique si le geste est exclusif
pl: Określa, czy gest jest zastrzeżony

source: Whether the gl area color buffer has an alpha component
de: Soll der Farbe ein Alphawert gegeben werden?

source: Whether the group has been collapsed and items are hidden
de: Legt fest, ob die Gruppe eingeklappt und die Objekte verborgen sind
fi: Onko ryhmä supistettu ja sen kohdat piilotettu
fr: Indique si le groupe a été replié et les éléments masqués
ka: ღია გამფართოებლის მიერ ქვეელემენტის აღმოჩენის შესაძლებლობა
mk: Whether the expander has been opened to reveal the child widget
pl: Określa, czy grupa została zwinięta, a elementy ukryte
rw: i Kuri i

source: Whether the header can be clicked
de: Soll der Kopf angeklickt werden können?
fi: Onko otsikko napsautettava
fr: Indique si l'on peut cliquer sur l'en-tête
ka: სვეტის თავსართის დაწკაპვის შესაძლებლობა
pl: Określa, czy można klikać nagłówek
rw: i Umutwempangano

source: Whether the hidden files and folders should be displayed
de: Sollen verborgene Dateien und Ordner angezeigt werden?
fi: Näytetäänkö piilotetut tiedostot ja kansiot
fr: Indique si les fichiers et dossiers cachés doivent être affichés
ka: დამალული დასტების ან ფაილების ჩვენების ნებართვა
pl: Określa, czy powinny być wyświetlane ukryte pliki i katalogi
rw: i gihishwe Idosiye Na

source: Whether the icon-size property has been set
de: Legt fest, ob die Eigenschaft »icon-size« gesetzt ist
fi: Onko ominaisuus icon-size asetettu
fr: Indique si la propriété taille de l'icône a été définie
ka: ქმედებების ჯგუფის ჩართვა/ამორთვა.
mk: Дали својството за големина на иконите е поставено
pl: Określa, czy rozmiar ikon został określony
rw: i Igikorwa Itsinda ni Bikora

source: Whether the image will always be shown
de: Legt fest, ob das Bild immer angezeigt werden soll
fi: Näytetäänkö kuva aina
fr: Indique si l'image doit toujours être affichée
ka: მართვის ელემენტების ხილულობა
mk: Whether the widget is visible
pl: Określa, czy obraz będzie stale wyświetlany
rw: i ni Kigaragara

source: Whether the input focus is within this GtkWindow
de: Liegt der Eingabefokus innerhalb dieses GtkWindows?
fi: Onko syötekohdistus tässä GtkWindow:ssa
fr: Indique si le focus de saisie est dans cet objet GtkWindow
ka: შეტანის ფოკუსის არსებობა მოცემულ GtkWindow ფანჯარაში
pl: Określa, czy zaznaczenie znajduje się wewnątrz GtkWindow
rw: i Iyinjiza ni muri iyi

source: Whether the invisible character has been set
de: Legt fest, ob das unsichtbare Zeichen aktiviert ist
fi: Onko ominaisuus "näkymätön merkki" asetettu
fr: Indique si le caractère masque a été défini
ka: ქმედებების ჯგუფის ჩართვა/ამორთვა.
mk: Дали својството за големина на иконите е поставено
pl: Określa, czy ustawiono niewidoczny zestaw znaków
rw: i Igikorwa Itsinda ni Bikora

source: Whether the item group should be the only expanded at a given time
de: Soll stets nur eine Objektgruppe innerhalb eines Zeitraums ausgeklappt sein?
fi: Tulisiko tämän ryhmän olla ainoa laajennettu ryhmä tietyllä hetkellä
fr: Indique si le groupe d'éléments doit être le seul à être développé à un moment donné
ka: ელემენტების ნომრებთან ერთად ჩვენება
mk: Дали предметите да бидат прикажани со бројка
pl: Określa, czy grupa elementów powinna być jedyną rozwiniętą w danym czasie
rw: Ibikubiyemo Kyongewe Kuri Ibikubiyemo

source: Whether the item group should receive extra space when the palette grows
de: Soll der Objektgruppe zusätzlicher Platz zugewiesen werden, wenn die Palette wächst?
fi: Saako ryhmä lisätilaa kun paletti kasvaa
fr: Indique si le groupe d'éléments peut recevoir plus de place lorsque la palette est agrandie
ka: ქვეელემენტის გაფართოების შესაძლებლობა ძირეული ელემენტის გაზრდისას
mk: Whether the child should receive extra space when the parent grows
pl: Określa, czy grupa elementów powinna otrzymywać dodatkową przestrzeń przy zwiększaniu palety
rw: i Akira Birenga Umwanya Ryari: i

source: Whether the item should be the same size as other homogeneous items
de: Soll das Objekt gleich groß wie andere homogene Objekte sein?
fi: Tulisiko kohdan olla saman kokoinen kuin muut samankaltaiset kohdat
fr: Indique si l'élément doit être de même taille que les autres éléments du même type
ka: ელემენტების ერთი და იგივე ზომა სხვა ერთგვაროვანი ელემენტების მსგავსად
pl: Określa, czy element powinien posiadać ten sam rozmiar co inne elementy jednorodne
rw: i Ikintu i Ingano Nka Ikindi

source: Whether the item should fill the available space
de: Soll das Objekt den verfügbaren Platz ausfüllen?
fi: Tulisiko kohdan täyttää koko käytettävissä oleva tila
fr: Indique si l'élément doit remplir l'espace disponible
ka: ქვეელემენტების ერთნაირი ზომა
mk: Whether the children should all be the same size
pl: Określa, czy element powinien wypełniać dostępną przestrzeń
rw: i Byose i Ingano

source: Whether the item should receive extra space when the group grows
de: Soll dem Objekt zusätzlicher Platz zugewiesen werden, wenn die Gruppe wächst?
fi: Saako kohta lisätilaa kun ryhmä kasvaa
fr: Indique si l'élément peut recevoir plus de place lorsque le groupe s'agrandit
ka: ელემენტების გაფართოება ხელსაწყოთა პანელის ზომის გაზრდისას
mk: Whether the item should receive extra space when the toolbar grows
pl: Określa, czy element powinien otrzymywać dodatkową przestrzeń po zwiększeniu grupy
rw: i Ikintu Akira Birenga Umwanya Ryari: i Umwanyabikoresho

source: Whether the item should receive extra space when the toolbar grows
de: Soll dem Kind zusätzlicher Platz zugewiesen werden, wenn das Werkzeugleisten-Widget wächst?
fi: Saako kohta lisätilaa kun työkalupalkki kasvaa
fr: Indique si l'élément peut se voir affecter un espace supplémentaire quand la barre d'outils est agrandie
ka: ელემენტების გაფართოება ხელსაწყოთა პანელის ზომის გაზრდისას
pl: Określa, czy element powinien otrzymywać dodatkową przestrzeń po zwiększeniu rozmiaru paska narzędziowego
rw: i Ikintu Akira Birenga Umwanya Ryari: i Umwanyabikoresho

source: Whether the item should start a new row
de: Soll mit dem Objekt eine neue Zeile begonnen werden?
fi: Aloittaako kohta uuden rivin
fr: Indique si l'élément doit commencer une nouvelle ligne
ka: ელემენტების ნომრებთან ერთად ჩვენება
mk: Дали предметите да бидат прикажани со бројка
pl: Określa, czy element powinien rozpoczynać nowy rząd
rw: Ibikubiyemo Kyongewe Kuri Ibikubiyemo

source: Whether the items pointing to unavailable resources should be displayed
de: Sollen Einträge, die auf nicht verfügbare Ressourcen zeigen, angezeigt werden?
fi: Näytetäänkö kohdat, jotka osoittavat ei saatavilla oleviin resursseihin
fr: Indique si les éléments pointant sur des ressources non disponibles doivent être affichés
mk: Дали да се прикажат предметите кои покажуваат кон недостапни ресурси
pl: Określa, czy wyświetlać elementy wskazujące na niedostępne zasoby
rw: i gihishwe Idosiye Na

source: Whether the items should be displayed with a number
de: Sollen die Einträge nummeriert werden?
fi: Näytetäänkö kohteet numeron kanssa
fr: Indique si les éléments doivent être affichés précédés d'un numéro d'ordre
ka: ელემენტების ნომრებთან ერთად ჩვენება
mk: Дали предметите да бидат прикажани со бројка
pl: Określa, czy elementy powinny być wyświetlane z liczbą
rw: Ibikubiyemo Kyongewe Kuri Ibikubiyemo

source: Whether the label is drawn in the selected font
de: Soll der Beschriftungstext in der gewählten Schrift dargestellt werden?
fi: Piirretäänkö nimiö valitulla fontilla
fr: Indique si l'étiquette est représentée dans la police sélectionnée
ka: წარწერისთვის შერჩეული შრიფტის გამოყენება
pl: Określa, czy etykieta jest rysowana z użyciem wybranej czcionki
rw: i Akarango ni in i Byahiswemo Intego- nyuguti

source: Whether the label is drawn with the selected font size
de: Soll der Beschriftungstext in der gewählten Schriftgröße dargestellt werden?
fi: Piirretäänkö nimiö valitulla fonttikoolla
fr: Indique si l'étiquette est représentée dans la taille de police sélectionnée
ka: წარწერისთვის შრიფტის შერჩეული ზომის გამოყენება
pl: Określa, czy etykieta jest rysowana z użyciem wybranego rozmiaru czcionki
rw: i Akarango ni Na: i Byahiswemo Intego- nyuguti Ingano

source: Whether the label is in single line mode
de: Soll der Beschriftungstext im Einzelzeilen-Modus dargestellt werden?
fi: Onko nimiö yksirivitilassa
fr: Indique si l'étiquette est en mode ligne unique
ka: წარწერის ერთსტრიქონიანი რეჟიმი
pl: Określa, czy etykieta jest w trybie jednowierszowym
rw: i Akarango ni in UMWE Umurongo Ubwoko

source: Whether the label text can be selected with the mouse
de: Soll der Beschriftungstext mit der Maus markierbar sein?
fi: Voiko nimiön tekstin valita hiirellä
fr: Indique si le texte de l'étiquette peut être sélectionné avec la souris
ka: წარწერის ტექსტის თაგუნათი მონიშვნის შესაძლებლობა
pl: Określa, czy tekst etykiety może być zaznaczany przy użyciu myszy
rw: i Akarango Umwandiko Byahiswemo Na: i Imbeba

source: Whether the label widget should fill all available horizontal space
de: Soll das Beschriftungs-Widget allen verfügbaren horizontalen Platz belegen?
fi: Tulisiko kohdan täyttää koko käytettävissä oleva tila
fr: Indique si l'élément graphique étiquette doit remplir tout l'espace horizontal disponible
ka: ქვეელემენტების ერთნაირი ზომა
mk: Whether the children should all be the same size
pl: Określa, czy widżet etykiety powinien wypełniać dostępną przestrzeń
rw: i Byose i Ingano

source: Whether the mark has left gravity
de: Legt fest, ob die Markierung linke Schwere besitzt.
fi: Onko merkinnällä vetovoima vasemmalla
fr: Indique si la marque dispose de la gravité vers la gauche
ka: ჭდის გავლენა შრიფტის გარნიტურაზე
mk: Дали ознаката тежи кон лево
pl: Określa, czy ten znacznik ma lewą grawitacje
rw: iyi Itagi: i Intego- nyuguti

source: Whether the menu has a tearoff item
de: Legt fest, ob das Menü einen Abreißbereich besitzt.
fi: Onko merkinnällä vetovoima vasemmalla
fr: Indique si le menu a un élément détachable
pl: Określa, czy menu posiada element oderwany

source: Whether the menu is a parent
de: Legt fest, ob das Menü einen Abreißbereich besitzt.
fr: Indique si le menu est un parent
pl: Określa, czy menu jest elementem nadrzędnym

source: Whether the menu item is checked
de: Soll der Menüeintrag angekreuzt sein?
fi: Onko valikkokohta raksittu
fr: Indique si l'élément de menu est coché
ka: მენიუს ელემენტის გააქტივება
mk: Дали е штиклиран предметот за мени
pl: Określa, czy element menu jest wybrany
rw: i Ibikubiyemo Ikintu ni Ivivuwe

source: Whether the menu item looks like a radio menu item
de: Soll der Menüeintrag wie ein Auswahl-Menüeintrag aussehen?
fi: Näyttääkö valikkokohta vaihtoehtovalikkokohdalta
fr: Indique si l'élément de menu est semblable à un élément de bouton radio
ka: მენიუს ელემენტის ინდიკატორის სახით წარმოდგენა
pl: Określa, czy element menu powinien wyglądać jak element menu pojedynczego wyboru
rw: i Ibikubiyemo Ikintu nka a Ibikubiyemo Ikintu

source: Whether the paned should have a prominent handle
de: Soll der Fensterrahmen einen »Schließen«-Knopf haben?
fr: Indique si le panneau possède une poignée particulièrement grande
pl: Określa, czy panel powinien posiadać znaczący uchwyt

source: Whether the plug is embedded
de: Legt fest, ob der Plug eingebettet ist
fi: Kertoo, onko tämä lisäosa upotettu
fr: Indique si le connecteur est enfiché
ka: ქმედების ხილულობა
mk: Дали приклучокот е вграден
pl: Określa, czy wtyczka jest osadzona
rw: i Igikorwa ni Kigaragara

source: Whether the popover is modal
de: Legt fest, ob das Einblendfenster modal ist
fi: Onko hyrrä aktiivinen
fr: Indique si la fenêtre surimprimée est modale
pl: Określa, czy widżet popover jest modalny

source: Whether the popup's width should be a fixed width matching the allocated width of the combo box
de: Legt fest, ob die Breite des Einblend-Fensters fest sein soll, entsprechend der zugewiesenen Breite des Auswahlfelds
fr: Indique si la largeur de la liste déroulante doit être fixe et en accord avec la largeur allouée à la boîte combinée
pl: Określa, czy szerokość okna wyskakującego powinna być stała, pasująca do szerokości pola rozwijanego

source: Whether the preview text entry is shown or not
de: Legt fest, ob der Vorschautext angezeigt wird oder nicht
fi: Näkyykö valittu fonttityyli nimiössä
fr: Indique si le champ d'aperçu de texte est affiché
pl: Określa, czy element podglądu tekstu jest wyświetlany lub nie

source: Whether the primary icon is activatable
de: Legt fest, ob das primäre Symbol aktivierbar ist
fi: Voiko ensisijaisen kuvakkeen aktivoida
fr: Indique si l'icône principale est activable
ka: ქმედების ჩართვა/ამორთვა
mk: Дали дејството е вклучено.
pl: Określa, czy jest możliwość aktywacji ikony głównej
rw: i Igikorwa ni Bikora

source: Whether the primary icon is sensitive
de: Legt fest, ob das primäre Symbol sensibel ist
fi: Onko ensisijainen kuva herkkä
fr: Indique si l'icône principale est sensible
ka: სიაში ელემენტის ძიებისას მთავრულის გათვალისწინება
mk: Whether list item matching is case sensitive
pl: Określa, czy ikona podstawowa jest czuła
rw: Urutonde Ikintu ni

source: Whether the private items should be displayed
de: Sollen private Einträge angezeigt werden?
fi: Näytetäänkö yksityiset kohdat
fr: Indique si les éléments privés doivent être affichés
ka: პირადი ელემენტების ჩვენება
mk: Дали приватните предмети да се прикажат
pl: Określa, czy powinny być wyświetlane prywatne elementy
rw: i gihishwe Idosiye Na

source: Whether the progress is shown as text.
de: Legt fest, ob der Arbeitsfortschritt als Text angezeigt wird.
fi: Näytetäänkö edistyminen tekstinä.
fr: Indique si le taux de progression est affiché sous forme de texte.
ka: პროცესის მიმდინარეობის ტექსტის სახით ჩვენება.
mk: Дали напредокот се прикажува како текст
pl: Określa, czy postęp powinien być wyświetlany w formie tekstu.
rw: i Aho bigeze ni Nka Umwandiko

source: Whether the proxies for this action look like radio action proxies
de: Sollen die Proxys dieser Aktion wie Radio-Aktions-Proxys aussehen?
fi: Näyttääkö tämän toiminnon välipalvelin samalta kuin vaihtoehtotoiminnon
fr: Indique si les mandataires de cette action agissent comme ceux des actions radio
ka: ინდიკატორის ქმედების შესაბამის პროქსის შექმნა იგივე სახით, რაც ინდიკატორი
pl: Określa, czy pośrednicy dla tej akcji wyglądają jak pośrednicy czynności przycisku opcji
rw: i Porogosi kugirango iyi Igikorwa nka Igikorwa Porogosi

source: Whether the rendered pixbuf should be colorized according to the state
de: Legt fest, ob der dargestellte Pixbuf je nach Status eingefärbt werden soll
fi: Väritetäänkö renderoitu pixbuf tilan mukaan
fr: Indique si le pixbuf affiché doit être colorisé selon son état
ka: გარდასახული pixbuf-ის სტატუსის მიხედვით დაფერვის ჩართვა/ამორთვა
pl: Określa, czy rysowany bufor pikseli powinien mieć kolor zgodny ze stanem
rw: i Kuri i Leta

source: Whether the scale has an origin
de: Legt fest, ob die Skala einen Ursprung hat
fi: Onko tällä ikkunalla syötekohdistus
fr: Indique si la glissière possède une origine
pl: Określa, czy skala posiada początek

source: Whether the search mode is on and the search bar shown
de: Legt fest, ob der Suchmodus eingeschaltet und die Suchleiste angezeigt werden soll
fi: Onko hakutila käytössä ja hakupalkki näkyvissä
fr: Indique si le mode de recherche est activé et si la barre de recherche est affichée
pl: Określa, czy tryb wyszukiwania jest włączony, a jego pasek wyświetlany

source: Whether the secondary icon is activatable
de: Legt fest, ob das sekundäre Symbol aktivierbar ist
fi: Voiko toissijaisen kuvakkeen aktivoida
fr: Indique si l'icône secondaire est activable
ka: ქმედების ჩართვა/ამორთვა
mk: Дали дејството е вклучено.
pl: Określa, czy jest możliwość aktywacji ikony drugorzędnej
rw: i Igikorwa ni Bikora

source: Whether the secondary icon is sensitive
de: Legt fest, ob das sekundäre Symbol sensibel ist
fi: Onko toissijainen kuva herkkä
fr: Indique si l'icône secondaire est sensible
ka: ქმედების ჩართვა/ამორთვა
mk: Дали дејството е вклучено.
pl: Określa, czy drugorzędna ikona jest czuła
rw: i Igikorwa ni Bikora

source: Whether the selected file(s) should be limited to local file: URLs
de: Sollen die auswählbaren Dateien auf lokale file:-Adressen begrenzt werden?
fi: Valitut tiedosto(t) rajoitetaan paikallisiin file:-URLeihin
fr: Indique si les fichiers sélectionnés doivent se limiter aux fichiers locaux : URL
ka: მხოლოდ ლოკალური ფაილების ჩვენება
pl: Określa, czy wybrane pliki powinny być plikami lokalnymi
rw: i Byahiswemo IDOSIYE S Kuri IDOSIYE

source: Whether the selected font style is shown in the label
de: Soll der Beschriftungstext im gewählten Schriftstil dargestellt werden?
fi: Näkyykö valittu fonttityyli nimiössä
fr: Indique si le style de police sélectionnée est affiché dans l'étiquette
ka: წარწერისთვის შრიფტის შერჩეული სტილის გამოყენება
pl: Określa, czy wybrany styl czcionki jest wyświetlany w etykiecie
rw: i Byahiswemo Intego- nyuguti IMISUSIRE ni in i Akarango

source: Whether the selected resource(s) should be limited to local file: URIs
de: Sollen die auswählbaren Ressourcen auf lokale file:-Adressen begrenzt werden?
fi: Rajataanko valittavat resurssit paikallisiin file:-URIhin
fr: Indique si les ressources sélectionnées doivent se limiter aux fichiers locaux : URI
ka: მხოლოდ ლოკალური ფაილების ჩვენება
mk: Дали избраните ресурси да бидат ограничени само на локална датотека: URI
pl: Określa, czy zaznaczone zasoby powinny być ograniczone do lokalnych adresów URI file:
rw: i Byahiswemo IDOSIYE S Kuri IDOSIYE

source: Whether the selection should follow the pointer
de: Soll die Auswahl dem Zeige folgen?
fi: Seuraako valinta osoitinta
fr: Indique si la sélection doit suivre le pointeur
ka: მონიშნულის თანმიდევნება მაჩვენებელზე
pl: Określa, czy zaznaczanie powinno podążać za kursorem
rw: i Ihitamo i Mweretsi

source: Whether the separator is drawn, or just blank
de: Soll der Trenner angezeigt werden oder einfach nur leer sein?
fi: Piirretäänkö erottimet vai pelkkää tyhjää
fr: Indique si le séparateur doit être tracé ou si l'on ne ménage qu'un espace
ka: გამყოფების გამოსახვა ან ცარიელად დატოვება
pl: Określa, czy separator wyświetlany jako linia, czy po prostu puste miejsce
rw: i Mutandukanya ni Cyangwa Ahatanditseho

source: Whether the sidebar includes a builtin shortcut to a 'Connect to server' dialog
de: Festlegen, ob die Seitenleiste einen eingebauten Link für den Dialog »Verbindung mit Server herstellen« enthält
fr: Indique si le panneau latéral inclut un raccourci intégré vers la boîte de dialogue « Se connecter à un serveur »
pl: Określa, czy panel boczny zawiera zbudowany skrót do okna dialogowego "Połącz z serwerem"

source: Whether the sidebar includes a builtin shortcut to manually enter a location
de: Legt fest, ob die Seitenleiste einen eingebauten Link zur manuellen Ortsangabe enthält
fi: Seuraako valinta osoitinta
fr: Indique si le panneau latéral inclut un raccourci intégré permettant de saisir manuellement un emplacement
pl: Określa, czy panel boczny zawiera zbudowany skrót do ręcznego wprowadzania położenia

source: Whether the sidebar includes a builtin shortcut to the Desktop folder
de: Legt fest, ob die Seitenleiste einen Verweis auf den Schreibtisch-Ordner enthalten soll
fi: Seuraako valinta osoitinta
fr: Indique si le panneau latéral doit inclure un raccourci intégré vers le dossier Bureau
pl: Określa, czy panel boczny zawiera wbudowany skrót do katalogu Pulpit

source: Whether the sidebar only includes local files
de: Legt fest, ob die Seitenleiste nur lokale Dateien enthalten soll
fi: Seuraako valinta osoitinta
fr: Indique si le panneau latéral ne contient que les fichiers locaux
pl: Określa, czy panel boczny zawiera tylko lokalne pliki

source: Whether the spin button should update always, or only when the value is legal
de: Soll der Spinbutton immer aktualisieren, oder nur wenn der Wert zulässig ist?
fi: Päivittyykö pyöröpainike aina, vai vain kun sen arvo on kelvollinen
fr: Indique si le compteur doit être mis à jour dans tous les cas ou uniquement si la valeur est valide
ka: მთვლელის ყოველთვის განახლება ან მხოლოდ დასაშვები მნიშვნელობის შემთხვევაში
pl: Określa, czy wartość w wejściu liczbowym powinna być odświeżana zawsze, czy tylko, gdy jest poprawna
rw: i Gukaraga Akabuto Kuvugurura Buri gihe Cyangwa Ryari: i Agaciro ni By'amategeko
