Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: 1 day
de: 1 Tag
fi: 1 päivä
fr: %{count} jour
ga: lá
mk: 1 ден
pl: dzień

source: 1 finger single tap for enter
de: 1 Finger: tippen für Enter (oder lange für Context Menü)
fr: Taper à 1 doigt pour la touche "Entrée"

source: 1 finger swipe left,right,up,down for cursors
de: 1 Finger: links,rechts,hoch,runter wischen (cursor Tasten)
fr: Glissé d'un doigt à gauche, à droite, en haut ou en bas pour le curseur

source: 1 hour
de: 1 Stunde
fr: %{count} heure
mk: 1 час
pl: godzina

source: 1 invitation sent
de: 1 Einladung versendet
fr: 1 invitation envoyée
pl: Wysłano 1 zaproszenie

source: 1 line changed
de: eine Zeile ge�ndert
fi: 1 rivi muuttui
fr: 1 ligne modifi�e
ga: athra�odh l�ne amh�in
pl: 1 wiersz zmieniono

source: 1 line indented
de: eine Zeile einger�ckt...
fi: 1 rivi sisennetty
fr: 1 ligne indent�e
ga: eanga�odh l�ne amh�in
pl: 1 wiersz wci�ty

source: 1 line less
de: eine Zeile weniger
fi: 1 rivi v�hemm�n
fr: 1 ligne en moins
ga: 1 l�ne n�os l�
pl: 1 wiersz mniej

source: 1 line moved
de: 1 Zeile verschoben
fi: 1 rivi siirretty
fr: 1 ligne d�plac�e
ga: Bogadh l�ne amh�in
pl: 1 wiersz przeniesiony

source: 1 line yanked
de: eine Zeile kopiert
fi: 1 rivi kopioitu
fr: 1 ligne copi�e
ga: sracadh l�ne amh�in
pl: 1 wiersz skopiowano

source: 1 line,
de: eine Zeile,
fi: 1 rivi,
fr: 1 ligne,
ga: 1 l�ne,
pl: 1 wiersz,

source: 1 match
de: ein Treffer
fi: 1 t�sm�ys
fr: 1 correspondance
ga: 1 rud comhoiri�nach
pl: 1 pasuje

source: 1 member added
de: 1 Mitglied hinzugefügt
fr: 1 membre a été ajouté
pl: Dodano 1 członka

source: 1 member already in group
de: 1 Mitglied bereits in der Gruppe
fr: 1 membre est déjà dans le groupe
pl: 1 członej znajduje się w grupie

source: 1 month
de: 1 Monat
fr: %{count} mois
mk: 1 месец
pl: 1 miesiąc

source: 1 more file to edit. Quit anyway?
de: Eine weitere Datei zum Editieren. Trotzdem beenden?
fi: viel� 1 tiedosto muokattavana, lopetaanko silti?
fr: Encore 1 fichier � �diter. Quitter tout de m�me ?
ga: 1 comhad le cur in eagar f�s. Scoir mar sin f�in?
pl: 1 wi�cej plik do edycji. Mimo to wyj��?

source: 1 more line
de: eine Zeile mehr
fi: 1 rivi lis��
fr: 1 ligne en plus
ga: 1 l�ne eile
pl: 1 wiersz wi�cej

source: 1 second
de: 1 Sekunde
fr: %{count} seconde
mk: 1 секунда
pl: %{count} sekunda

source: 1 star
de: 1 Stern
fr: 1 étoile

source: 1 substitution
de: eine Ersetzung
fi: 1 korvaus
ga: 1 ionada�ocht
pl: 1 podstawienie

source: 1 tag checked
de: 1 Tag ausgewählt
fr: 1 étiquette sélectionnée

source: 1 week
de: 1 Woche
fi: 1 viikko
fr: 1 semaine
ga: seachtain
mk: 1 недела
pl: 1 tydzień

source: 1 year
de: 1 Jahr
fr: %{count} an
mk: 1 година
pl: rok

source: 1.0 or earlier
de: 1.0 oder früher
fi: 1.0 tai aiempi
fr: 1.0 ou précédentes
ka: 1.0 ან უფრო ადრეული
pl: 1.0 lub wcześniejsze

source: 10 Day
de: 10 Tage
fr: 10 Jours

source: 10 Day Forecast
de: 10-Tage-Vorhersage
fr: Prévisions sur 10 jours

source: 10 Days Forecast
de: 10-Tage-Prognose
fr: Prévisions sur 10 jours

source: 10 day forecast
de: 10-Tage-Prognose
fr: Prévision 10 jours

source: 10 minutes
de: 10 Minuten
fi: 10 minuuttia
ga: 10 nóiméad
ka: წუთი
mg: minitra
mk: 10 минути
pl: 10 minut

source: 10-day forecast
de: 10-Tage-Vorhersage
fr: Prévisions à 10 jours

source: 10.01000 decades|0.434294482
de: 10.01000 Jahrzehnte|0.434294482
ka: 01000,01000 კადრები|24
pl: 10.01000 dekad|0.434294482

source: 100.01000 octaves|1.442695041
de: 100.01000 Oktaven|1.442695041
ka: 01000,01000 კადრები|24
pl: 100.01000 oktaw|1.442695041

source: 1000 semitones .0100 cents|17.312340491
de: 1000 Halbtöne .0100 Cents|17.312340491
pl: 1000 półtonów .0100 centów|17.312340491

source: 10000 Pound (£) in your currency
de: 10000 Pfund (£) in der eigenen Währung

source: 12 Hour Forecast
de: 12-Stunden-Vorhersage
fr: Prévisions à 12 heures

source: 12 hour clock
de: 12 Stunden Uhr
fr: Horloge mode 12 Heures

source: 123 of 345
de: 123 von 345

source: 15 seconds
de: 15 sekunden

source: 18 Hour Forecast
de: 18-Stunden-Vorhersage
fi: 18 tunnin ennuste
fr: Prévisions sur 18 heures
pl: Przewidywania na 18 godzin

source: 180 seconds
de: 180 sekunden

source: 2 (Stereo)
de: Stereo
fr: 2 (Stéréo)
ga: 2 (D�fh�nach)
ka: 2 (სტერეო)
mk: 2 (Стерео)

source: 2 (Stereo) Recording Channels
de: 2 (Stereo) Aufnahmekanäle
fi: 2 (stereo) äänityskanavaa
fr: 2 (Stereo) canaux d'enregistrement
ga: Cain�al Deas
ka: ჩაწერის დასასრული
mk: Десен канал
pl: 2 (stereo) kanały nagrywające

source: 2 Channels (Stereo)
de: 2 Kanäle (Stereo)
fi: 2 kanavaa (stereo)
fr: 2 Canaux (Stéréo)
ga: 2 Cain�al (D�fh�nach)
ka: 2 არხი (სტერეო)
mk: 2 (Стерео)
pl: 2 kanały (stereo)

source: 2 Delete
de: 2 Löschen
pl: 2 Usuń

source: 2 New
de: 2 Neu
fi: 2 Uusi
pl: 2 Nowy

source: 2 finger single tap or 1 finger long press for contextmenu
de: 2 Finger: tippen für Context Menü
fr: Taper à 2 doigts, ou pression longue a 1 doigt pour le menu contextuel

source: 2 finger swipe left for backspace
de: 2 Finger: links wischen für Backspace
fr: Glisser à 2 doigts vers la gauche pour la touche "Retour arrière"

source: 2 hours
de: 2 Stunden
fi: 2 tuntia
fr: 2 heures
ga: 2 uair
ka: საათი
mg: ora
mk: 2 часа
pl: 2 godziny

source: 2 stars
de: 2 Sterne
fr: 2 étoiles

source: 2048 (default)
de: 2048 (Standard)
fi: 2048 (oletus)
fr: 2048 (par défaut)
ga: 256 - r�amhshocr�
ka: 256 - ნაგულისხმევი
pl: 2048 (domyślny)

source: 24 hour clock
de: 24 Stunden Uhr
fr: Horloge mode 24 Heures

source: 24 hours before a proposal closes, regardless of volume, you will get an email with the latest information about the proposal.
de: 24 Stunden vor Schließung eines Vorschlag, unabhängig von der Lautstärke, wirst Du eine E-Mail mit den neuesten Informationen über den Vorschlag erhalten.
fr: 24 heures avant que la proposition ferme, peu importe le niveau de notification, vous recevrez un courrier électronique avec les dernières informations sur la proposition.
pl: 24 godziny przed zamknięciem propozycji, w zależności od głośności, otrzymasz wiadomość z ostatnimi informacjami o propozycji.

source: 256 - default
de: 256 - Standardeinstellung
fi: 256 - oletus
fr: 256 - par défaut
ga: 256 - r�amhshocr�
ka: 256 - ნაგულისხმევი
pl: 256 - domyślne

source: 2D Aspect ratio profiles
de: 2D-Seitenverhältnisprofile
fr: Profils de format d'image 2D

source: 2D Graphics
de: 2D-Grafik
fi: 2D-grafiikka
fr: Graphisme en 2 dimensions
pl: Grafika 2D

source: 2nd user exrc file: "
de: zweite Benutzer-exrc-Datei: "
fi: 2. k�ytt�j�n exrc: "
fr: 2me fichier exrc utilisateur : "
ga: dara comhad �s�ideora exrc: "
pl: 2-gi plik exrc u�ytkownika: "

source: 2nd user gvimrc file: "
de: zweite Benutzer-gvimrc-Datei: "
fi: 2. k�ytt�j�n gvimrc: "
fr: 2me fichier gvimrc utilisateur : "
ga: dara comhad gvimrc �s�ideora: "
pl: 2-gi plik gvimrc u�ytkownika: "

source: 2nd user vimrc file: "
de: zweite Benutzer-vimrc-Datei: "
fi: 2. k�ytt�j�n vimrc: "
fr: 2me fichier vimrc utilisateur : "
ga: dara comhad vimrc �s�ideora: "
pl: 2-gi plik vimrc u�ytkownika: "

source: 2x2 grid
de: 2x2 Muster
fr: Grille 2 × 2

source: 3 Days - Mini
de: 3 Tage - Mini
fr: 3 jours - Mini

source: 3 Edit
de: 3 Bearbeiten
fi: 3 Muokkaa
pl: 3 Edytuj

source: 3 Edit Playlist
de: 3 Playlist ändern
pl: 3 Edytuj listę odtwarzania

source: 3 Move Up
de: 3 Nach oben verschieben
pl: 3 Przesuń w górę

source: 3 stars
de: 3 Sterne
fr: 3 étoiles

source: 3-way merge if no file level merging required
de: 3-Wege-Merge, wenn kein Merge auf Dateiebene erforderlich ist
fr: fusion à 3 points si aucune fusion de niveau fichier n'est requise

source: 3-way merge in presence of adds and removes
de: 3-Wege-Merge bei Vorhandensein von hinzugefügten/entfernten Zeilen
fr: fusion à 3 points en présence d'ajouts et suppressions

source: 3.2 core GL profile is not available on EGL implementation
de: 3.2 core GL-Profile ist nicht in der EGL-Implementierung verfügbar
fr: Le profil GL core 3.2 n'est pas disponible dans l'implémentation EGL
pl: Profil GL "3.2 Core" nie jest dostępny w implementacji EGL

source: 30 seconds
de: 30 sekunden

source: 32768 - most narrowband
de: 32768 - Schmalband
fr: 32 768 - bande plus étroite
ka: 32768 - ყველაზე ვიწრო
pl: 32768 - najwęższe pasmo

source: 36 Hour
de: 36 Stunden
fr: 36 Heures

source: 36 Hour Forecast
de: 36-Stunden-Vorhersage
fr: Prévisions sur 36h

source: 36 Hours Forecast
de: 36-Stunden Vorhersage
fr: Prévisions à 36 heures

source: 3D Aspect Ratio Profiles for hSBS
de: 3D-Seitenverhältnisprofile für hSBS
fr: Profils du Format d'Image 3D pour hSBS

source: 3D Aspect Ratio Profiles for hTAB(hOU)
de: 3D-Seitenverhältnisprofile für hTAB(hOU)
fr: Profils du Format d'Image 3D pour hTAB(hOU)

source: 3D Graphics
de: 3D-Grafik
fi: 3D-grafiikka
fr: Graphisme en 3 dimensions
pl: Grafika 3D

source: 3D Landscape
de: 3D-Landschaft
fr: Paysage 3D

source: 3D Mode
de: 3D-Modus
fr: Mode 3D

source: 3D Settings
de: 3D-Einstellungen
fr: Paramètres 3D

source: 3D Wall
de: 3D-Wand
fr: Mur 3D

source: 3D Wrap
de: 3D-Umbruch

source: 3D movies
de: 3D-Filme
fr: films 3D

source: 3rd user gvimrc file: "
de: dritte Benutzer-gvimrc-Datei: "
fi: 3. k�ytt�j�n gvimrc: "
fr: 3me fichier gvimrc utilisateur : "
ga: tr�� comhad gvimrc �s�ideora: "
pl: 3-ci plik gvimrc u�ytkownika: "

source: 3rd user vimrc file: "
de: dritte Benutzer-vimrc-Datei: "
fi: 3. k�ytt�j�n vimrc: "
fr: 3me fichier vimrc utilisateur : "
ga: tr�� comhad vimrc �s�ideora: "
pl: 3-ci plik vimrc u�ytkownika: "

source: 3x3 grid
de: 3x3 Muster
fr: Grille 3 × 3

source: 4 (default)
de: 4 (Standard)
fi: 4 (oletus)
fr: 4 (par défaut)
ga: 256 - r�amhshocr�
ka: ნაგულისხმევი მასშტაბირება
pl: 4 (domyślny)

source: 4 Days - Full
de: 4 Tage - Voll
fr: 4 jours - Complet

source: 4 Delete
de: 4 Löschen
fi: 4 Poista
pl: 4 Usuń

source: 4 Move Down
de: 4 Nach unten verschieben
pl: 4 Przesuń w dół

source: 4 Thumbs
de: 4 Vorschauen
fr: 4 Vignettes

source: 4 Visualize
de: 4 Musik sehen
pl: 4 Wizualizuj

source: 4 stars
de: 4 Sterne
fr: 4 étoiles

source: 4 years, 11 months ago
de: vor 4 Jahren, und 11 Monaten
fr: il y a 10 ans et 11 mois

source: 5 Ascending
de: 5 Aufsteigend
pl: 5 Rosnąco

source: 5 stars
de: 5 Sterne
fr: 5 étoiles

source: 5-day forecast
de: 5-Tage-Vorhersage
fr: Prévisions à 5 jours

source: 6 Descending
de: 6 Absteigend
pl: 6 Malejąco

source: 6 hours
de: 6 Stunden
fi: 6 tuntia
fr: 6 heures
ga: 2 uair
ka: საათი
mg: ora
mk: 6 часа
pl: 6 godzin

source: 60 seconds
de: 60 sekunden

source: 6×9 Envelope
de: 6x9-Umschlag
fr: Enveloppe 6×9
pl: Koperta 6×9

source: 7 Day Forecast
de: 7-Tage-Vorhersage
fr: Prévisions à 7 jours

source: 7×9 Envelope
de: 7x9-Umschlag
fr: Enveloppe 7×9
pl: Koperta 7×9

source: 8 (best)
de: 8 (am besten)
fi: 8 (paras)
fr: 8 (meilleur)
ka: 8 (საუკეთესო)
pl: 8 (najlepsze)

source: 8 - most wideband
de: 8 - Darstellung in sehr grober Auflösung
fr: 8 - bande plus large
pl: 8 - najszersze pasmo

source: 8×10 Envelope
de: 8x10-Umschlag
fr: Enveloppe 8×10
pl: Koperta 8×10

source: 90 degree turns occur when a horizontal track is directly followed by a vertical track piece on the adjacent tile, thus making the train turn by 90 degree when traversing the tile edge instead of the usual 45 degrees for other track combinations. This also applies to the turning radius of ships
de: 90-Grad-Kurven entstehen, wenn horizontale Streckenabschnitte unmittelbar auf vertikale Strecken im angrenzenden Feld folgen, so dass der Zug an Stelle der üblichen 45° um eine 90°-Kurve fahren muss. Dies bezieht sich auch auf den Wenderadius von Schiffen

source: 9×11 Envelope
de: 9x11-Umschlag
fr: Enveloppe 9×11
pl: Koperta 9×11

source: 9×12 Envelope
de: 9x12-Umschlag
fr: Enveloppe 9×12
pl: Koperta 9×12

source: : Filename too short.
de: : Dateiname zu kurz.
fi: : Tiedostnimi on liian lyhyt.
fr: : Nom de fichier trop court
ka: : ფაილის სახელი ძალიან მოკლეა.
pl: : Nazwa pliku zbyt krótka.

source: : Incorrect filetype.
de: : Unkorrekter Dateityp.
fi: : Virheellinen tiedostotyyppi.
fr: : Type de fichier incorrect
ka: : ფაილის არასწორი ტიპი.
pl: : Niepoprawny rodzaj pliku.

source: : Send expression failed.
de: : Versenden des Ausdrucks fehlgeschlagen.
fi: : Ilmauksen l�hetys ep�onnistui.
fr: : L'envoi de l'expression a �chou�.
ga: : Theip ar sheoladh sloinn.
pl: : Wys�anie wyra�enia nie powiod�o si�.

source: : Send failed. Trying to execute locally
de: : Versendung fehlgeschlagen. Versuche lokale Ausf�hrung
fi: : L�hetys ep�onnistui. Yritet��n suorittaa paikallisena
fr: : L'envoi a �chou�. Tentative d'ex�cution locale
ga: : Theip ar seoladh. Ag baint triail as go log�nta
pl: : Wys�anie nie powiod�o si�. Pr�buj� wykona� na miejscu

source: : Send failed.
de: : Versendung fehlgeschlagen.
fi: : L�hetys ep�onnistui.
fr: : L'envoi a �chou�.
ga: : Theip ar seoladh.
pl: : Wys�anie nie powiod�o si�.

source: : perhaps a D/F conflict?
de: : vielleicht ein Verzeichnis/Datei-Konflikt?
fr: : peut-être un conflit D/F ?

source: : working copy
de: : Arbeitskopie
fi: : työkopio
fr: : Copie de travail
ka: : სამუშაო ასლი
mk: : работна копија
pl: : Kopia robocza

source: ; match
de: ; Treffer
fi: ; t�sm��
fr: ; correspond avec
ga: ; meaitse�il
pl: ; pasuje

source: < &Back
de: < &Zurück
fi: < &Edellinen
fr: < &Retour
ka: < &უკან
mk: < &Назад
pl: < &Wstecz

source: <<<<<<< (local property value)
de: <<<<<<< (lokaler Eigenschaftswert)
fr: <<<<<<< (valeur locale de la propriété)

source: <<<<<<< MINE
de: <<<<<<< EIGENE

source: <<<<<<< MINE (select with 'mc')
de: <<<<<<< EIGENE (Auswahl mit »mc«)
fr: <<<<<<< MIEN (sélectionner avec 'mc')
pl: <<<<<<< MOJE (wybierz przy użyciu 'mc')

source: <invalid cargo>
de: <ungültige Frachtart>
fr: <marchandise invalide>

source: <invalid industry>
de: <ungültige Industrie>
fr: <industrie invalide>

source: <invalid vehicle model>
de: <ungültiger Fahrzeugtyp>
fr: <véhicule invalide>

source: <invalid vehicle>
de: <ungültiges Fahrzeug>
fr: <véhicule invalide>

source: <not available>
de: <nicht verfügbar>
fr: <non disponible>

source: =&Check Now=&Add Project=E&dit=&Remove=&Mark all as read=&Update all=&Options==
de: =Jetzt &prüfen=Projekt &hinzufügen=&Bearbeiten=&Entfernen=Alles als gelesen &markieren=&Alle aktualisieren=&Optionen==
fi: =&Tarkista nyt=&Lisää projekti=&Muokkaa=P&oista=M&erkitse kaikki luetuksi=&Päivitä kaikki=&Asetukset==
pl: =&Sprawdź Teraz=Dod&aj Projekt=E&dytuj=&Remove=&Zaznacz jako przeczytane=Akt&ualizuj wszystko=&Optcje==

source: ==unused position==
de: ==unbenutze Position==
fr: ==position inutilisée==

source: >>>>>>> (incoming 'changed to' value)
de: >>>>>>> (empfangener Zielwert)

source: >>>>>>> THEIRS
de: >>>>>>> FREMDE

source: >>>>>>> THEIRS (select with 'tc')
de: >>>>>>> FREMDE (Auswahl mit »tc«)
fr: >>>>>>> AUTRES (sélectionner avec 'tc')
pl: >>>>>>> ICH (wybierz przy użyciu 'tc')

source: >Click to Exit
de: >Zum beenden klicken
fr: > Cliquer pour Quitter

source: ?? what are you talking about?
de: ?? Was reden Sie da?
fr: ?? de quoi parlez-vous ?

source: ??? from here until ???END lines may be messed up
de: ??? von hier bis ???ENDE k�nnten die Zeilen falsch sein
fi: ??? t�st� kohtaan ???LOPPU rivej� sekaisin
fr: ??? d'ici jusqu'� ???FIN des lignes peuvent �tre corrompues
ga: ??? is f�idir go ndearnadh praiseach de l�nte � anseo go ???END
pl: ??? od tego miejsca po ???KONIEC wiersze mog� by� pomieszane

source: ??? from here until ???END lines may have been inserted/deleted
de: ??? von hier bis ???ENDE k�nnten Zeilen eingef�gt oder gel�scht sein
fi: ??? t�st� kohtaan ???LOPPU rivej� saattaa olla lis�tty tai poistettu
fr: ??? d'ici jusqu'� ???FIN des lignes ont pu �tre ins�r�es/effac�es
ga: ??? is f�idir go bhfuil l�nte ions�ite/scriosta � anseo go ???END
pl: ??? od tego miejsca po ???KONIEC wiersze mog� by� w�o�one/skasowane

source: ???: Sorry, this command is disabled, the MzScheme library could not be loaded.
de: ???: Dieser Befehl ist nicht verf�gbar, die MzScheme Bibliothek konnte nicht geladen werden

source: ???BLOCK MISSING
de: ???BLOCK FEHLT
fi: ???LOHKO PUUTTUU
fr: ???BLOC MANQUANT
ga: ???BLOC AR IARRAIDH
pl: ???BRAK BLOKU

source: ???EMPTY BLOCK
de: ???LEERER BLOCK
fi: ???TYHJ� LOHKO
fr: ???BLOC VIDE
ga: ???BLOC FOLAMH
pl: ???PUSTY BLOK

source: ???END
de: ???ENDE
fi: ???LOPPU
fr: ???FIN
ga: ???DEIREADH
pl: ???KONIEC

source: ???LINE COUNT WRONG
de: ???ZEILEN Z�HLER FALSCH
fi: ???RIVIM��R� PIELESS�
fr: ???NOMBRE DE LIGNES ERRON�
ga: ???L�ON M�CHEART NA L�NTE
pl: ???LICZNIK WIERSZY NIEZGODNY

source: ???LINES MISSING
de: ???ZEILEN FEHLEN
fi: ???RIVEJ� PUUTTUU
fr: ???LIGNES MANQUANTES
ga: ???L�NTE AR IARRAIDH
pl: ???BRAKUJE WIERSZY

source: ???MANY LINES MISSING
de: ???VIELE ZEILEN FEHLEN
fi: ???PALJON RIVEJ� PUUTTUU
fr: ???DE NOMBREUSES LIGNES MANQUENT
ga: ???GO LEOR L�NTE AR IARRAIDH
pl: ???BRAKUJE WIELU WIERSZY

source: @DISTRONAME@ Settings
de: @DISTRONAME@-Einstellungen
fr: Paramètres @DISTRONAME@

source: @DISTRONAME@ can be configured for automatic or manual updates. Automatic updates are available on stable releases and stable release candidates. Automatic update self-disables on beta and development builds
de: @DISTRONAME@ kann für automatische oder manuelle Aktualisierungen konfiguriert werden. Automatische Aktualisierungen sind für stabile Releases und Release Candidates für stabile Releases verfügbar. Automatische Aktualisierungen werden für Beta- und Entwickler- Versionen standardmäßig abgeschaltet.
fr: @DISTRONAME@ peut être configuré pour être mis à jour manuellement ou automatiquement. Les mises à jours automatiques sont disponibles pour les versions stables et release candidates. La mise à jour automatique est désactivée pour les versions de test et les versions de développement

source: A Comma seperated list of all file extensions for this emulator. Blank means any file under ROM PATH is considered to be used with this emulator
de: Eine Komma-getrennte Liste mit den Dateiendungen für dieses Emulator. Leer bedeutet, dass jede Datei in ROM PATH mit diesem Emulator verknüpft wird
pl: Oddzielona średnikiem lista rozszerzeń dla plików dla tego emulatora. Puste pole oznacz iż dowolny plik w ROM PATH będzie używany z tym emulatorem

source: A Few Clouds
de: wenige Wolken
fi: Muutamia Pilviä
fr: Quelques nuages
pl: Trochę chmur

source: A GdkPixbuf to display
de: Ein anzuzeigender GdkPixbuf
fi: Näkyvä GdkPixbuf
fr: L'objet « GdkPixbuf » à afficher
ga: GdkPixbuf le taispeáint
ka: GdkPixbuf ობიექტი საჩვენებლად
pl: Obiekt GdkPixbuf do wyświetlenia
rw: A Kuri Kugaragaza

source: A Git glossary
de: Ein Git-Glossar
fr: Un glossaire Git

source: A GtkPackType indicating whether the cell is packed with reference to the start or end of the cell area
de: Der GtkPackType zeigt an, ob die Zelle gepackt werden soll, mit Referenz auf den Beginn oder das Ende des Zellenbereichs
fi: GtkPackType, joka määrittää miten lapsi pakkautuu emon alkuun ja loppuun nähden
fr: Un GtkPackType indiquant si la cellule est placée par rapport au début ou la fin de la zone de cellules
pl: Wartość GtkPackType określająca, czy komórka powinna być spakowana wraz z odwołaniem do początku lub końca obszaru komórki

source: A GtkPackType indicating whether the child is packed with reference to the start or end of the parent
de: Der GtkPackType zeigt an, ob das Kind bezüglich des Anfangs oder des Endes des Eltern-Widgets gepackt werden soll
fi: GtkPackType, joka määrittää miten lapsi pakkautuu emon alkuun ja loppuun nähden
fr: Le GtkPackType indiquant si l'élément enfant est placé par rapport au début ou la fin du conteneur parent
ka: GtkPackType ტიპი მიუთითებს ქვეელემენტი შეფუთულია ძირეული ელემენტის დაწყების თუ ბოლოს დამოწმებით
pl: Wartość GtkPackType określająca, czy element potomny powinien być spakowany wraz z odwołaniem do początku lub końca kontrolki nadrzędnej
rw: A i ni Na: Indango Kuri i Gutangira Cyangwa Impera Bya i

source: A MERGE response for '%{string}' is not a child of the destination ('%{string}')
de: Eine MERGE-Antwort für »%{string}« ist kein Kind des Ziels (»%{string}«)
fr: Une réponse au MERGE de '%{string}' n'est pas un fils de la destination ('%{string}')
pl: Odpowiedź MERGE dla '%{string}' nie jest dzieckiem celu ('%{string}')

source: A Revision Graph
de: Ein Revisionsgraph
fi: Versiograafi
fr: Un graphique de révision
pl: Wykres wersji

source: A Subversion client for Windows
de: Ein Subversion-Client für Windows
fi: Subversion-käyttöliittymä Windows-ympäristöön
fr: Un client Subversion pour Windows
pl: Klient Subversion dla Windows

source: A Subversion command that is used to add a file or directory to your working copy. The new items are added to the repository when you commit.
de: Ein Subversion Befehl, der zum Hinzufügen von Dateien oder Ordnern zu einem Projektarchiv benutzt wird. Die neuen Objekte werden beim Übertragen zum Projektarchiv hinzugefügt.
fi: Subversion-komento, jota käytetään lisäämään tiedosto tai kansio työkopioosi. Uudet kohteet lisätään arkistoon, kun teet toimituksen.
fr: Une commande Subversion utilisée pour ajouter un fichier ou un répertoire à votre copie de travail. Les nouveaux éléments sont ajoutés au dépôt à la livraison.
pl: Polecenie Subversion, które jest używane do dodawania pliku lub katalogu do kopii roboczej. Nowe pozycje są dodawane do repozytorium podczas zatwierdzenia.

source: A Subversion command which creates a local working copy in an empty directory by downloading versioned files from the repository.
de: Ein Subversionbefehl, der eine lokale Arbeitskopie in einem leeren Verzeichnis erstellt, indem versionierte Dateien aus einem Projektarchiv heruntergeladen werden.
fi: Subversion-komento, joka luo paikallisen työkopion tyhjään hakemistoon noutamalla versioidut tiedostot arkistosta.
fr: Une commande Subversion qui crée une copie de travail locale dans un répertoire vide en téléchargeant les fichiers versionnés depuis le dépôt.
pl: Polecenie Subversion, które tworzy lokalną kopię roboczą do pustego katalogu przez pobranie wersjonowanych plików z repozytorium.

source: A Subversion working copy does not contain the history of the project, but it does keep a copy of the files as they exist in the repository before you started making changes. This means that it is easy to check exactly what changes you have made.
de: Eine Subversion-Arbeitskopie enthält nicht die Historie des Projekts, sondern eine Kopie der Dateien im Zustand der letzten Aktualisierung aus dem Projektarchiv, bevor Sie Änderungen vorgenommen haben. Dies bedeutet, dass Sie einfach prüfen können, welche Änderungen Sie genau vorgenommen haben.
fi: Subversion-työkopio ei sisällä tiedostojen muutoshistoriaa; sen sijaan se säilyttää kopiota jokaisesta tiedostosta sellaisena, kuin se oli arkistossa ennen kuin sitä alettiin muuttamaan työkopiossa. Tämän ansiosta on helppoa tarkistaa työkopioon tehdyt muutokset.
fr: Une copie de travail Subversion ne contient pas l'historique du projet, mais il conserve une copie des fichiers tels qu'ils existent dans le dépôt avant que vous ne commenciez à faire des changements. Cela signifie qu'il est facile de vérifier exactement quels changements vous avez faits.
pl: Kopia robocza Subversion nie zawiera historii projektu, ale przechowuje kopie plików w stanie zapisanym w repozytorium przed rozpoczęciem wprowadzania zmian. Oznacza to, że łatwo jest sprawdzić, jakie dokładnie wprowadzono zmiany.

source: A Typical Client/Server System
de: Ein typisches Client-Server-System
fi: Tyypillinen asiakas/palvelin -järjestelmä
fr: Un système Client/Serveur typique
pl: Typowy system klient/serwer

source: A basic text-only method is also available.
de: Eine grundlegende Nur-Text-Methode ist auch vorhanden.
fr: Une méthode basique en mode texte est également disponible.
pl: Podstawowa metoda tylko-tekst jest również dostępna.
