Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: just hash any random garbage to create corrupt objects for debugging Git
de: Hash über zufällige Daten, zur Erzeugung von beschädigten Objekten zur Fehlersuche in Git, erzeugen
fr: juste hasher n'importe quel contenu pour créer des objets corrompus pour debugger Git

source: just skip files which cannot be added because of errors
de: Dateien überspringen, die aufgrund von Fehlern nicht hinzugefügt werden konnten
fr: sauter seulement les fichiers qui ne peuvent pas être ajoutés du fait d'erreurs

source: kahu Envelope
de: kahu-Umschlag
fi: kahu-kirjekuori
fr: Enveloppe kahu
ga: Clúdach kahu
ka: კონვერტი hahu
mk: kahu плик
pl: Koperta kahu

source: kaku2 Envelope
de: kaku2-Umschlag
fi: kaku2-kirjekuori
fr: Enveloppe kahu2
ga: Clúdach kaku2
ka: კონვერტი kaku2
mk: kaku2 плик
pl: Koperta kaku2

source: kaku3 Envelope
de: kaku3-Umschlag
fr: Enveloppe kahu3
pl: Koperta kaku3

source: kaku4 Envelope
de: kaku4-Umschlag
fr: Enveloppe kahu4
pl: Koperta kaku4

source: kaku5 Envelope
de: kaku5-Umschlag
fr: Enveloppe kahu5
pl: Koperta kaku5

source: kaku7 Envelope
de: kaku7-Umschlag
fr: Enveloppe kahu7
pl: Koperta kaku7

source: kaku8 Envelope
de: kaku8-Umschlag
fr: Enveloppe kahu8
pl: Koperta kaku8

source: keep downloaded pack
de: heruntergeladenes Paket behalten
fr: conserver le paquet téléchargé

source: keep path in working copy
de: Pfad in Arbeitskopie beibehalten
fr: garde le chemin dans la copie de travail
pl: zostaw ścieżkę w kopii roboczej

source: keep redundant, empty commits
de: redundante, leere Commits behalten
fr: garder les validations redondantes, vides

source: keep the file lists in English
de: halte die Dateilisten in Englisch
fi: säilytä tiedostoluettelot englanninkielisinä
fr: garder les listes de fichier en Anglais
ka: ფაილების სიის ინგლისურ ენაზე შენარჩუნება
pl: zachowaj listę plików po angielsku

source: keep unreachable objects
de: nicht erreichbare Objekte behalten
fr: garder les objets inaccessibles

source: key
de: Schüssel
fr: clé

source: key-id
de: GPG-Schlüsselkennung
fr: id de clé

source: key=value
de: Schlüssel=Wert
fr: clé=valeur

source: keyboard interrupt
de: Tastatur-Unterbrechung
fi: n�pp�imist�keskeytys
fr: interruption clavier
ga: idirbhriseadh m�archl�ir
pl: przerwanie klawiatury

source: keyboard shortcuts
de: Tastaturkürzel
fi: Pikanäppäimet
fr: raccourcis clavier
pl: skróty klawiszowe

source: keywords
de: Schlüsselwörter
fi: avainsanat
fr: mot-clés
pl: słowa kluczowe

source: kicked by server
de: vom Server hinausgeworfen
fr: exclu par le serveur

source: kind file
de: verwandte Datei
fi: -tiedostotyyppi
fr: type de fichier
ga: cine�l comhaid
pl: pokrewny plik

source: label
de: Bezeichnung
fi: nimi
fr: étiquette
ga: lipéad
ka: ნიშნული
pl: etykieta

source: label border
de: Beschriftungsrand
fi: Kuvan tai nimiön reuna
fr: bordure de l'étiquette
pl: krawędź etykiety

source: language packs
de: Sprachpakete
fi: kielimodulit
fr: packs de langue
pl: pakiety językowe

source: last HEAD update:
de: HEAD zuletzt aktualisiert:
fi: viimeisin HEAD-päivitys:
fr: Dernière mise à jour de HEAD :
pl: Ostatnia aktualizacja HEAD:

source: last changed rather than current revisions
de: gibt letzte geänderte statt aktueller Revisionen aus
fr: dernière révision modifiée plutôt que la courante
pl: ostatnio zmieniona a nie aktualna wersja

source: last full merge
de: Letzte vollständige Zusammenführung

source: last read:
de: Zuletzt gelesen:
fi: luku:
fr: dernière lecture:
ka: ბოლო წაკითხვა:
mk: последно читање:
pl: odczyt:

source: last update:
de: Zuletzt aktualisiert:
fi: päivitys:
fr: dernière mise à jour:
ka: ბოლო განახლება:
mk: последно освежување:
pl: ost. uaktualnienie:

source: last updated
de: Letzte Aktualisierung
fr: dernière mise à jour

source: launch external merge tool to resolve conflict [launch]
de: Startet ein externes Werkzeug zum Zusammenführen für die Konfliktlösung [launch]

source: launch tool
de: Werkzeug starten

source: layout to use
de: zu verwendende Anordnung
fr: mise en page à utiliser

source: leave the rejected hunks in corresponding *.rej files
de: zurückgewiesene Patch-Blöcke in entsprechenden *.rej Dateien hinterlassen
fr: laisser les sections rejetées dans les fichiers *.rej correspondants

source: leave this field blank
de: dieses Feld leer lassen
fr: laisser ce champ vide
mk: остави го ова поле празно

source: leave username and password empty if the repository allows anonymous access, or if the authentication is stored already
de: Lassen Sie Benutzername und Passwort leer, falls das Projektarchiv anonymen Zugriff erlaubt oder wenn die Anmeldeinformationen bereits gespeichert sind
fi: jätä käyttäjätunnus ja salasana tyhjiksi, jos arkisto sallii anonyymin käytön, tai mikäli todennustiedot on jo talletettu
fr: laisser le nom d'utilisateur et le mot de passe vides si le dépôt autorise les accès anonymes, ou si l'authentification est déjà stockée
pl: pozostaw nazwę użytkownika i hasło puste jeśli repozytorium pozwala na anonimowy dostęp lub autentykacja już jest zapisana

source: leaving
de: geht
fr: départ

source: left
de: links
fi: vasemmalle
fr: gauche
ga: cl�
ka: მარცხნივ
mk: лево
pl: lewy

source: left to watch.
de: übrig zum anschauen.
fr: reste à regarder.

source: left turn only (- <-): Can't turn right.
de: Nur Linksdrehung (- <-): Keine Rechtsdrehung möglich
fr: Direction bloquée à gauche (- <-): Vous ne pouvez plus tourner à droite.

source: length
de: Länge
fr: durée

source: less than
de: kleiner als
fr: inférieur à

source: let files replace directories and vice-versa
de: Dateien Verzeichnisse ersetzen lassen, und umgedreht
fr: laisser les fichiers remplacer des répertoires et vice-versa

source: liked your comment in the discussion
de: gefällt dein Kommentar zur Diskussion
fi: tykkäsi kommentistasi keskustelussa
fr: a aimé votre commentaire dans la discussion
mk: му се допаѓа вашиот коментар во дискусијата
pl: polubienie Twojego komentarza w dyskusji

source: limit operation by depth ARG ('empty', 'files', 'immediates', or 'infinity')
de: begrenzt Operation auf Tiefe PAR (»empty«, »files«, »immediates« oder »infinity«)
fr: limite l'opération à la profondeur ARG ('empty' vide, 'files' fichiers, 'immediates' immédiat, ou 'infinity' infini)

source: limit pack window by memory in addition to object limit
de: Paketfenster, zusätzlich zur Objektbegrenzung, durch Speicher begrenzen
fr: limiter la fenêtre d'empaquetage par mémoire en plus de la limite d'objets

source: limit pack window by objects
de: Paketfenster durch Objekte begrenzen
fr: limiter la fenêtre d'empaquetage par objets

source: limit the objects to those that are not yet packed
de: die Objekte zu solchen, die noch nicht gepackt wurden, begrenzen
fr: limiter les objets à ceux qui ne sont pas encore empaquetés

source: limits the maximum delta depth
de: die maximale Delta-Tiefe limitieren
fr: limite la profondeur maximale des deltas

source: line %{number}: Comment must start in the first column
de: Zeile %{number}: Kommentar muss in der ersten Spalte beginnen

source: line %{number}: Option expected
de: Zeile %{number}: Option erwartet

source: line %{number}: Option must end with ':' or '='
de: Zeile %{number}: Option muss mit »:« oder »=« enden

source: line %{number}: Section header expected
de: Zeile %{number}: Abschnittskopf erwartet

source: line %{number}: Section header must end with ']'
de: Zeile %{number}: Abschnittskopf muss mit »]« enden

source: line %{number}: Section header must start in the first column
de: Zeile %{number}: Abschnittskopf muss in der ersten Spalte beginnen

source: line breaks
de: Zeilenumbr�che
fi: rivinvaihdot
fr: coupures de ligne
ga: bristeacha l�ne
pl: znak�w nowego wiersza

source: line less
de: Zeile weniger
fi: rivi v�hemm�n
fr: ligne en moins
ga: l�ne n�os l�
pl: 1 wiersz mniej

source: line number out of range
de: Zeilennummer au�erhalb des zul�ssigen Bereichs
fi: rivinumero arvoalueen ulkopuolella
fr: num�ro de ligne hors limites
ga: l�ne-uimhir as raon
pl: numer wiersza poza zakresem

source: linenr out of range
de: 'linenr' au�erhalb des zul�ssigen Bereichs
fi: rivinumero arvoalueen ulkopuolelta
fr: num�ro de ligne hors limites
ga: l�ne-uimhir as raon
pl: numer wiersza poza zakresem

source: lines before top line
de: Zeilen vor der obersten Zeile
fi: rivi� ennen alkua
fr: lignes avant la ligne du haut
ga: l�nte roimh an bharr
pl: wierszy przed g�rn� lini�

source: link
de: Verweis
fi: linkki
fr: lien

source: list all
de: alles auflisten
fr: afficher tout

source: list all commits reachable from all refs
de: alle Commits auflisten, die von allen Referenzen erreichbar sind
fr: afficher toutes les validations accessibles depuis toutes les références

source: list both remote-tracking and local branches
de: Remote-Tracking und lokale Branches auflisten
fr: afficher à la fois les branches de suivi et les branches locales

source: list branch names
de: Branchnamen auflisten
fr: afficher les noms des branches

source: list branches in columns
de: Branches in Spalten auflisten
fr: afficher les branches en colonnes

source: list only filenames
de: nur Dateinamen auflisten
fr: afficher seulement les noms de fichiers

source: list replace refs
de: ersetzende Referenzen auflisten
fr: afficher les références de remplacement

source: list revs not reachable from others
de: Commits auflisten, die nicht durch Andere erreichbar sind
fr: afficher les révisions inaccessibles depuis les autres

source: list supported archive formats
de: unterstützte Archivformate auflisten
fr: afficher les formats d'archive supportés

source: list tag names
de: Tagnamen auflisten
fr: afficher les noms des étiquettes

source: list untracked files in columns
de: unversionierte Dateien in Spalten auflisten
fr: afficher les fichiers non suivis en colonnes

source: listen
de: anhören
fr: écouter

source: listen hostname or IP address By default svnserve listens on all addresses. [mode: daemon, listen-once]
de: abzuhörender Rechnername oder IP-Adresse Als Vorgabe hört svnserve auf allen Adressen. [Modus: daemon, listen-once]
fr: nom ou adresse IP à écouter Par défaut, svnserve écoute sur toutes les adresses [mode : daemon, listen-once]

source: listen hostname or IP address By default svnserve listens on all addresses. [mode: daemon, service, listen-once]
de: abzuhörender Rechnername oder IP-Adresse Als Vorgabe hört svnserve auf allen Adressen. [Modus: daemon, service, listen-once]
fr: hôte ou adresse IP écoutée Par défaut, svnserve écoute sur toutes les adresses [mode : daemon, service, listen-once]

source: listen port. The default port is 3690. [mode: daemon, listen-once]
de: abzuhörender Port. Die Vorgabe ist 3690. [Modus: daemon, listen-once]

source: listen port. The default port is 3690. [mode: daemon, service, listen-once]
de: abzuhörender Port. Die Vorgabe ist 3690. [Modus: daemon, service, listen-once]

source: listen-once mode (useful for debugging)
de: »listen-once«-Modus (nützlich zum Debuggen)
fr: Mode écoute une seule fois (utile pour le déboguage)
pl: tryb jednorazowego nasłuchu (przydatne przy poszukiwaniu błędów)

source: load at specified directory in repository
de: in das spezifizierte Verzeichnis im Projektarchiv laden
fr: charge dans le répertoire précisé du dépôt
pl: ładuj w podanym katalogu repozytorium

source: loaded from /Users/jevon/workspace/collate/sources/openttd/workspace/english.txt by load_openttd_file
de: loaded from /Users/jevon/workspace/collate/sources/openttd/workspace/german.txt by load_openttd_file
fr: loaded from /Users/jevon/workspace/collate/sources/openttd/workspace/french.txt by load_openttd_file

source: loading {1}
de: lade {1}
fr: chargement {1}

source: local add
de: lokal hinzugefügt

source: local delete
de: lokal gelöscht

source: local dir add
de: lokales Verzeichnis hinzugefügt

source: local dir delete
de: lokales Verzeichnis gelöscht

source: local dir edit
de: lokales Verzeichnis geändert

source: local dir missing
de: lokales Verzeichnis fehlt

source: local dir missing or deleted or moved away
de: lokales Verzeichnis fehlt, wurde gelöscht oder verschoben

source: local dir moved away
de: lokales Verzeichnis verschoben

source: local dir moved here
de: lokales Verzeichnis hierher verschoben

source: local dir obstruction
de: lokales Verzeichnis blockiert

source: local dir replace
de: lokales Verzeichnis ersetzt

source: local dir unversioned
de: lokales Verzeichnis nicht versioniert

source: local edit
de: lokale geändert

source: local file add
de: lokale Datei hinzugefügt

source: local file delete
de: lokale Datei gelöscht

source: local file edit
de: lokale Datei geändert

source: local file missing
de: lokale Datei fehlt

source: local file missing or deleted or moved away
de: lokale Datei fehlt, wurde gelöscht oder verschoben

source: local file moved away
de: lokale Datei verschoben

source: local file moved here
de: lokale Datei hierher verschoben

source: local file obstruction
de: lokale Datei blockiert

source: local file replace
de: lokale Datei ersetzt

source: local file unversioned
de: lokale Datei nicht versioniert

source: local missing
de: lokales Element fehlt

source: local missing or deleted or moved away
de: lokales Element fehlt, wurde gelöscht oder verschoben

source: local moved away
de: lokale verschoben

source: local moved here
de: lokale hierher verschoben

source: local object %{string} is corrupt
de: lokales Objekt %{string} ist beschädigt
fr: l'objet local %{string} est corrompu

source: local obstruction
de: lokal blockiert

source: local out of date
de: lokal nicht aktuell
fr: le local n'est pas à jour

source: local replace
de: lokale ersetzt

source: local unversioned
de: lokales Element nicht versioniert

source: locked
de: Gesperrt
fi: lukittu
fr: verrouillé
ka: დაბლოკილი
mk: заклучено
pl: zablokowany

source: locked (cleanup required):
de: Gesperrt (aufräumen erforderlich):
fi: lukittu (siivous tarvitaan):
fr: verrouillé (nettoyage requis) :
pl: zablokowano (wymagane uporządkowanie):

source: log cache
de: Log-Puffer
fi: talletetut lokiviestit
fr: Mémoire Cache des messages de log
pl: bufor dziennika

source: log message
de: Logmeldung
fi: lokiviesti
fr: commentaire
pl: opis zmiany

source: log messages
de: Logmeldungen
fi: lokiviestit
fr: Messages de log
pl: opisy zmian

source: log text &editor
de: Log &Editor
fi: lokiviestien &editori
fr: &editeur de texte des commentaires
ka: დავთრის &რედაქტორი
pl: &edytor opisu zmian

source: login settings
de: Anmelde Einstellungen
fr: paramètres d'identification

source: logoff
de: ausloggen
fi: uloskirjautuminen
fr: de d�connexion
ga: log�il amach
pl: wyloguj

source: long (31st Dec 2008)
de: langes (25. Dez 2008)
fr: Long (31 Déc 2008)

source: long radar range
de: langer Radarbereich
fr: radar longue portée

source: lookup config vars
de: Konfigurationsvariablen nachschlagen
fr: rechercher les variables de configuration

source: low
de: niedrig
fi: pieni
fr: basse
ka: დაბალი
pl: niski

source: low-medium
de: niedrig-mittel
fi: pieni-keskisuuri
fr: moyennement-basse
ka: საშუალოზე დაბალი
pl: średnio niski

source: lower
de: niedriger
fi: pienempi
fr: plus basse
ka: უფრო დაბალი
pl: niższy

source: lowest
de: am niedrigsten
fi: pienin
fr: la plus basse
ka: უდაბლესი
pl: najniższy

source: machine-readable output
de: maschinenlesbare Ausgabe
fr: sortie pour traitement automatique

source: magnification
de: Vergrößerung
fi: Reunojen tasaus
fr: agrandissement
pl: przybliżenie

source: make index objects head nodes
de: Index-Objekte in Erreichbarkeitsprüfung einbeziehen
fr: considérer les objets de l'index comme nœuds tête

source: make intermediate directories
de: Zwischenverzeichnisse erzeugen
fr: crée des répertoires intermédiaires
pl: twórz pośrednie katalogi

source: make reflogs head nodes (default)
de: Reflogs in Erreichbarkeitsprüfung einbeziehen (Standard)
fr: considérer les reflogs comme nœuds tête (par défaut)

source: make sure the patch is applicable to the current index
de: sicherstellen, dass der Patch mit dem aktuellen Index angewendet werden kann
fr: s'assurer que le patch est applicable sur l'index actuel

source: make the output relative to the project top directory
de: Ausgabe relativ zum Projektverzeichnis
fr: afficher en relatif par rapport au répertoire racine du projet

source: make_cache_entry failed for path '%{string}'
de: make_cache_entry für Pfad '%{string}' fehlgeschlagen
fr: échec de make_cache_entry pour le chemin '%{string}'

source: makes tank very large
de: Bläht den Panzer enorm auf
fr: rend le tank très gros

source: malformed address
de: fehlerhafte Adresse

source: malformed mergetag in commit '%{string}'
de: fehlerhafter Merge-Tag in Commit '%{string}'
fr: étiquette de fusion malformée dans le commit '%{string}'

source: malformed object at '%{string}'
de: fehlerhaftes Objekt bei '%{string}'
fr: objet malformé à '%{string}'

source: malformed object name '%{string}'
de: fehlerhafter Objekt-Name '%{string}'
fr: nom d'objet malformé '%{string}'

source: manipulate push URLs
de: URLs für "push" manipulieren
fr: manipuler les URLs push

source: manual
de: manuell
fr: manuel

source: map alerts
de: Aussicht Warnung
fr: Carte et alertes

source: mark
de: Kennzeichen
fr: marque

source: mark files as "index-only"
de: Dateien als "index-only" markieren
fr: marquer les fichiers comme "index seulement"

source: mark files as "not changing"
de: diese Datei immer als unverändert betrachten
fr: marquer les fichiers comme "non changeants"

source: mark not set
de: Marke nicht gesetzt
fi: merkko ei ole asetettu
fr: marque non positionn�e
ga: marc gan socr�
pl: zak�adka nie ustawiona

source: mark release
de: Auslieferung markieren
fi: merkitse julkaisu
fr: Marquer la release
pl: oznacz wydanie

source: mark resolved
de: als aufgelöst markieren

source: mark the conflict to be resolved later [postpone]
de: Markiert den Konflikt für eine spätere Auflösung [postpone]

source: mark the series as Nth re-roll
de: die Serie als n-te Fassung kennzeichnen
fr: marquer la série comme une Nième réédition

source: marks
de: Markierungen
fi: merkit
fr: marques
ga: marcanna
pl: zak�adki

source: master branch
de: Hauptbranch
fr: branche maîtresse

source: match patterns only at word boundaries
de: nur ganze Wörter suchen
fr: rechercher les motifs aux séparateurs de mots

source: max. at this revision
de: max. in dieser Revision
fi: maksimi tässä versiossa
fr: max. à cette révision
ka: მაქს. ამ ვერსიაზე
pl: max. w tej wersji

source: max. committed revision
de: max. übertragene Revision
fi: suurin toimitettu versio
fr: Révision livrée max.
ka: მაქს. ფიქსირებული ვერსია
pl: max. zatwierdzona wersja

source: maximize
de: maximieren
fi: maksimoi
fr: maximiser
pl: maksymalizować

source: maximum length of delta chain allowed in the resulting pack
de: maximale Länge der erlaubten Differenzverkettung im resultierenden Paket
fr: longueur maximum de la chaîne de delta autorisée dans le paquet résultant

source: maximum number of history entries
de: Maximale Anzahl von Logeinträgen
fr: nombre maximum d'entrées dans l'historique
pl: maksymalna liczba wpisów historii

source: maximum number of log entries
de: maximale Anzahl Logeinträge
fr: nombre maximum d'entrées dans le journal (log)
pl: maksymalna liczba wspisów log

source: maximum size of each output pack file
de: maximale Größe für jede ausgegebene Paketdatei
fr: taille maximum de chaque fichier paquet en sortie

source: maximum size of each packfile
de: maximale Größe für jede Paketdatei
fr: taille maximum de chaque fichier paquet

source: mch_get_shellsize: not a console??
de: mch_get_winsize: keine Konsole??
fi: mch_get_shellsize: ei ole konsoli?
fr: mch_get_shellsize : pas une console ?!
ga: mch_get_shellsize: n� cons�l � seo??
pl: mch_get_shellsize: nie jest konsol�??

source: mediainfo.dll already installed on system
de: mediainfo.dll bereits auf dem System installiert
fr: mediaInfo.dll déjà installé sur le système

source: medium
de: mittel
fi: keskisuuri
fr: moyenne
ka: საშუალო
pl: średnia

source: medium radar range
de: mittlerer Radarbereich
fr: radar moyenne portée

source: medium-high
de: mittel-hoch
fi: keski-korkea
fr: moyennement-élevée
ka: საშუალოზე მაღალი
pl: średnio wysoki

source: megapixels
de: Megapixel
pl: megapikseli

source: memory exhausted
de: Speicher verbraucht
fr: plus de mémoire

source: memory-cache-size invalid
de: Ungültige »memory-cache-size«
fr: taille de la mémoire cache invalide (memory-cache-size)

source: mentioned you in a comment in
de: erwähnte dich in einem Kommentar in
fi: mainitsi sinut kommentissa
fr: vous a mentionné dans un commentaire dans
mk: ве спомена во коментар во
pl: wspomnienie o Tobie w komentarzu do

source: menu Edit->Global Settings->Toggle Insert Mode
de: Men� Editieren->Globale Einstellung->Einf�ge-Modus ein- und ausschalten
fi: valikko Muokkaa->Yleiset asetukset->Vaihda sy�tetilaa
fr: menu �dition->R�glages Globaux->Insertion Permanente
ga: roghchl�r Edit->Global Settings->Toggle Insert Mode
pl: menu Edytuj->Ustawienia globalne->Tryb wstawiania

source: menu Edit->Global Settings->Toggle Vi Compatible
de: Men� Editieren->Globale Einstellung->Vi-Kompatibilit�t ein- und ausschalten
fi: valikko Muokkaa->Yleiset asetukset->Vaihda Vi-yhteensopivuutta
fr: menu �dition->R�glages Globaux->Compatibilit� Vi
ga: roghchl�r Edit->Global Settings->Toggle Vi Compatible
pl: menu Edytuj->Ustawienia globalne->Kompatybilno�� z Vi

source: menu Help->Orphans for information
de: Men� Hilfe->Waisen f�r Informationen dar�ber
fi: valikko Ohje->Orvot lis�tietoja varten
fr: menu Aide->Orphelins pour plus d'info
ga: roghchl�r Help->Orphans chun eolas a fh�il
pl: menu Pomoc->Sieroty dla informacji to tym

source: menu Help->Sponsor/Register for information
de: Men� Hilfe->Sponsor/Register f�r mehr Informationen
fi: valikko Ohje->Sponsoroi/Rekister�i lis�tietoja varten
fr: menu Aide->Sponsor/Enregistrement pour plus d'info
ga: roghchl�r Help->Sponsor/Register chun eolas a fh�il
pl: menu Pomoc->Sponsoruj/Zarejestruj si� dla informacji

source: menu to add.
de: Menü zum Hinzufügen.
fr: contextuel pour ajouter.

source: merge commit message (for a non-fast-forward merge)
de: Commit-Beschreibung zusammenführen (für einen Merge, der kein Vorspulen war)
fr: message de validation de la fusion (pour une fusion sans avance rapide)

source: merge conflicts
de: Konflikte
fi: yhdistämisristiriidat
fr: conflits de la fusion
pl: konflikty scalenia

source: merge only mergeinfo differences
de: Führt nur Unterschiede in den Zusammenführungsinformationen zusammen
fr: fusionne seulement les différences de "mergeinfo"
pl: połącz tylko różnice informacji o połączeniach zmian

source: merge returned no commit
de: Merge hat keinen Commit zurückgegeben
fr: la fusion n'a pas retourné de commit

source: merge strategy
de: Merge-Strategie
fr: stratégie de fusion

source: merge strategy to use
de: zu verwendende Merge-Strategie
fr: stratégie de fusion à utiliser

source: merge tools
de: Konflikteditoren
fi: yhdistämistyökalut
fr: outils de fusion
pl: narzędzia scalania

source: merge tracking
de: Datenintegration
fi: tehtyjen yhdistämisten jäljitys
fr: Suivi des fusions
pl: śledzenie scalania

source: merge tracking log
de: Protokoll der Datenintegration
fi: loki tehdyistä yhdistämisistä
fr: commentaire de suivi de fusion
pl: dziennik śledzenia scaleń

source: merged
de: Zusammengeführt
fi: yhdistetty
fr: fusionné
ka: შერწყმული
mk: споено
pl: scalono

source: merges total:
de: Gesamt Zusammenf:
fi: yhdistämisiä:
fr: total des fusions:
ka: სულ შერწყმა:
mk: вкупно спојувања:
pl: razem scaleń:

source: merging of trees %{string} and %{string} failed
de: Zusammenführen der "Tree"-Objekte %{string} und %{string} fehlgeschlagen

source: message
de: Beschreibung

source: middle
de: in der Mitte
