Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: (Invalid Order)
de: (Ungültiger Auftrag)
fr: (Ordre invalide)

source: (Next destination is out of range)
de: (Nächster Auftrag ist außer Reichweite)
fr: (La prochaine destination est hors de portée)

source: !Simplified View
de: !Vereinfachte Ansicht
fi: !Yksinkertaistettu näkymä
fr: ! Affichage simplifié
ka: !გამარტივებული ხედი
pl: !Uproszczony widok

source: "asymmetric" means that arbitrary amounts of cargo can be sent in either direction. "manual" means that no automatic distribution will take place for those cargoes.
de: "Symmetrisch" heißt, dass etwa die selbe Menge Waren von einer Station A zu einer anderen Station B geschickt wird, wie von B nach A. "Asymmetrisch" heißt, dass Waren in beliebigen Mengen hin- und her geschickt werden können. "Manuell" heißt, dass keine automatische Verteilung der Waren stattfindet. Hier sollte fast immer "asymmetrisch" oder "manuell" gewählt werden.
fr: "asymétrique" signifie qu'une quantité arbitraire de cargaison peut être envoyée dans les deux directions. "manuel" signifie qu'aucune distribution n'est mise en place pour la cargaison.

source: "symmetric" means that roughly the same amount of mail will be sent from a station A to a station B as from B to A. "asymmetric" means that arbitrary amounts of mail can be sent in either direction. "manual" means that no automatic distribution will take place for mail.
de: "Symmetrisch" heißt, dass etwa die selbe Menge Post von einer Station A zu einer anderen Station B geschickt wird, wie von B nach A. "Asymmetrisch" heißt, dass Post in beliebigen Mengen hin- und her geschickt werden kann. "Manuell" heißt, dass keine automatische Verteilung der Post stattfindet.
fr: "symétrique" signifie qu'autant de courrier ira d'une station A vers une station B, que de la station B vers la station A. "asymétrique" signifie qu'une quantité arbitraire de courrier peut être envoyée dans les deux directions. "manuel" signifie qu'aucune distribution n'est mise en place pour le courrier.

source: "symmetric" means that roughly the same number of passengers will go from a station A to a station B as from B to A. "asymmetric" means that arbitrary numbers of passengers can go in either direction. "manual" means that no automatic distribution will take place for passengers.
de: "Symmetrisch" heißt, dass etwa die selbe Zahl von Passagieren von einer Station A zu einer anderen Station B reisen, wie von B nach A. "Asymmetrisch" heißt, dass Passagiere in beliebigen Zahlen hin- und her fahren können. "Manuell" heißt, dass keine automatische Verteilung der Passagiere stattfindet.
fr: "symétrique" signifie qu'autant de passagers iront d'une station A vers une station B, que de la station B vers la station A. "asymétrique" signifie qu'un nombre arbitraire de passagers peut être envoyé dans les deux directions. "manuel" signifie qu'aucune distribution n'est mise en place pour les passagers.

source: # This is Git's per-user configuration file. [user] # Please adapt and uncomment the following lines: # name = %{string} # email = %{string}
de: # Das ist Git's benutzerspezifische Konfiguraionsdatei. [user] # Bitte passen Sie die folgenden Zeilen an und kommentieren Sie diese aus: # name = %{string} # email = %{string}
fr: # Ceci est le fichier de configuration personnel de Git. [user] # Veuillez adapter et décommenter les lignes suivantes : # name = %{string} # email = %{string}

source: # This viminfo file was generated by Vim %{string}.
de: # Diese viminfo-Datei wurde von Vim %{string} generiert.
fi: # Vimin %{string} generoima viminfo-tiedosto.
fr: # Ce fichier viminfo a �t� g�n�r� par Vim %{string}.
ga: # Chruthaigh Vim an comhad viminfo seo %{string}.
pl: # Ten plik viminfo zosta� wygenerowany przez Vima %{string}.

source: # Unwatched Episodes
de: # Ungesehene Folgen
fr: Nb d'épisodes non-vus

source: # Value of 'encoding' when this file was written
de: # Wert von 'encoding', als diese Datei geschrieben wurde
fi: # encoding-muuttujan arvo tiedostoa kirjoitettaessa
fr: # 'encoding' dans lequel ce fichier a �t� �crit
ga: # Luach 'encoding' agus an comhad seo � scr�obh
pl: # Warto�� 'encoding' w czasie zapisu tego pliku

source: # Watched Episodes
de: # Gesehene Folgen
fr: Nb d'épisodes vus

source: # You may edit it if you're careful!
de: # Sie k�nnen sie ver�ndern, wenn Sie vorsichtig vorgehen!
fi: # Muokkaa varovasti!
fr: # Vous pouvez l'�diter, mais soyez prudent.
ga: # Is f�idir leat an comhad seo a chur in eagar ach b� c�ramach!
pl: # Mo�esz go ostro�nie edytowa�!

source: # authors shown individually:
de: Separat aufgelistete Autoren:
fi: # erikseen näytetyt tekijät:
fr: # auteurs affichés individuellement :
ka: ცალკეულ ავტორთა რაოდენობა:
mk: #авторите покажани индивидуално:
pl: Liczba autorów do pokazania osobno:

source: # pid database name prepend path
de: # pid Datenbank Name f�hrender Pfad
fi: # pid tietokanta lis�yspolku
fr: # pid nom de la base de donn�es chemin
ga: # pid ainm bunachair conair thosaigh
pl: # pid nazwa bazy danych przedsionek tropu

source: # pri kind tag
de: # pri verw. tag
fi: # arvo tyyppi t�gi
fr: # pri type marqueur
ga: # tos cin clib
pl: # pri rodzaj znacznik

source: #10 Envelope
de: #10-Umschlag
fi: #10-kirjekuori
fr: Enveloppe #10
ga: Clúdach #10
ka: კონვერტი №10
mk: #10 плик
pl: Koperta #10

source: #11 Envelope
de: #11-Umschlag
fi: #11-kirjekuori
fr: Enveloppe #11
ga: Clúdach #11
ka: კონვერტი №11
mk: #11 плик
pl: Koperta #11

source: #12 Envelope
de: #12-Umschlag
fi: #12-kirjekuori
fr: Enveloppe #12
ga: Clúdach #12
ka: კონვერტი №12
mk: #12 плик
pl: Koperta #12

source: #14 Envelope
de: #14-Umschlag
fi: #14-kirjekuori
fr: Enveloppe #14
ga: Clúdach #14
ka: კონვერტი №14
mk: #14 плик
pl: Koperta #14

source: #9 Envelope
de: #9-Umschlag
fi: #9-kirjekuori
fr: Enveloppe #9
ga: Clúdach #9
ka: კონვერტი №9
mk: #9 плик
pl: Koperta #9

source: #opcodes before scripts are suspended: %{string1}
de: Rechenoperationen, bevor das Skript angehalten wird: %{string}

source: $onto_name: there are more than one merge bases
de: $onto_name: es gibt mehr als eine Merge-Basis
fr: $onto_name : il y a plus d'une base de fusion

source: $onto_name: there is no merge base
de: $onto_name: es gibt keine Merge-Basis
fr: $onto_name : il n'y a pas de base de fusion

source: $reference is not a valid reference
de: $reference ist keine gültige Referenz
fr: $reference n'est pas une référence valide

source: ${REV}: Could not drop stash entry
de: ${REV}: Konnte "stash"-Eintrag nicht löschen
fr: ${REV}: Impossible de supprimer l'élément de stash

source: %{argument} by %{argument2}
de: %{argument} von %{argument2}

source: %{argument} and %{argument2}
de: %{argument} und %{argument2}
fi: %{argument} ja %{argument2}
fr: %{argument} et %{argument2}
ka: %{argument} და %{argument2}
pl: %{argument} i %{argument2}

source: %{argument} appears to be missing. Remove it from the database?
de: %{argument} scheint zu fehlen. Aus der Datenbank entfernen?
fi: Tiedostoa %{argument} ei ole olemassa. Poistetaanko se tietokannasta?
fr: %{argument} semble être manquant. L'enlever de la base de données ?
pl: Brakuje '%{argument}'. Czy usunąć go z bazy danych?

source: %{argument} behind
de: %{argument} im Rückstand
fi: %{argument} jäljessä
fr: %{argument} en retard
ka: %{argument} გავლილია
pl: %{argument} wstecz

source: %{argument} confirmations
de: %{argument} Bestätigungen
fi: %{argument} vahvistusta
ka: %{argument} დადასტურებულია
pl: %{argument} potwierdzeń

source: %{argument} new tracks were added to the database
de: %{argument} neue Lieder wurden in die Datenbank aufgenommen
fi: %{argument} uutta kappaletta lisättiin tietokantaan
fr: %{argument} nouvelles pistes ont été ajoutées dans la bibliothèque
pl: %{argument} nowe(ych) utworów zostało dodanych do bazy

source: %{argument} of %{argument2}
de: %{argument} von %{argument2}
fi: %{argument} / %{argument2}
fr: %{argument} de %{argument2}
pl: %{argument} z %{argument2}

source: %{argument} to %{argument2}
de: %{argument} an %{argument2}
fr: %{argument} à %{argument2}
ka: %{argument}-დან %{argument2}-ში
pl: %{argument} do %{argument2}

source: %{argument}/unconfirmed
de: %{argument}/unbestätigt
fi: %{argument}/vahvistamaton
fr: %{argument}/non confirmée
ka: %{argument}/დაუდასტურებელია
pl: %{argument}/niezatwierdzone

source: %{author_name} mentioned you while discussing "%{discussion_title}"
de: %{author_name} erwähnte Dich in "%{discussion_title}"
fr: %{author_name} vous a cité en discutant "%{discussion_title}"

source: %{author_name} replied to your comment in the discussion "%{discussion_title}"
de: %{author_name} erwähnte Dich in "%{discussion_title}"
fr: %{author_name} a répondu à votre commentaire dans la discussion « %{discussion_title} »

source: %{author} created a proposal in %{group_full_name}:
de: %{author} hat einen Vorschlag in der Gruppe %{group_full_name} erstellt:
fr: %{author} a créé une proposition dans %{group_full_name}:

source: %{author}'s proposal in %{group} is closing soon:
de: %{author}s Vorschlag in %{group} endet bald:
fr: La proposition de %{author} dans %{group} ferme bientôt :

source: %{auto_added_text} and %{sent_text}
de: %{auto_added_text} und %{sent_text}
fr: %{auto_added_text} et %{sent_text}
pl: %{auto_added_text} i %{sent_text}

source: %{count} days
de: %{count} Tage
fr: %{count} jours
mk: %{count} дена
pl: %{count} dni

source: %{count} hours
de: %{count} Stunden
fr: %{count} heures
mk: %{count} часови
pl: %{count} godzin

source: %{count} invitations sent
de: %{count} Einladungen versendet
fr: %{count} invitations envoyées
pl: Wysłano %{count} zaproszeń

source: %{count} members
de: %{count} Mitglieder
fr: %{count} membres
pl: %{count} członków

source: %{count} members added
de: %{count} Mitglieder hinzugefügt
fr: %{count} membres ont été ajoutés
pl: Dodano %{count} członków

source: %{count} members already in group
de: %{count} Mitglieder bereits in der Gruppe
fr: %{count} membres sont déjà dans le groupe
pl: %{count} członków znajduje się już w grupie

source: %{count} minutes
de: %{count} Minuten
mk: %{count} минути
pl: %{count} minut

source: %{count} months
de: %{count} Monaten
fr: %{count} mois
mk: %{count} месеци
pl: %{count} miesięcy

source: %{count} seconds
de: %{count} Sekunden
fr: %{count} secondes
mk: %{count} секунди
pl: %{count} sekund

source: %{count} years
de: %{count} Jahre
fr: %{count} ans
mk: %{count} години
pl: %{count} lat

source: %{member} has invited you to join %{group_name} on Loomio
de: %{member} hat dich eingeladen %{group_name} auf Loomio beizutreten
fr: %{member} vous a invité à rejoindre le groupe %{group_name} sur Loomio
mk: %{member} те покани да се приклучиш во %{group_name} на Loomio

source: %{name} (%{email}) has requested access to one of your Loomio groups.
de: %{name} (%{email}) bittet um Zugang zu einer Deiner Loomio Gruppen.
fr: %{name} (%{email}) a demandé l'accès à l'un de groupe Loomio.

source: %{number} Channels
de: %{number} Kanäle
fi: %{number} kanavaa
fr: %{number} Canaux
ga: %{number} (g)C(h)ain�al
ka: %{number} არხი
mk: Канали:
pl: %{number} kanałów

source: %{number} Minutes
de: %{number} Minuten

source: %{number} TV shows
de: %{number} TV Serien
fr: %{number} Séries TV

source: %{number} actors
de: %{number} Schauspieler
fr: %{number} acteurs

source: %{number} buffers deleted
de: %{number} Puffer gel�scht
fi: %{number} puskuria poistettu
fr: %{number} tampons ont �t� effac�s
ga: %{number} maol�n scriosta
pl: %{number} bufor�w skasowano

source: %{number} buffers unloaded
de: %{number} Puffer entladen
fi: %{number} puskuria vapautettiin
fr: %{number} tampons ont �t� d�charg�s
ga: %{number} maol�n folmhaithe
pl: wy�adowano %{number} bufor�w

source: %{number} buffers wiped out
de: %{number} Puffer vollst�ndig gel�scht
fi: %{number} puskuria pyyhitty
fr: %{number} tampons ont �t� d�truits
ga: %{number} maol�n b�naithe
pl: wyrzucono %{number} bufor�w

source: %{number} directors
de: %{number} Regisseure
fr: %{number} réalisateurs

source: %{number} episode(s) of '%{string}'
de: %{number} Episode(n) von '%{string}'
fr: %{number} épisode(s) de '%{string}'

source: %{number} episodes
de: %{number} Folgen
fr: %{number} épisodes

source: %{number} files to edit
de: %{number} Dateien zum Editieren
fi: %{number} tiedostoa muokattavana
fr: %{number} fichiers � �diter
ga: %{number} comhad le heagr�
pl: %{number} plik�w do edycji

source: %{number} hours of entertainment
de: %{number} Stunden Unterhaltung
fr: %{number} heures de divertissement

source: %{number} line adds whitespace errors.
de: %{number} Zeile fügt Whitespace-Fehler hinzu.
fr: %{number} ligne a ajouté des erreurs d'espace.

source: %{number} lines add whitespace errors.
de: %{number} Zeilen fügen Whitespace-Fehler hinzu.
fr: %{number} lignes ont ajouté des erreurs d'espace.

source: %{number} mins. left
de: Noch %{number} Minuten
fr: %{number} minutes restantes

source: %{number} more files to edit. Quit anyway?
de: %{number} weitere Dateien zum Editieren. Trotzdem beenden?
fi: viel� %{number} tiedostoa muokattavana, lopetetaanko silti?
fr: Encore %{number} fichiers � �diter. Quitter tout de m�me ?
ga: %{number} comhad le cur in eagar f�s. Scoir mar sin f�in?
pl: jeszcze %{number} plik�w do edycji. Mimo to wyj��?

source: %{number} movies
de: %{number} Filme
fr: %{number} films

source: %{number} of %{number} edited
de: %{number} von %{number} bearbeitet
fi: %{number}/%{number} muokattu
ga: %{number} as %{number} d�anta

source: %{number} projects have updates:
de: Für %{number} Projekte gibt es Aktualisierungen:
fi: %{number} projektissa on päivityksiä:
fr: %{number} projets ont des mises à jour:
pl: %{number} projektów posiada aktualizacje:

source: %{number} questions left
de: Noch %{number} Fragen
fr: %{number} questions restantes

source: %{number} remaining
de: %{number} verbleibend

source: %{number} seasons
de: %{number} Staffeln
fr: %{number} saisons

source: %{number} second
de: %{number} Sekunde
fi: %{number} sekunti
fr: %{number} seconde
ga: %{number} soicind
mk: %{number} секунда
pl: %{number} sekunda

source: %{number} seconds
de: %{number} Sekunden
fi: %{number} sekuntia
fr: %{number} secondes
ga: %{number} shoicind
mk: %{number} секунди
pl: %{number} sekundy

source: %{number} star
de: %{number} Sterne
fr: %{number} étoile

source: %{number} subtitles found
de: %{number} Untertitel gefunden
fr: %{number} sous-titres trouvés

source: %{num}% complete
de: %{num}% abgeschlossen

source: %{pending} pending
de: %{pending} offen
fr: %{pending} en cours
pl: %{pending} oczekuje

source: %{position} on the proposal
de: %{position} zum Vorschlag
fi: %{position} esitykseen
fr: %{position} sur la proposition
mk: %{position} на предлогот
pl: %{position} w propozycji

source: %{quantity_of_time} ago
de: vor %{quantity_of_time}
fr: il y a %{quantity_of_time}
mk: пред %{quantity_of_time}

source: %{quantity_of_time} until close
de: %{quantity_of_time} verbleiben
fr: %{quantity_of_time} avant fermeture

source: %{string1}
de: %{string}
fr: %{string}

source: %{string1} Airport
de: %{string} Flughafen
fr: %{string} Aéroport

source: %{string1} Annexe
de: %{string} Anbau
fr: %{string} Annexe

source: %{string1} Branch
de: %{string} Abzweig
fr: %{string} Embranchement

source: %{string1} Central
de: %{string} Zentrum
fr: %{string} Central

source: %{string1} Docks
de: %{string} Hafen
fr: %{string} Docks

source: %{string1} East
de: %{string} Ost
fr: %{string} Est

source: %{string1} Exchange
de: %{string} Abzweigung
fr: %{string} Échange

source: %{string1} Forest
de: %{string} Wald
fr: %{string} Forêt

source: %{string1} Halt
de: %{string} Haltepunkt
fr: %{string} Halte

source: %{string1} Heights
de: %{string} Höhe
fr: %{string} Hauteurs

source: %{string1} Heliport
de: %{string} Landeplatz
fr: %{string} Héliport

source: %{string1} Lakeside
de: %{string} Seeblick
fr: %{string} Bords de lac

source: %{string1} Mines
de: %{string} Mine
fr: %{string} Mines

source: %{string1} North
de: %{string} Nord
fr: %{string} Nord

source: %{string1} Oilfield
de: %{string} Ölfeld
fr: %{string} Gisement pétrolifère

source: %{string1} Sidings
de: %{string} Nebengleis
fr: %{string} Voies de garage

source: %{string1} South
de: %{string} Süd
fr: %{string} Sud

source: %{string1} Station #%{num}
de: %{string} Station #%{num}

source: %{string1} Transfer
de: %{string} Transfer
fr: %{string} Transfert

source: %{string1} Valley
de: %{string} Tal
fr: %{string} Vallée

source: %{string1} West
de: %{string} West
fr: %{string} Ouest

source: %{string1} Woods
de: %{string} Waldrand
fr: %{string} Bois

source: %{string1}: %{string1}
de: %{string}: %{string}

source: %{string} %{string} is in your library.
de: %{string} %{string} ist in der Bibliothek.
fr: %{string} %{string} est dans votre bibliothèque.

source: %{string} %{string} is not a commit!
de: %{string} %{string} ist kein Commit!
fr: %{string} %{string} n'est pas un commit !

source: %{string} (under construction)
de: %{string} (im Bau)
fr: %{string} (en construction)

source: %{string} - not something we can merge
de: %{string} - nichts was wir zusammenführen können
fr: %{string} - pas possible de fusionner ceci

source: %{string} Auto commands for "%{string}"
de: %{string} Autokommandos f�r "%{string}"
fr: Autocommandes %{string} pour "%{string}"
ga: %{string} Uathorduithe do "%{string}"
pl: %{string} Autokomend dla "%{string}"

source: %{string} Devices
de: %{string} Geräte
fr: %{string} Dispositifs

source: %{string} Parameters
de: %{string} Parameter
fr: %{string} Paramètres

source: %{string} aborted
de: %{string} abgebrochen
fi: %{string} keskeytettiin
fr: %{string} annul�e
ga: %{string} tobscortha

source: %{string} already exists
de: %{string} existiert bereits
fr: %{string} existe déjà

source: %{string} already exists in the bookmarks list
de: »%{string}« existiert bereits in der Lesezeichenliste
fi: %{string} on jo olemassa kirjanmerkkiluettelossa
fr: %{string} existe déjà dans la liste des signets
ga: Tá %{string} ann sa liosta leabharmharcanna cheana
pl: %{string} już istnieje na liście zakładek

source: %{string} and %{string} installed
de: %{string} und %{string} wurden installiert
fi: %{string} ja %{string} asennettu
fr: %{string} et %{string} installées

source: %{string} blocked by %{string} hook (exit code %{number})
de: %{string} wird durch Aktion %{string} behindert (Exit-Code %{number})
fr: %{string} bloqué par la procédure automatique (hook) %{string} (code de sortie %{number})
pl: %{string} blokowane przez skrypt %{string} (kod wyjścia %{number})

source: %{string} changed
de: %{string} verändert
fi: %{string} muutettu
fr: %{string} changé
ka: %{string} შეცვლილია
pl: %{string} zmienione

source: %{string} could not be found. It has been removed from the list of recent files.
de: %{string} konnte nicht gefunden werden. Es ist aus der Liste der Dateien entfernt worden.
fi: %{string} ei löytynyt. Se on poistettu luettelosta 'Viimeksi avatut tiedostot'.
fr: %{string} est introuvable. Il a été retiré de l'historique.
pl: %{string} nie może zostać znalezione. Zostało usunięte z listy ostatnich plików.

source: %{string} could not be played. Check the log for details.
de: %{string} konnte nicht wiedergegeben werden. Für mehr Details Log einsehen.
fr: %{string} n'a pas pu être joué. Consulter le journal pour plus de détails.

source: %{string} day
de: %{string} Tag

source: %{string} did not send all necessary objects
de: %{string} hat nicht alle erforderlichen Objekte gesendet
fr: %{string} n'a pas envoyé tous les objets nécessaires

source: %{string} discarded
de: %{string} verworfen
fi: %{string} poistettu
fr: %{string} �limin�e(s)
ga: %{string} curtha i leataobh
pl: %{string} odrzucony

source: %{string} does not exist in the bookmarks list
de: »%{string}« existiert nicht in der Lesezeichenliste
fi: %{string} ei ole olemassa kirjanmerkkiluettelossa
fr: %{string} n'existe pas dans la liste des signets
ga: Níl %{string} ann sa liosta leabharmharcanna
pl: %{string} nie istnieje na liście zakładek

source: %{string} errors while archiving %{string} files
de: %{string} Fehler während der Archivierung von %{string} Dateien
fr: %{string} erreurs lors de l'archivage de %{string} fichiers

source: %{string} exists and is not a directory
de: %{string} existiert und ist kein Verzeichnis
fr: %{string} existe et n'est pas un répertoire

source: %{string} file format
de: %{string} Dateiformat
fi: %{string}-tiedostomuoto

source: %{string} has become dangling!
de: %{string} wurde unreferenziert!
fr: %{string} se retrouve en suspens !

source: %{string} has multiple values
de: %{string} hat mehrere Werte
fr: %{string} a des valeurs multiples

source: %{string} hook failed (exit code %{number})
de: Aktion »%{string}« schlug fehl (Exit-Code %{number})
fr: Échec de la procédure automatique (hook) '%{string}' (code de sortie %{number})
pl: Skrypt '%{string}' nie powiódł się (kod wyjścia %{number})

source: %{string} is a directory in %{string} adding as %{string} instead
de: %{string} ist ein Verzeichnis in %{string}, füge es stattdessen als %{string} hinzu

source: %{string} is already open in another window.
de: %{string} ist bereits in einem Fenster geöffnet.
fi: %{string} on jo avoinna toisessa ikkunassa.
fr: %{string} est déjà ouvert dans une autre fenêtre.
ga: T� %{string} ar oscailt i bhfuinneog eile cheana.
ka: %{string} უკვე გახსნილია სხვა ფანჯარაში.
mk: Тој проект е веќе отворен во друг прозорец.
pl: Projekt %{string} jest już otwarty w innym oknie.

source: %{string} is invalid for fsfs.conf setting '%{string}' because it is not a power of 2.
de: »%{string}« ist ungültig für die Einstellung »%{string}« in fsfs.conf, da es keine Zweierpotenz ist.

source: %{string} is not a valid '%{string}' object
de: %{string} ist kein gültiges '%{string}' Objekt
fr: %{string} n'est pas un objet '%{string}' valide

source: %{string} is not a value HEX string
de: %{string} ist keine gültige HEX-Zeichenkette

source: %{string} is not available.
de: %{string} ist nicht verfügbar
fi: %{string} ei ole saatavilla.
fr: %{string} est indisponible.
pl: Program %{string} jest niedostępny.

source: %{string} is now installed
de: %{string} ist jetzt installiert
fi: %{string} on nyt asennettu
fr: %{string} est maintenant installée

source: %{string} is okay
de: %{string} ist in Ordnung
fr: %{string} est correct

source: %{string} is provided by “%{string}”.
de: %{string} wird durch »%{string}« zur Verfügung gestellt.
fi: %{string} on tarjolla lähteestä “%{string}”.
fr: %{string} est distribué par « %{string} ».
pl: Program %{string} jest dostarczany przez źródło "%{string}".

source: %{string} is requesting additional file format support.
de: %{string} verlangt Unterstützung für zusätzliche Dateiformate.
fi: %{string} pyytää lisätukea tiedostomuodolle.
fr: %{string} demande davantage de prise en charge du format du fichier.
pl: Program %{string} wymaga dodatkowej obsługi formatu pliku.

source: %{string} is requesting additional fonts.
de: %{string} benötigt zusätzliche Schriftarten.
fi: %{string} pyytää lisää fontteja.
fr: %{string} demande davantage de polices.
pl: Program %{string} wymaga dodatkowych czcionek.

source: %{string} is requesting additional multimedia codecs.
de: %{string} benötigt zusätzliche Multimedia-Codecs.
fi: %{string} pyytää lisätukea multimediakoodekeille.
fr: %{string} demande davantage de codecs multimédia.
pl: Program %{string} wymaga dodatkowych kodeków multimedialnych.

source: %{string} is requesting additional packages.
de: %{string} benötigt zusätzliche Pakete.
fi: %{string} pyytää lisäpaketteja.
fr: %{string} demande davantage de paquets logiciels.
pl: Program %{string} wymaga dodatkowych pakietów.
