Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: published an outcome for the proposal
de: hat das Ergebnis bekanntgegeben für den Vorschlag
fr: a publié un résultat pour la proposition
pl: opublikowanie wyniku propozycji

source: push all refs
de: alle Referenzen versenden
fr: pousser toutes les références

source: push destination '%{string}' on remote '%{string}' has no local tracking branch
de: Ziel für "push" '%{string}' auf Remote-Repository '%{string}' hat keinen lokal gefolgten Branch
fr: la destination de poussée '%{string}' sur le serveur distant '%{string}' n'a pas de branche locale de suivi

source: push has no destination (push.default is 'nothing')
de: kein Ziel für "push" (push.default ist 'nothing')
fr: la poussée n'a pas de destination (push.default vaut 'nothing')

source: push missing but relevant tags
de: fehlende, aber relevante Tags versenden
fr: pousser les étiquettes manquantes mais pertinentes

source: push refspecs for '%{string}' do not include '%{string}'
de: Push-Refspecs für '%{string}' beinhalten nicht '%{string}'
fr: les références de spec pour '%{string}' n'incluent pas '%{string}'

source: quality assurance
de: Qualitätssicherung
fi: laadunvarmistus
fr: Assurance qualité
pl: gwarancja jakości

source: quarter of year
de: Quartal
fi: neljännesvuosi
fr: trimestre
ka: კვარტალი
mk: тромесечие
pl: kwartał roku

source: quarters of year
de: Quartale
fi: neljännesvuotta
fr: quarts d'année
pl: kwartałów

source: quit
de: beenden
fr: quitte

source: quit resolution
de: Konfliktauflösung beenden

source: quote placeholders suitably for Tcl
de: Platzhalter als Tcl-String formatieren
fr: échapper les champs réservés pour compatibilité avec Tcl

source: quote placeholders suitably for perl
de: Platzhalter als Perl-String formatieren
fr: échapper les champs réservés pour perl

source: quote placeholders suitably for python
de: Platzhalter als Python-String formatieren
fr: échapper les champs réservés pour python

source: quote placeholders suitably for shells
de: Platzhalter als Shell-String formatieren
fr: échapper les champs réservés pour les interpréteurs de commandes

source: ra_serf was compiled for serf %{number}.%{number}.%{number} but loaded an incompatible %{number}.%{number}.%{number} library
de: ra_serv wurde für serf %{number}.%{number}.%{number} übersetzt, lud aber die nicht kompatible Version %{number}.%{number}.%{number} der Bibliothek
fr: Module ra_serf compilé pour serf %{number}.%{number}.%{number}, mais margement d'une version %{number}.%{number}.%{number} incompatible

source: ra_svn does not support not specifying a log message with pre-1.5 servers; consider passing an empty one, or upgrading the server
de: ra_svn unterstützt die Angabe einer Logmeldung mit Servern älter als 1.5 nicht; Versuchen Sie, eine leere Logmeldung zu übergeben oder verwenden Sie eine neuere Version auf dem Server

source: radio list
de: Radioliste
fr: liste des radios

source: radio listings
de: Radiolisten
fr: listes des radios

source: random[CR]off
de: Zufall[CR]aus
fr: aléatoire[CR]désactivé

source: random[CR]on
de: Zufall[CR]ein
fr: aléatoire[CR]activé

source: random[CR]slideshow
de: ZufÃ¤llige[CR]Diashow
fr: diaporama[CR]aléatoire

source: rapid Fire (+F): Shoots more often. Shells go faster but not as far.
de: Schnellfeuer (+F): Schießt öfter jedoch bei verminderter Reichweite.
fr: Tir Rapide (+F): Tirez plus souvent. Les boulets vont plus vite, mais pas aussi loin.

source: rate adjusted
de: Sprechrate eingestellt
fr: fréquence ajustée
pl: częstotliwość ustawiona

source: rated
de: Bewertet
fr: évalué

source: ratings
de: Bewertungen
fr: évaluations

source: read .gitattributes in working directory
de: .gitattributes aus dem Arbeitsverzeichnis lesen
fr: lire .gitattributes dans le répertoire de travail

source: read config from given blob object
de: Konfiguration von angegebenem Blob-Objekt lesen
fr: lire la configuration depuis l'objet blob fourni

source: read configuration from file ARG
de: Konfiguration aus Datei PAR lesen
fr: lit la configuration à partir du fichier ARG
pl: odczytaj konfigurację z pliku ARG

source: read directly
de: direkt lesen
fr: lire directement
pl: czytaj bezpośrednio

source: read error on input
de: Fehler beim Lesen der Eingabe
fr: erreur de lecture sur l'entrée

source: read file names from stdin
de: Dateinamen von der Standard-Eingabe lesen
fr: lire les noms de fichier depuis l'entrée standard

source: read from Netbeans socket
de: gelesen vom NetBeans Socket
fi: luettu Netbeans-soketista
fr: read sur la socket Netbeans
ga: l�adh � shoic�ad Netbeans
pl: odczyt z gniazda Netbeans

source: read from stdin
de: von der Standard-Eingabe lesen
fr: lire depuis l'entrée standard

source: read list of paths from the standard input
de: eine Liste von Pfaden von der Standard-Eingabe lesen
fr: lire la liste des chemins depuis l'entrée standard

source: read list of paths to be updated from standard input
de: Liste der zu aktualisierenden Pfade von der Standard-Eingabe lesen
fr: lire la liste des chemins à mettre à jour depuis l'entrée standard

source: read lock comment from file ARG
de: Sperrkommentar aus Datei PAR lesen
fr: lit les commentaire de verrouillage à partir du fichier ARG
pl: odczytaj opis blokady z pliku ARG

source: read log message from file ARG
de: Logmeldung aus Datei PAR lesen
fr: lit le message de propagation à partir du fichier ARG
pl: czytaj opis zmian z pliku ARG

source: read message from file
de: Beschreibung von Datei lesen
fr: lire le message depuis un fichier

source: read object names from the standard input
de: Objektnamen von der Standard-Eingabe lesen
fr: lire les noms d'objet depuis l'entrée standard

source: read objects from stdin
de: Objekte von der Standard-Eingabe lesen
fr: lire les objets depuis l'entrée standard

source: read of %{string} failed
de: Konnte %{string} nicht lesen

source: read patterns from file
de: Muster von einer Datei lesen
fr: lire les motifs depuis fichier

source: read property value from file ARG
de: Eigenschaftswert aus Datei PAR lesen
fr: prend la valeur d'une propriété dans le fichier ARG
pl: odczytaj wartość atrybutu z pliku ARG

source: read repository paths from file ARG
de: Liest Pfade imP rojektarchive aus Datei PAR

source: read revision arguments from standard input
de: Argumente bezüglich Commits von der Standard-Eingabe lesen
fr: lire les paramètres de révision depuis l'entrée standard

source: read the object from stdin
de: das Objekt von der Standard-Eingabe lesen
fr: lire l'objet depuis l'entrée standard

source: read updates from stdin
de: Aktualisierungen von der Standard-Eingabe lesen
fr: lire les mises à jour depuis l'entrée standard

source: read user configuration files from directory ARG
de: Benutzerkonfigurationsdateien aus dem Verzeichnis PAR lesen
fr: fichiers de configuration dans ce répertoire
pl: pobierz konfigurację użytkownika z katalogu ARG

source: read-tree failed
de: read-tree fehlgeschlagen
fr: read-tree a échoué

source: reading copy
de: lese Kopie
fr: lisant la copie
pl: czytanie kopii

source: reading filesystem revision
de: Lese Dateisystemrevision
fr: lisant la révision du système de fichiers
pl: czytanie wersji systemu plików

source: reading from '%{string}' beyond a symbolic link
de: '%{string}' ist hinter einer symbolischen Verknüpfung
fr: lecture depuis '%{string}' au-delà d'un lien symbolique

source: reading lock
de: Lese Sperre

source: reading lock token
de: Lese Sperrmarke

source: reading node revision
de: Lese Knotenrevision
fr: lisant la révision du nœud
pl: czytanie wersji węzła

source: reading representation
de: Lese Darstellung
fr: lisant la représentation
pl: czytanie reprezentacji

source: reading string
de: Lese Zeichenkette

source: reading transaction
de: Lese Transaktion

source: reading transaction list (closing cursor)
de: Lese Transaktionsliste (schließe Cursor)

source: reading transaction list (listing keys)
de: Lese Transaktionsliste (Schlüssel auflisten)

source: reading transaction list (opening cursor)
de: Lese Transaktionsliste (öffne Cursor)

source: readonly
de: schreibgeschützt
fi: vain luettavissa oleva
fr: lecture seule
ka: მხოლოდ კითხვადი
mk: само за читање
pl: tylko do odczytu

source: readonly attribute
de: nur-Lesen Attribut
fi: kirjoitussuojattu attribuutti

source: ready to print
de: Bereit zum Drucken
fi: valmis tulostamaan
fr: prêt pour l'impression
ga: réidh do phriontáil
pl: gotowa do drukowania
rw: Iburira

source: reason
de: Grund
fr: raison

source: reason of the update
de: Grund für die Aktualisierung
fr: raison de la mise à jour

source: rebase in progress; onto
de: Rebase im Gange; auf
fr: rebasage en cours ; sur

source: receive pack program
de: 'receive pack' Programm
fr: recevoir le programme d'empaquetage

source: received invalid or unexpected packet
de: Ungültiges oder unerwartetes Datenpaket empfangen
fr: paquet invalide ou inattendu reçu

source: received no password in time
de: Zeitüberschreitung beim Senden des Passworts
fr: aucun mot de passe reçu dans les temps

source: record only the fact that removed paths will be added later
de: nur speichern, dass gelöschte Pfade später hinzugefügt werden sollen
fr: enregistrer seulement le fait que les chemins effacés seront ajoutés plus tard

source: record only the fact that the path will be added later
de: nur speichern, dass der Pfad später hinzugefügt werden soll
fr: enregistrer seulement le fait que le chemin sera ajouté plus tard

source: recording
de: aufzeichnen
fi: tallennetaan
fr: Enregistrement
ga: � thaifeadadh
pl: zapis

source: recordings
de: Aufnahmen
fr: enregistrements

source: recurse into subtrees
de: Rekursion in Unterverzeichnissen durchführen
fr: parcourir les sous-arbres

source: red, green, blue, purple, and rogues (rogue tanks are black). Destroying a
de: Rot, Grün, Blau, Lila und Bösewichte (deren Panzer Schwarz sind). Die Zerstörung
fr: rouge, vert, bleu, mauve, et rogues (les tanks rogue sont noirs). Détruire un

source: reduce processing time.
de: die Bearbeitungszeit erheblich zu reduzieren.
fr: grande taille et les utiliser réduira grandement le temps d'exécution.
pl: zredukuje czas przetwarzania.

source: ref '%{string}' is excluded by the rev-list options
de: Referenz '%{string}' wird durch "rev-list" Optionen ausgeschlossen
fr: la référence '%{string}' est exclue par les options de rev-list

source: reference repository
de: Repository referenzieren
fr: dépôt de référence

source: reference repository '%{string}' is grafted
de: Referenziertes Repository '%{string}' ist mit künstlichen Vorgängern ("grafts") eingehängt.
fr: le dépôt de référence '%{string}' est greffé

source: reference repository '%{string}' is not a local repository.
de: Referenziertes Repository '%{string}' ist kein lokales Repository.
fr: le dépôt de référence '%{string}' n'est pas un dépôt local.

source: reference repository '%{string}' is shallow
de: Referenziertes Repository '%{string}' hat eine unvollständige Historie (shallow).
fr: le dépôt de référence '%{string}' est superficiel

source: refname>:<expect
de: Referenzname>:<Erwartungswert
fr: nom de référence>:<attendu

source: refresh even if index contains unmerged entries
de: aktualisieren, auch wenn der Index nicht zusammengeführte Einträge beinhaltet
fr: rafraîchir même si l'index contient des éléments non fusionnés

source: refresh stat information
de: Dateiinformationen aktualisieren
fr: rafraîchir l'information de stat

source: refresh: ignore submodules
de: Aktualisierung: ignoriert Submodule
fr: rafraîchir : ignorer les sous-modules

source: refresh[CR]data
de: Daten[CR]Aktualisieren
fr: rafraîchir[CR]les données

source: refreshing
de: erneuern
fr: actualise

source: refusing to lose untracked file at '%{string}'
de: verweigere, da unversionierte Dateien in '%{string}' verloren gehen würden
fr: refus de perdre le fichier non suivi '%{string}'

source: register clean resolutions in index
de: saubere Auflösungen im Index registrieren
fr: enregistrer des résolutions propres dans l'index

source: registry
de: Registrierung
fi: rekisteri
fr: registre
pl: rejestr

source: reject %{string} because shallow roots are not allowed to be updated
de: %{string} wurde zurückgewiesen, da Ursprungs-Commits von Repositoriesmit unvollständiger Historie (shallow) nicht aktualisiert werden dürfen.
fr: %{string} rejeté parce que les racines superficielles ne sont pas mises à jour

source: relative paths
de: Relative Pfade
fi: suhteelliset polut
fr: Chemins relatifs
pl: ścieżki względne

source: release the right mouse button
de: Lassen Sie die rechte Maustaste los.
fi: Vapauta hiiren oikea näppäin
fr: relâchez le bouton droit de la souris
pl: puśćcie prawy przycisk myszy

source: relocate
de: Umplatzieren
fi: sijoita uudelleen
fr: relocaliser
pl: relokacja

source: relocate via URL-rewriting
de: durch Umschreiben der URL umplatzieren
fr: re-localise par réécriture d'URL
pl: zmień URL repozytorium

source: remote %{string} already exists.
de: externes Repository %{string} existiert bereits
fr: la distante %{string} existe déjà.

source: remote HEAD refers to nonexistent ref, unable to checkout.
de: Externer HEAD bezieht sich auf eine nicht existierende Referenz und kann nicht ausgecheckt werden.
fr: la HEAD distante réfère à une référence non existante, impossible de l'extraire.

source: remote commits
de: Entfernte Übertragungen
fi: etätoimitukset
pl: zdalne zatwierdzenia

source: remote did not send all necessary objects
de: Remote-Repository hat nicht alle erforderlichen Objekte gesendet.
fr: le serveur distant n'a pas envoyé tous les objets nécessaires

source: remote-tracking branch '%{string}' not found.
de: Remote-Tracking-Branch '%{string}' nicht gefunden
fr: branche de suivi '%{string}' non trouvée.

source: removal patch leaves file contents
de: Lösch-Patch hinterlässt Dateiinhalte
fr: le patch de suppression laisse un contenu dans le fichier

source: remove
de: Entfernen
fi: tuhoaminen
fr: enlever
pl: usuń

source: remove '%{string}'
de: lösche '%{string}'
fr: suppression de '%{string}'

source: remove a section: name
de: eine Sektion entfernen: Name
fr: supprimer une section : nom

source: remove a variable: name [value-regex]
de: eine Variable entfernen: Name [Wert-regex]
fr: supprimer une variable : nom [regex-de-valeur]

source: remove all matches: name [value-regex]
de: alle Übereinstimmungen entfernen: Name [Wert-regex]
fr: supprimer toutes les correspondances nom [regex-de-valeur]

source: remove changelist association
de: Bezug zur Änderungsliste entfernen
fr: efface l'association à une liste de changements
pl: usuń stowarzyszenie listy zmian

source: remove ignored files, too
de: auch ignorierte Dateien löschen
fr: supprimer les fichiers ignorés, aussi

source: remove ignored items
de: Entfernt ignorierte Objekte

source: remove matching authentication credentials
de: entfernt passende Zugangsdaten

source: remove named paths even if present in worktree
de: benannte Pfade löschen, auch wenn sie sich im Arbeitsverzeichnis befinden
fr: supprimer les chemins nommés même s'ils sont présents dans la copie de travail

source: remove only ignored files
de: nur ignorierte Dateien löschen
fr: supprimer seulement les fichiers ignorés

source: remove redundant Berkeley DB log files from source repository [Berkeley DB]
de: Entfernt redundante Berkeley-DB-Logdateien aus dem Projektarchiv [Berkeley DB]
fr: supprime les fichiers du journal redondants dans le dépôt source [Base Berkeley]
pl: usuń zbędne logi Berkeley DB ze źródłowego repozytorium [Berkeley DB]

source: remove redundant packs, and run git-prune-packed
de: redundante Pakete entfernen und "git-prune-packed" ausführen
fr: supprimer les paquets redondants et lancer git-prune-packed

source: remove unversioned items
de: Entfernt nicht versionierte Objekte

source: remove versioning
de: Versionierung entfernen
fi: poista versiointi
fr: retirer la mise sous contrôle de version
pl: usuń wersjonowanie

source: remove whole directories
de: ganze Verzeichnisse löschen
fr: supprimer les répertoires entiers

source: removed IP pattern
de: IP-Bereich entfernt

source: removing '%{string}' failed
de: Löschen von '%{string}' fehlgeschlagen
fr: la suppression de '%{string}' a échoué

source: removing '\r' from %{string} ...
de: Entferne »\r« aus %{string} ...
fr: retire '\r' de %{string} ...
pl: usuwanie '\r' z %{string} ...

source: rename
de: Umbenennen
fi: nimeä uudelleen
fr: renommer
pl: zmiana nazwy

source: rename files
de: Dateien umbenennen
fi: siirrä tiedostot
fr: renommer des fichiers
pl: zmiana nazwy plików

source: rename section: old-name new-name
de: eine Sektion umbenennen: alter-Name neuer-Name
fr: renommer une section : ancien-nom nouveau-nom

source: renamed
de: umbenannt
fr: renommé

source: renamed:
de: umbenannt:
fr: renommé :

source: renaming '%{string}' failed
de: Umbenennung von '%{string}' fehlgeschlagen
fr: le renommage de '%{string}' a échoué

source: reorganize
de: umorganisieren
fi: järjestää uudelleen
fr: réorganiser
pl: przestawianie

source: repack objects in packs marked with .keep
de: Objekte umpacken, die sich in mit .keep markierten Pack-Dateien befinden
fr: réempaqueter les objets dans des paquets marqués avec .keep

source: repeat[CR]all
de: Wiederholen[CR]Alle
fr: répéter[CR]tout

source: repeat[CR]off
de: Wiederholen[CR]Aus
fr: répéter[CR]désactivé

source: repeat[CR]on
de: Wiederholen[CR]on
fr: répétition[CR]activée

source: repeat[CR]one
de: Wiederholen[CR]Einmal
fr: répéter[CR]un seul

source: repeat[CR]playlist
de: Wiedergabeliste[CR]Wiederholen
fr: répéter[CR]la liste de lecture

source: replace all matching variables: name value [value_regex]
de: alle passenden Variablen ersetzen: Name Wert [Wert-regex]
fr: remplacer toutes les variables correspondant : nom valeur [regex-de-valeur]

source: replace existing notes
de: existierende Notizen ersetzen
fr: remplacer les notes existantes

source: replace the ref if it exists
de: die Referenz ersetzen, wenn sie existiert
fr: remplacer la référence si elle existe

source: replace the tag if exists
de: das Tag ersetzen, wenn es existiert
fr: remplacer l'étiquette si elle existe

source: replace with %{string} (y/n/a/q/l/^E/^Y)?
de: ersetze durch %{string} (y/n/a/q/l/^E/^Y)?
fi: korvaa kohteella %{string} (y/n/a/q/l/^E/^Y)?
fr: remplacer par %{string} (y/n/a/q/l/^E/^Y)?
ga: cuir %{string} ina ionad (y/n/a/q/l/^E/^Y)?
pl: zamie� na %{string} (y/n/a/q/l/^E/^Y)?

source: replaced
de: Ersetzt
fi: korvattu
fr: remplacé
ka: ჩანაცლებულია
mk: заменето
pl: Zastąpiono

source: repo
de: Repository
fr: dépôt

source: repo URL: '$repo' must be absolute or begin with ./|../
de: repo URL: '$repo' muss absolut sein oder mit ./|../ beginnen
fr: L'URL de dépôt '$repo' doit être absolu ou commencer par ./|../

source: repo viewer
de: Projektarchivbetrachter
fi: arkistoselain
fr: visualiseur de dépôt
pl: przeglądarka repozytorium

source: repo-browser
de: Projektarchivbetrachter
fi: arkistoselain
fr: explorateur de dépôt
pl: przeglądarka repozytorium

source: repopulate stages #2 and #3 for the listed paths
de: wiederholtes Einpflegen der Zustände #2 und #3 für die aufgelisteten Pfade
fr: repeupler les étapes n°2 et n°3 pour les chemins listés

source: report actions to standard output
de: die Aktionen in der Standard-Ausgabe ausgeben
fr: afficher les actions sur la sortie standard

source: report all attributes set on file
de: alle Attribute einer Datei ausgeben
fr: afficher tous les attributs associés au fichier

source: report any names within the same directory or svn:mergeinfo property value that differ only in character representation, but are otherwise identical
de: listet Namen auf, die im selben Verzeichnis oder svn:mergeinfo-Eigenschaft sich nur in ihrer Zeichendarstellung unterscheiden aber sonst identisch sind

source: report archived files on stderr
de: archivierte Dateien in der Standard-Fehlerausgabe ausgeben
fr: afficher les fichiers archivés sur stderr

source: report pruned objects
de: gelöschte Objekte melden
fr: afficher les objets éliminés

source: report root nodes
de: Hauptwurzeln melden
fr: signaler les nœuds racines

source: report tags
de: Tags melden
fr: afficher les étiquettes

source: repository
de: Projektarchiv
fi: arkisto
fr: dépôt
pl: repozytorium

source: repository '%{string}' does not exist
de: Repository '%{string}' existiert nicht.
fr: le dépôt '%{string}' n'existe pas

source: repository URL changed
de: Projektarchiv URL geändert
fi: Arkistopaikannin muuttunut
fr: l'URL du dépôt a changé
pl: zmieniono adres URL repozytorium

source: repository path
de: Pfad im Projektarchiv

source: request atomic transaction on remote side
de: Referenzen atomar versenden
fr: demande une transaction atomique sur le serveur distant

source: requested membership to
de: möchte der Gruppe beitreten
fi: Anoi jäsenyyttä
fr: a demandé l'adhésion à
mk: побара членство во
pl: wysłana prośba o członkostwo w

source: require old value of ref to be at this value
de: Referenz muss sich auf dem angegebenen Wert befinden
fr: exiger que l'ancienne valeur de la référence soit à cette valeur

source: required
de: benötigt
fr: requis
mk: потребно

source: rerunning cursor move
de: Führe Verschiebung des Cursors erneut aus

source: reset HEAD and index
de: HEAD und Index umsetzen
fr: réinitialiser HEAD et l'index

source: reset HEAD but keep local changes
de: HEAD umsetzen, aber lokale Änderungen behalten
fr: réinitialiser HEAD mais garder les changements locaux

source: reset HEAD, index and working tree
de: HEAD, Index und Arbeitsverzeichnis umsetzen
fr: réinitialiser HEAD, l'index et la copie de travail

source: reset only HEAD
de: nur HEAD umsetzen
fr: réinitialiser seulement HEAD

source: resolve
de: Konflikt lösen
fi: ratkaise
fr: Résoudre
pl: rozwiąż

source: resolve notes conflicts using the given strategy (manual/ours/theirs/union/cat_sort_uniq)
de: löst Konflikte bei Notizen mit der angegebenen Strategie auf (manual/ours/theirs/union/cat_sort_uniq)
fr: résoudre les conflits de notes en utilisant la stratégie donnée (manual/ours/theirs/union/cat_sort_uniq)

source: resolve the conflict later [postpone]
de: Löst den Konflikt später auf [postpone]

source: respect include directives on lookup
de: beachtet "include"-Direktiven beim Nachschlagen
fr: respecter les directives d'inclusion lors de la recherche

source: respecting ancestry
de: Beachte Vorfahren
fi: ottaen huomioon edeltäjät
fr: en respectant l'ascendance
ka: ძირეულების გათვალისწინება
mk: почитувајќи го наследството
pl: respektowane pochodzenie

source: resume revert or cherry-pick sequence
de: "revert" oder "cherry-pick" Ablauf fortsetzen
fr: reprendre le retour ou picorage

source: retries left
de: Versuch(e) übrig
fr: Nombre d'essais restants

source: retrieve all revision properties
de: alle Revisionseigenschaften abfragen
fr: Récupère toutes les propriétés de révision
pl: pobierz wszystkie atrybuty wersji

source: retrieve no revision properties
de: keine Revisionseigenschaften abfragen
fr: Ne récupére aucune propriété de révision
pl: nie pobieraj żadnych atrybutów wersji

source: retrieve revision property ARG
de: Revisionseigenschaft PAR abfragen
fr: Retrouve la propriété de révision ARG
pl: pobierz atrybut wersji podany jako ARG

source: retrieve target's inherited properties
de: Geerbte Eigenschaften des Ziels abfragen

source: returned
de: zur�ckgegeben
fi: palautti
fr: a �t� retourn�
ga: aisfhilleadh
pl: zwr�ci�

source: reuse and edit message from specified commit
de: Beschreibung des angegebenen Commits wiederverwenden und editieren
fr: réutiliser et éditer le message du commit spécifié

source: reuse and edit specified note object
de: Wiederverwendung und Bearbeitung des angegebenen Notiz-Objektes
fr: réutiliser et éditer l'objet de note spécifié

source: reuse existing deltas
de: existierende Unterschiede wiederverwenden
fr: réutiliser les deltas existants
