Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Move to the previous track
de: Zum vorherigen Lied
fi: Siirry edelliseen kappaleeseen
fr: Atteindre la piste précédente
pl: Idź do poprzedniego utworu

source: Move tooltip to top bar
de: Tooltip in die obere Leiste verschieben
fr: Déplacer tooltip vers la barre supérieure

source: Move up
de: Nach oben
fr: Monter

source: Move up and down to change the position of[CR]the channel. Select or navigate left to accept[CR]the position.
de: Auf- und Abbewegen um die Position des [CR]Kanals. Auswahl oder Navigation nach Links um die [CR]Position zu akzeptieren.
fr: Appuyer sur haut et bas pour changer la position de[CR]la chaîne. Sélectionner ou appuyer sur gauche pour confirmer[CR]la position.

source: Move-Replaced
de: Verschoben/Ersetzt
fi: Korvattu
pl: Zastąpione przy przenoszeniu

source: Move/Rename
de: Verschieben/Umbenennen
fi: Siirrä/Nimeä uudelleen
fr: Déplacer/Renommer
ka: გადატანა/გადარქმევა
mk: Премести/Преименувај
pl: Przenieś/Zmień nazwę

source: Move/copy a lot of files at once
de: Viele Dateien auf einmal verschieben / kopieren
fi: Siirrä/kopioi useita tiedostoja yhdellä kertaa
fr: Déplacer/copier beaucoup de fichiers en une fois
pl: Przenieś/kopiuj wiele plików na raz

source: Move The file is moved to the destination and left unversioned.
de: Verschieben Die Datei wird in den Zielordner verschoben und nicht versioniert.
fi: Siirrä Tiedosto siirretään kohteeseen ja jätetään versioimatta.
fr: Déplacer Le fichier est déplacé vers la destination et reste non versionné.
pl: Przenieś Plik jest przenoszony do celu i pozostaje niewersjonowany.

source: Move The items are moved to the target path.
de: Verschieben Die Elemente werden in den Zielpfad verschoben.
fi: Siirrä Tiedostot siirretään kohdepolulle.
fr: Déplacer Les éléments sont déplacés vers le chemin cible.
ka: გადატანა ელემენტები გადატანილია სამიზნე გეზზე.
pl: Przenieś Elementy są przenoszone na ścieżkę docelową.

source: Moved
de: Verschoben
fi: Siirretty
fr: Déplacé
ka: აწევა
pl: Przeniesiono

source: Moved From: %{string}
de: Verschoben von: %{string}
fr: Déplacé de : %{string}

source: Moved To: %{string}
de: Verschoben nach: %{string}
fr: Déplacé vers : %{string}

source: Moved clip to another track
de: Tondatei wurde auf andere Spur verschoben
fi: Jaa uuteen raitaan
fr: Clip déplacé sur une autre piste
ka: სხვა ტრეკზე გადატანილი სანიშნი
pl: Klip przeniesiony do innej ścieżki

source: Moved gain slider
de: Lautstärkeregler verschoben
fi: Siirretty vahvistussäädintä
fr: Curseur de niveau déplacé
ga: Maide sleamhn�in neart�ch�in arna bhogadh
ka: გადაადგილებული gain ცოცია
mk: Мрднат семпл
pl: Przesunięto suwak czułości

source: Moved pan slider
de: Panoramaregler verschoben
fi: Muutettu panorointia
fr: Curseur de panoramique déplacé
ga: Maide sleamhn�in pean�la arna bhogadh
ka: გადაადგილებული pan ცოცია
mk: Мрднат семпл
pl: Przesunięto suwak panoramiczny

source: Moved velocity slider
de: Geschwindigkeitsregler verschoben
fi: Siirretty vahvistussäädintä
fr: Curseur de vitesse déplacé
pl: Przesunięto suwak prędkości

source: Moves between the working copy and the repository are not supported
de: Verschiebungen zwischen der Arbeitskopie und dem Projektarchiv sind nicht unterstützt
fr: Les déplacements (move) entre copie de travail et dépôt ne sont pas supportés
pl: Przeniesienia między kopią roboczą a repozytorium są nieobsługiwane

source: Moves the modified files to the recycle bin first before reverting
de: Verschiebt die veränderten Dateien vor dem Rückgängigmachen in den Papierkorb
fi: Siirtää muutetut tiedostot Roskakoriin ennen palautusta
fr: Déplacer les fichiers modifiés vers la corbeille avant de revenir en arrière
ka: შეცვლილი ფაილების ურნაში გადატანა ცვლილებების გაუქმებამდე
mk: Помести ги изменетите датотеки во recycle bin пред враќање
pl: Przenosi zmodyfikowane pliki do kosza przed wycofaniem zmian

source: Moves:
de: Züge:
fr: Mouvements:

source: Movie
de: Film
fr: Film

source: Movie & alternate subtitle directory
de: Video- & alternatives Untertitel-Verzeichnis
fr: Film & dossier alternatif de sous-titres

source: Movie Classifications
de: Filmeinstufungen
fr: Classification des films

source: Movie Collections
de: Filmsammlungen
fr: Collections de films

source: Movie Crew
de: Film Crew
fr: Équipe du film

source: Movie Details
de: Film - Details
fr: Détails du film

source: Movie FanArt
de: Film FanArt
fr: Fanart des films

source: Movie Genre Shortcuts on Home Screen
de: Filmgenre-Verknüpfungen im Hauptmenü
fr: Raccourcis de films sur l'écran d'accueil

source: Movie Genres
de: Filmgenres
fr: Films genres

source: Movie Hub
de: Film-Hub
fr: Hub Films

source: Movie Limit
de: Filmbeschränkung
fr: Limite du film

source: Movie Panel
de: Film-Panel
fr: Panneau des films

source: Movie Quiz
de: Film-Quiz
fr: Quizz de films

source: Movie Roles
de: Filmrollen
fr: Rôles au cinéma

source: Movie Set
de: Film-Zusammenstellung
fr: Série de Films

source: Movie Set Information
de: Filmsetinformation
fr: Informations de Saga

source: Movie Sets
de: Film-Sets
fr: Sagas

source: Movie Sync Complete
de: Film Sync komplett
fr: Synchronisation des films terminée

source: Movie Tiles (Blue)
de: Film-Kacheln (Blau)
fr: Tuiles Films (bleues)

source: Movie added
de: Film hinzugefügt
fr: Film ajouté

source: Movie info
de: Film-Informationen
fr: Informations du film

source: Movie information
de: Film-Informationen
fr: Informations du film

source: Movie library entry point
de: Startpunkt in Filmbibliothek
fr: Point d'entrée de la bibliothèque de films

source: Movie library statistics
de: Film-Bibliotheksstatistik
fr: Stats de la vidéothèque

source: Movie menu
de: Filmmenü
fr: Menu film

source: Movie playlist statistics
de: Film-Wiedergabelistenstatistik
fr: Stats de la liste de lecture du film

source: Movie plot
de: Handlung
fr: Résumé du film

source: Movie set
de: Zusammenstellung
fr: Saga

source: Movie weight
de: Filmbedeutung
fr: Poids associé au film

source: Movie/Drama
de: Film/Drama
fr: Film/Drame

source: MovieDB Users
de: MovieDB-Benutzer
fr: Utilisateurs MovieDB

source: MovieSet
de: FilmSet

source: MovieWall
de: FilmWand
fr: Mur de film

source: MovieWall: Path to movie cover folder
de: FilmWand: Pfad zum Filmcoverordner
fr: Mur de films : chemin du dossier des affiches

source: Movies
de: Filme
fr: Films

source: Movies TV Hubs
de: Filme TV Hubs
fr: Centres des films et de la TV

source: Movies (Cinema Exp.)
de: Filme (Besonders Kino)
fr: Films (Cinema Exp.)

source: Movies Animation
de: Animationsfilme
fr: Films - Animation

source: Movies Children
de: Kinderfilme
fr: Films - Enfants

source: Movies Comedy
de: Komödien
fr: Films - Comédie

source: Movies Family
de: Familienfilme
fr: Films familiaux

source: Movies Hub
de: Film Hub
fr: Hub Films

source: Movies Hub only
de: Filme Hub nur
fr: Centre des films seulement

source: Movies In Progress
de: Filme in Arbeit
fr: Films en cours

source: Movies Spotlight
de: Filme im Rampenlicht
fr: FILMS RECOMMANDÉS

source: Movies Watchlist
de: Filmbeobachtungsliste

source: Movies Widget
de: Film Widget
fr: Films Widget

source: Movies are in separate folders that match the movie title
de: Filme liegen in getrennten Ordnern, die dem Filmtitel entsprechen
fr: Chaque film est dans un dossier séparé qui porte son titre

source: Movies button opens...
de: Knopf für Filme öffnet ...
fr: Le bouton Films ouvre...

source: Movies homescreen button opens:
de: Filme-Hauptbildschirmschaltfläche öffnet:
fr: Le bouton Films de l'écran d'Accueil ouvre:

source: Movies hub playlist
de: Filme-Hub Wiedergabeliste
fr: Hub Films - Liste de lecture

source: Movies in Home menu
de: Filme im Hauptmenü
fr: Photo Vues

source: Movies in progress
de: Laufende Filme
fr: Films en cours

source: Movies loaded from Kodi
de: Filme aus Kodi geladen
fr: Films chargés depuis Kodi

source: Movies only
de: Nur Filme
fi: Vain elokuvat
fr: Vidéos seulement
pl: Tylko filmy

source: Movies starring
de: Filme mit
fr: Films avec

source: Movies widget
de: Filme-Widget
fr: Widget Films

source: Movies, TV Shows
de: Filme, Fernsehsendungen
fr: Films, Séries TV

source: Movies: Use large recently added view
de: Filme: Benutze große 'kürzlich hinzugefügt' Ansicht
fr: Films : Utiliser une grande vue Ajoutés récemment

source: Movieset
de: Filmset

source: Moving On ...
de: Weiter geht’s ...
fi: Eteenpäin...
fr: Déplacement en cours...
pl: Przejście dalej ...

source: Moving a path from one changelist to another
de: Verschieben eines Pfades von einer Änderungsliste in eine andere
fr: Déplacement d'un chemin d'une liste de changements (changelist) à une autre
pl: Przenoszenie ścieżki z jednej listy zmian to innej

source: Moving files and folders
de: Dateien und Ordner verschieben
fi: Tiedostojen ja kansioiden siirto
fr: Déplacer des fichiers et des dossiers
pl: Przenoszenie plików i katalogów

source: Moving marked images...
de: Verschiebe ausgewählte Bilder...
fi: Siirretään merkitty kuva...
fr: Déplacement des images marquées...
pl: Przenoszę zaznaczone zdjęcia...

source: Moving...
de: Verschieben...
fi: Siirretään...
fr: Déplacement...
ka: გადატანა...
mk: Преместувам...
pl: Przenoszenie...

source: Multi Image
de: Mehfach Bilder

source: Multi Remote (Harmony)
de: Multi-Fernbedienung (Harmony)
fr: Télécommande multiple (Harmony)

source: Multi Tool
de: Multifunktionswerkzeug
fi: Monitoimitila
fr: Multi outils
ga: Iluirlis
ka: მრავალჯერადი ხელსაწყო
mk: Мулти алатки
pl: Multinarzędzie

source: Multi image
de: Mehrfach Bild
fr: Images multiples

source: Multi-Artist
de: Mehrere Interpreten
fi: Useampi artisti
fr: Multi-Artistes
pl: Wielu Wykonawców

source: Multi-Artist:
de: Mehrere Interpreten:
fi: Moniartisti:
fr: Multi-Artistes :
pl: Wielu wykonawców:

source: Multi-Select (off)
de: Mehrfachauswahl (aus)
fr: Sélection multiple (off)

source: Multi-Select (on)
de: Mehrfachauswahl (an)
fr: Sélection multiple (on)

source: Multi-Tool Mode
de: Multifunktionswerkzeug
fi: Monitoimitila
fr: Mode multi outils
ga: M�d Iluirlise
ka: მრავალი-ხელსაწყოს რეჟიმი
mk: Мулти алатки
pl: Tryb multinarzędzia

source: Multi-Tool Mode: %{string} for Mouse and Keyboard Preferences.
de: Multifunktionswerkzeug: %{string} drücken für Tastatur- und Mauseinstellungen.
fi: Monitoimitila: %{string} hiiren ja näppäimistön asetukset.
ga: M�d Iluirlise: Ord-, i gComhair Roghanna Luiche is M�archl�ir
ka: მრავალ-ხელსაწყოიანი რეჟიმი: Cmd-, მაუსისა და კლავიატურის პარამეტრებისთვის
mk: Мулти алатки: Ctrl-P за глувче и клавијатурни поставки
pl: Tryb multinarzędzia: %{string} dla ustawień myszki i klawiatury.

source: Multi_key
de: Multifunktionstaste
fr: Touche multi
ka: მულტიპრესი
mk: Повеќе притискања
pl: Klawisz Multi

source: Multilingual
de: Mehrsprachig
fr: Multilingue

source: Multiplayer
de: Mehrspieler
fr: Multijoueurs

source: Multiplayer game lobby
de: Mehrspielerlobby
fr: Préparation de la partie

source: Multiple Files/Folders
de: Mehrere Dateien/Ordner
fi: Useita tiedostoja/kansioita
fr: Plusieurs fichiers / répertoires
pl: Wiele plików/folderów

source: Multiple Image
de: Mehrere Bilder
fr: Images multiples

source: Multiple addons provide this channels.[CR]Choose one to watch the stream.
de: Verschiedene addons liefern diese Kanäle. [CR]Wähle eines, um den stream anzusehen.
fr: Plusieurs extensions fournissent ces chaînes.[CR]Choisissez-en une pour regarder le flux.

source: Multiple images
de: Mehrere Bilder
fr: Images multiples

source: Multiple remote HEAD branches. Please choose one explicitly with:
de: Mehrere Hauptbranches im Remote-Repository. Bitte wählen Sie explizit einen aus mit:
fr: Il y a de multiples branches HEAD distantes. Veuillez en choisir une explicitement avec :

source: Multiple revision arguments encountered; can't specify -c twice, or both -c and -r
de: Mehrere Revisionsparameter gefunden; bitte nicht zweimal -c oder gleichzeitig -r und -c angeben
fr: Arguments de révision multiples : ne pas répéter -c, ou utiliser à la fois -c et -r
pl: Wielokrotnie podano opcję numeru wersji; nie można określić -c dwa razy, lub obydwu -c i -r

source: Multiple revision arguments encountered; try '-r N:M' instead of '-r N -r M'
de: Mehrere Revisionsparameter gefunden; Bitte »-r N:M« anstelle »-r N -r M« verwenden
fr: Option -r rencontrée plusieurs fois ; essayer '-r M:N' au lieu de '-r M -r N'
pl: Wielokrotnie podano opcję numeru wersji; spróbuj '-r N:M' zamiast '-r N -r M'

source: Multiple, &independent working copies
de: Mehrere &unabhängige Arbeitskopien
fi: Useita &riippumattomia työkopioita
fr: Copie de travail multiples et &indépendantes
ka: მრავალი, &დამოუკიდებელი სამუშაო ასლი
pl: Wiele &niezależnych kopii roboczych

source: Music
de: Musik
fi: Musiikki
fr: Musique
pl: Muzyka

source: Music & files
de: Musik & Dateien
fr: Musique & Fichiers

source: Music & pictures
de: Musik & Bilder
fr: Musique & Images

source: Music & programs
de: Musik & Programme
fr: Musique & Programmes

source: Music & video
de: Musik & Videos
fr: Musique & Vidéos

source: Music & video & pictures
de: Musik & Videos & Bilder
fr: Musique & Vidéos & Images

source: Music & video & pictures & files
de: Musik & Videos & Bilder & Dateien
fr: Musique & Vidéos & Images & Fichiers

source: Music & video & pictures & programs
de: Musik & Videos & Bilder & Programme
fr: Musique & Vidéos & Images & Programmes

source: Music - Files
de: Musik - Dateien
fr: Musique - Fichiers

source: Music - Library
de: Musik - Datenbank
fr: Musique - Médiathèque

source: Music Add-on
de: Musik Add-on
fr: Extension musical

source: Music Add-ons
de: Musik Addons
fr: Extensions Musique

source: Music Addons
de: Musik Addons
fr: Extensions Musique

source: Music BG
de: Musik BG
fr: Arrière-plan musicale

source: Music Channels
de: Musikkanäle
fr: Chaînes Musique

source: Music Fanart
de: Musik-Fankunst
fr: Fanart Musique

source: Music Files
de: Musik-Dateien
fr: Fichiers musicaux

source: Music Files Panel
de: Musikdateien-Panel
fr: Panneau des fichiers de musique

source: Music Folder
de: Musikordner
fr: Dossier musique

source: Music In Progress
de: Musik in Arbeit
fr: Musique en cours

source: Music Info
de: Musik-Informationen
fr: Infos de la musique

source: Music Library
de: Musikbibliothek
fr: Médiathèque Musique

source: Music Library Path
de: Musikbibliothekspfad
fr: Chemin de la librairie musicale

source: Music Lyrics Add-on
de: Songtext Add-on
fr: Extension gérant les paroles

source: Music OSD
de: Musik-OSD
fr: Menu à l'écran Musique

source: Music OSD Settings
de: Musik-OSD-Einstellungen
fr: Paramètre d'affichage à l'écran de la musique

source: Music OSD color
de: Musik-OSD-Farbe
fr: Couleur de l'affichage à l'écran de la musique

source: Music Panel
de: Musik-Panel
fr: Panneau de la musique

source: Music Panel opens
de: Musik-Panel öffnet
fr: Ouverture du panneau musique

source: Music Party Mode
de: Musikpartymodus
fr: Mix de soirée musicale

source: Music Path
de: Musikpfad
fr: Chemin de la musique

source: Music Physical Folder
de: Physischer Musikordner
fr: Dossier physique de la musique

source: Music Playback Settings
de: Musikwiedergabe-Einstellungen
fr: Paramètres de lecture de musique

source: Music Playlist
de: Musikwiedergabeliste
fr: Playlist musique

source: Music Programme Selection
de: Musik-Programmauswahl
fr: Sélection du programme musical

source: Music Quiz
de: Musik Quiz
fr: Quizz musical

source: Music Settings
de: Musik Einstellungen
fi: Musiikkiasetukset
fr: Paramètres Musique
pl: Ustawienia dla Muzyki

source: Music Tile
de: Musik-Kachel
fr: Tuile de la musique

source: Music Tiles (Orange)
de: Musik-Kacheln (Orange)
fr: Tuiles Musique (orange)

source: Music Video library entry point
de: Startpunkt in Musikvideobibliothek
fr: Masquer "Wrap" vue

source: Music Videos
de: Musikvideos

source: Music Videos Panel
de: Musikvideos-Panel
fr: Panneau des clips musicaux

source: Music Videos in Home menu
de: Musikvideos im Hauptmenü
fr: (Cliquer pour ouvrir)

source: Music Visualisation Settings
de: Musikvisualisierungeinstellungen
fr: Paramètres de visualisation audio

source: Music Visualisation in library
de: Musikvisualisierung in der Bibliothek
fr: Visualisation de la musique dans l'audiothèque

source: Music Visualization Options
de: Musik Visualisierungsoptionen
fr: Options de visualisation pour la musique

source: Music Watchlist
de: Musikbeobachtungsliste

source: Music add-on
de: Musik Add-on
fr: Add-on musique

source: Music and songs
de: Musik und Lieder
fr: Musiques et cantiques

source: Music background options
de: Musik-Hintergrund Optionen
fr: Options d'arrière-plan de la musique

source: Music button opens...
de: Musik-Schaltfläche öffnet ...
fr: Le bouton Musique ouvre...

source: Music fanart
de: Musik-Fanart
fr: FanArt de musique

source: Music folder path
de: Musikordnerpfad
fr: Accès Répertoire Musique

source: Music folders and general options
de: Musikverzeichnisse und allgemeine Optionen
fi: Musiikkikansiot ja yleiset valinnat
fr: Répertoires de musique et options générales
pl: Opcje Ogólne

source: Music homescreen button opens:
de: Musik-Hauptbildschirmschaltfläche öffnet:
fr: Le bouton Musique de l'écran d'Accueil ouvre :

source: Music in Home menu
de: Musik im Hauptmenü
fr: Musique dans le menu d'accueil

source: Music library entry point
de: Startpunkt in Musikbibliothek
fr: Masquer "Icônes" vue

source: Music library needs to rescan tags from files.
de: Tags aus den Dateien müssen neu in die Musikbibliothek eingetragen werden.
fr: La médiathèque musicale doit à nouveau relever les informations des fichiers.

source: Music library statistics
de: Musik-Bibliotheksstatistik
fr: Stats de la musithèque

source: Music only
de: Nur Musik
fr: Musique seulement

source: Music opens artists
de: Musik öffnet Interpreten
fr: Musique ouvre Artistes

source: Music panel opens
de: Musik-Panel öffnet
fr: Ouverture du panneau musique

source: Music playback options
de: Wiedergabe-Einstellungen
fi: Musiikin soiton valinnat
fr: Options de lecture de musique
pl: Opcje Odtwarzania

source: Music playlists
de: Musik-Wiedergabelisten
fr: Listes de lecture de musique

source: Music rating options
de: Musik Bewertungsoptionen
fi: Musiikin arvostelun valinnat
fr: Options d'évaluation de la musique
pl: Opcje Oceny Muzyki

source: Music shortcuts
de: Musikverknüpfungen
fr: Raccourcis Musique

source: Music tile
de: Musik-Kachel
fr: Tuile musique

source: Music video
de: Musikvideo
fr: Clip musical

source: Music video information
de: Musikvideo-Informationen
fr: Informations du clip

source: Music videos
de: Musikvideos
fr: Clips musicaux

source: Music visualization options
de: Musik Visualiserungsoptionen
fi: Musiikin visualisointiasetukset
fr: Options de visualisation
pl: Ustawienia Wizualizacji Muzyki

source: Music widget
de: Musik-Widget
fr: Widget Musique

source: Music/Ballet/Dance
de: Musik/Ballet/Tanz
fr: Musique/Ballet/Danse

source: Music/Files
de: Musik/Dateien
fr: Musique/Fichiers

source: Music/Info
de: Musik/Informationen
fr: Musique/info

source: Music/Library
de: Musik/Datenbank
fr: Musique/Médiathèque

source: Music/Playlist
de: Musik/Wiedergabelisten
fr: Musique/Liste de lecture

source: Music: Show recently added songs instead of albums
de: Musik: Zeige kürzlich hinzugefügte Titel anstatt Alben
fr: Musique: Afficher les morceaux ajoutés récemment au lieu de albums

source: Musical Instrument
de: Musikinstrument
fi: Soitin
fr: Instrument de musique
pl: Instrument muzyczny

source: Musical/Opera
de: Musical/Oper
fr: Musique/Opéra

source: Musics, dramas, and dramatic readings
de: Musik, Dramen und dramatische Lesungen
fr: Musiques, représentations, et lectures bibliques dramatiques

source: Musicvideo
de: Musikvideo
fr: Clips Vidéo

source: Musicvideo library statistics
de: Musikvideo-Bibliotheksstatistik
fr: Stats de la musithèque

source: Musicvideo playlist statistics
de: Musikvideo-Wiedergabelistenstatistik
fr: Stats de la liste de lecture de la musique

source: Musicvideos
de: Musikvideos
fr: Clips Vidéo

source: Must demolish airport first
de: Flughafen muss erst abgerissen werden
fr: Vous devez d'abord démolir l'aéroport

source: Must demolish bridge first
de: Die Brücke muss erst abgerissen werden
fr: Vous devez d'abord démolir le pont

source: Must demolish bus station first
de: Bushaltestelle muss erst abgerissen werden
fr: Vous devez d'abord démolir l'arrêt d'autobus

source: Must demolish canal first
de: Kanal muss erst abgerissen werden
fr: Vous devez d'abord démolir le canal

source: Must demolish dock first
de: Hafen muss erst entfernt werden
fr: Vous devez d'abord démolir le port

source: Must demolish freight tram station first
de: Güterverladestelle muss vorher abgerissen werden
fr: Vous devez d'abord démolir la station de tramway pour fret

source: Must demolish lorry station first
de: Lkw-Ladeplatz muss erst abgerissen werden
fr: Vous devez d'abord démolir l'aire de chargement

source: Must demolish passenger tram station first
de: Straßenbahnhaltestelle muss vorher abgerissen werden
fr: Vous devez d'abord démolir la station de tramway pour passagers

source: Must demolish railway station first
de: Bahnhof muss erst abgerissen werden
fr: Vous devez d'abord démolir la gare

source: Must demolish tunnel first
de: Der Tunnel muss zuerst abgerissen werden
fr: Vous devez d'abord démolir le tunnel

source: Must remove rail waypoint first
de: Wegpunkt muss erst abgerissen werden
fr: Vous devez d'abord retirer le point de contrôle

source: Must remove railway station first
de: Bahnhof muss erst abgerissen werden
fr: Vous devez d'abord retirer la gare

source: Must remove railway track first
de: Gleise müssen erst abgerissen werden
fr: Vous devez d'abord enlever les rails

source: Must remove road first
de: Straße muss erst entfernt werden
fr: Vous devez d'abord retirer la route

source: Must remove road stop first
de: Haltestelle muss erst entfernt werden
fr: Vous devez d'abord retirer l'arrêt de bus

source: Must remove signals first
de: Signal muß zuerst entfernt werden
fr: Vous devez d'abord retirer les signaux

source: Must specify host and port for memcache server '%{string}'
de: Der Rechner und Port muss für den »memcache«-Server »%{string}« festgelegt werden
fr: Hôte (host) et port obligatoires pour le serveur 'memcache' '%{string}'
pl: Należy określi host i port dla serwera memcache '%{string}'

source: Must specify the revision as a number, a date or 'HEAD' when operating on a revision property
de: Die Revision muss als Zahl, Datum oder »HEAD« angegeben werden, wenn auf eine Revisionseigenschaft zugegriffen wird
fr: Préciser explicitement la révision par un numéro, une date ou 'HEAD' pour accéder à une propriété de révision
pl: Należy określić wersję jako numer, datę lub 'HEAD' podczas operowania na atrybucie wersji

source: Mute
de: Stumm
fi: Mykistä
fr: Muet
ga: Tost
ka: დადუმება
mk: Онеми
pl: Wycisz

source: Mute On
de: Stumm
fi: Mykistys päällä
fr: Rendre muet
ka: დადუმება ჩართულია
pl: Wyciszone

source: Mute/Unmute focused track
de: Ausgewählte Spur stumm (ein/aus)
fi: Mykistä/palauta kohdennettu raita
fr: Muet bascule marche/arrêt sur la piste visée
ka: ფოკუსირებული ტრეკის დადუმება/ხმის აწევა
pl: Wycisz/zgłośnij zaznaczoną ścieżkę

source: Muted
de: Stumm
fi: Mykistetty
fr: En sourdine
ga: Gan fuaim
ka: ხმა გამორთული
mk: Изгаснато
pl: Wyciszony

source: Mutually exclusive arguments specified
de: Die Parameter schließen sich gegenseitig aus
fr: Arguments mutuellement exclusifs fournis
pl: Podano sprzeczne parametry

source: Mux Rate:
de: Multiplex-Rate:
fi: Bittinopeus:
fr: Taux de mixage :
ka: მულტიპლექსირების კოეფიციენტი:
pl: Współczynnik Muks:

source: My List - Movies
de: Meine Liste - Filme
fr: Ma Liste - Films

source: My List - TV Shows
de: Meine Liste - Fernsehserien
fr: Ma Liste - Séries TV

source: My Movies
de: Meine Filme
fr: Mes Films

source: My Music
de: Meine Musik
fr: Ma musique
