Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: PVR
fr: Enregistreur Vidéo

source: PVR Backend
fr: Serveur de l'Enregistreur Vidéo

source: PVR Manager
fr: Gestionnaire PVR

source: PVR clients
fr: Clients Enregistreur Vidéo

source: PVRINPUT
fr: ENTRÉE PVR

source: PVRINPUT(FM Radio)
fr: ENTRÉE PVR (Radio FM)

source: Panel
fr: Panneau

source: Panel details
fr: Détails du panneau

source: Panel ■
fr: Panneau ■

source: Panels
fr: Panneaux

source: Parameter %{num}
fr: Paramètre %{num}

source: Paranoia Level:
fi: Paranoia-taso:
fr: Niveau de "Paranoïa" :
pl: Poziom Jakości:

source: Park
fr: Parc

source: Passenger
fr: Passager

source: Passengers
fr: Passagers

source: Passwords must be at least 8 characters long.
fr: Les mots de passe doivent au moins avoir 8 caractères de long.

source: Patches
fr: Patchs

source: Path '%{string}' has no URL
fr: Le chemin '%{string}' n'a pas d'URL associée
pl: '%{string}' nie ma URL-u

source: Path to a file containing the log message for the commit. The file contains the text in UTF-8 encoding. After successful execution of the start-commit hook, the log message is read back, giving the hook a chance to modify it.
fr: Le chemin d'un fichier contenant les commentaires de livraison. Le fichier est encodé en UTF-8. Après l'exécution réussie d'un script de hook de start-commit, le commentaire est relu, permettant au script de hook de le modifier.
pl: Ścieżka do pliku zawierającego opis zatwierdzanej zmiany. Plik zawiera tekst w formacie UTF-8. Po pomyślnym wykonaniu przechwycenia start-commit, opis zmiany jest ponownie odczytywany, dając przechwyceniu szansę, aby go zmodyfikować.

source: Paying only the minimum fee is just fine as long as there is less transaction volume than space in the blocks. But be aware that this can end up in a never confirming transaction once there is more demand for bitcoin transactions than the network can process.
fr: Il est correct de payer les frais minimum tant que le volume transactionnel est inférieur à l'espace dans les blocs. Mais soyez conscient que ceci pourrait résulter en une transaction n'étant jamais confirmée une fois qu'il y aura plus de transactions que le réseau ne pourra en traiter.

source: Percent Change:
fi: Muutosprosentti:
fr: Pourcentage de modification :
ga: C�atad�n an Athraithe:
ka: პროცენტის შეცვლა:
mk: Процент на промени:
pl: Zmiana procentowa:

source: Person
fr: Personne

source: Phantom Zone
fr: Zone Fantôme

source: Phantom Zone (PZ)
fr: Zone Fantôme (PZ)

source: Photo Journal - Wall Street Journal
fr: Photo Journal - Journal de Wall Street

source: Plastic
fr: Plastique

source: Play List
fi: Soittolista
fr: Liste de lecture
pl: PlayLista

source: Play Party Mode Music on Screensaver
fr: Lire la musique en mode fête dans l'économiseur d'acran

source: Play/Pause
fr: Lecture/Pause

source: Please add the details of the new account.
fr: Ajoutez les détails pour le nouveau compte

source: Please allow up to five 5 minutes for the email to arrive and be sure to check your spam folder.
fr: S'il vous plaît prévoir jusqu'à cinq 5 minutes pour la livraison du courriel et veuillez vérifier votre dossier spam.
pl: Prosimy o oczekiwanie do 5 minut na wiadomość mail oraz sprawdzenie folderu spam.

source: Plex Media Server integration
fr: Intégration du serveur multimédia Plex

source: Ploddyphut MkI Bus
fr: Autobus Ploddyphut MkI

source: Ploddyphut MkII Bus
fr: Autobus Ploddyphut MkII

source: Ploddyphut MkIII Bus
fr: Autobus Ploddyphut MkIII

source: Plugin
fr: Add-On

source: Plugins
fr: Extensions

source: Polaroid
fr: Polaroïd

source: Popup:
fr: Fenêtre contextuelle :

source: Post
fr: Message

source: Poster & Fanart
fr: Affiche & Fanart

source: Poster panel
fr: Panneau de poster

source: Posters
fr: Affiches

source: Posts
fr: Messages

source: Preset Pack
fr: Pack de présélections

source: Pristine text not found
fr: Texte de référence non trouvé
pl: Nie ma takiego atrybutu

source: Process '%{string}' failed (exitwhy %{number})
fr: Échec du processus '%{string}' (sortie car %{number})
pl: Proces '%{string}' zakończył się niepowodzeniem (kod błędu: %{number})

source: Profile:
fi: Profiili:
fr: Profil :
ka: პროფილი:
pl: Profil:

source: Profiling
fi: Profilointi
fr: Profilage
pl: Profilowanie

source: Proposed by: %{who}, %{when}
fr: Proposé par : %{who}, %{when}

source: Proxy &IP:
fi: Proxyn &IP:
fr: &IP du serveur mandataire :
ka: პროქსის &IP:

source: Pulse-Eight Nyxboard
fr: Nyxboard Pulse-Eight

source: QR Code
fi: QR-koodi
fr: Code QR
ka: QR-კოდი
pl: Kod QR

source: Quarto
fr: In-quarto
ga: Ceathairfhillte

source: QuickNav
fr: Navigation rapide

source: R
fi: O
fr: D
ga: D
ka: მარჯ
pl: P

source: RAM [kB]:
fi: RAM [kt]:
fr: RAM [ko]:
ka: RAM [კბ]:

source: ROM Name:
fi: ROM:in nimi:
fr: Nom de la ROM :
pl: Nazwa ROM:

source: RSS Feed
fr: Flux RSS

source: RSS Position
fr: Position RSS

source: RSS Video Feeds
fr: Flux RSS Vidéos

source: Radio Stream
fr: Flux radio
pl: Stacja Radiowa

source: Random Home Fanart Options
fr: Options du FanArt aléatoire de l'accueil

source: Rate
fi: Kulutusnopeus
fr: Taux
ga: Ráta
mk: рата
pl: Tempo

source: Re&vision
fi: &Versio
fr: Ré&vision
ka: &ვერსია...
pl: &Wersja

source: Recovery completed. Buffer contents equals file contents.
fi: Palautus onnistui. Puskurin ja tiedoston sis�ll�t t�sm��v�t.
fr: R�cup�ration achev�e. Le contenu du tampon est identique au contenu du fichier.
ga: Athshl�n� cr�ochnaithe. Is ionann an t-�bhar sa mhaol�n agus an t-�bhar sa chomhad.
pl: Odzyskiwanie zako�czone. Zawarto�� bufora jest r�wna zawarto�ci pliku.

source: Recursively clean up the working copy, removing locks, resuming unfinished operations, etc. usage: cleanup [WCPATH...]
fr: Nettoie récursivement la copie de travail en enlevant les verrous, reprenant les opérations en cours, etc. usage : cleanup [CHEMIN...]
pl: Rekurencyjnie uporządkuj kopię roboczą, usuwając blokady, kończąc przerwane operacje itp. Użycie: cleanup [ŚCIEŻKA...]

source: Regex Filter
fi: Suodatin
fr: Filtre regex
pl: Filtr z Wyrażeniem Regularnym

source: Region
fr: Région

source: Removal Error
fr: Erreur lors de la suppression

source: Repository '%{string}' not found in the database
fr: Dépôt '%{string}' non trouvé dans la base de données
pl: Repozytorium '%{string}' nieznalezione w bazie danych

source: Repository moved permanently to '%{string}'; please relocate
fr: Dépôt definitivement déplacé en '%{string}' ; merci de relocaliser
pl: Repozytorium trwale przeniesione do '%{string}'. Proszę relokować

source: Repository moved temporarily to '%{string}'; please relocate
fr: Dépôt temporairement déplacé en '%{string}' ; merci de relocaliser
pl: Repozytorium tymczasowo przeniesione do '%{string}'. Proszę relokować

source: Reset relative
fr: Réinitialiser les relatifs

source: Reset the current relative offsets
fr: Réinitialiser les décalages relatifs courants

source: Restore pristine working copy file (undo most local edits). usage: revert PATH... Note: this subcommand does not require network access, and resolves any conflicted states.
fr: Restaure l'état initial d'un fichier en annulant les modifications locales. usage : revert PATH... Note : cette sous-commande n'a pas besoin d'accès réseau, et résout les conflits.

source: Retro Sci-Fi 1 - [200MB] - 1080p
fr: Retro Sci-Fi 1 - [200Mo] - 1080p

source: Revision
fi: Versio
fr: Révision
ka: ვერსია
mk: Ревизија
pl: Wersja

source: Revision:
fi: Versio:
fr: Révision :
ka: ვერსია:
mk: Ревизија:
pl: Wersja:

source: Road Vehicle Depot
fr: dépôt routier

source: Rogues not allowed. Try another team.
fr: Rogues interdits. Essayez une autre équipe.

source: Rubber
fr: Caoutchouc

source: SEGA/MASTER SYSTEM
fr: SYSTÈME SEGA/MASTER

source: SERVER OFFLINE
fr: SERVEUR HORS-LIGNE

source: SMB client
fr: Client SMB

source: SNR
fr: Rapport Signal Bruit

source: SSE &Threaded
fr: SSE Mul&titâches

source: SSW
fi: Etelälounas
fr: SSO
pl: Połud-połud-zach

source: START
fr: DEMARRER

source: STealth (+ST): Tank is invisible on radar. Shots are still visible. Sneak up behind enemies!
fr: Furtif (+ST): Votre tank est invisible sur les radars. Vos tirs sont toutefois visibles. Tendez des embuscades à vos ennemis !

source: SVN Revision
fi: SVN-versio
fr: SVN Révision
ka: SVN ვერსია
mk: SVN Ревизија
pl: SVN Wersja

source: SVN Status
fi: SVN-tila
fr: SVN Statut
ka: SVN სტატუსი
mk: SVN Статус
pl: SVN Stan

source: SW
fi: Lounas
fr: SO
pl: Połud-zach

source: Sa
fr: Sam
mk: Са

source: Sacramento Bee - The Frame
fr: Baie de Sacramento - Le cadre

source: Salary
fr: Salaire

source: Sand
fr: Sable

source: Satellit
fr: Satellite

source: Schema
fi: Skeema
fr: Schéma
pl: Schemat

source: Sci-Fi
fr: Science-fiction

source: Science Fiction/Fantasy/Horror
fr: Science Fiction/Fantasy/Horreur

source: Screenshots
fr: Captures d'écran

source: Scroll label or textbox contents when length of field exceeds defined length.
fr: Faire défiler les étiquettes ou zones de texte quand le contenu dépasse la taille du champ.

source: Search mode
fr: Mode de recherche
pl: Tryb wyszukiwania

source: Secondly not all network file sharing protocols support the locking that Subversion requires, so you may find your repository gets corrupted. It may not happen straight away, but one day two users will try to access the repository at the same time.
fi: Toisekseen, kaikki verkkojakojen yhteyskäytännöt eivät tue Subversionin tarvitsemaa lukitustyyliä, joten arkistosi saattaa mennä sekaisin. Voi olla, että näin ei käy heti, mutta jonain päivänä kaksi käyttäjää yrittää varmasti käyttää arkistoa samanaikaisesti.
fr: Ensuite, tous les protocoles d'échange de fichiers ne supportent pas le verouillage dont Subversion a besoin, donc votre dépôt peut être corrompu. Ca ne devrait pas arriver tout de suite, mais un jour deux utilisateurs vont essayer d'accéder au dépôt en même temps.

source: Section Links
fr: Section Liens

source: Secure Shell (SSH/SFTP)
fr: Interface utilisateur sécurisée (SSH/SFTP)

source: Select action of Quit home menu item in home menu screen.
fr: Choisir l'action définie pour l'élément 'Quitter' dans le menu de l'écran d'accueil.

source: Select all of the audio you want filtered, choose how much noise you want filtered out, and then click 'OK' to remove noise.
fi: Valitse ensin suodatettava audio. Säädä sen jälkeen kohinanvaimennuksen määrä. Lopuksi valitse OK.
fr: Sélectionner tout l'audio que vous voulez filtrer, choisir la quantité de bruit que vous voulez retirer, cliquer ensuite sur "OK" pour supprimer le bruit.
ka: ამოირჩეით ყველა გასაფილტრი აუდიო, შემდეგ კი გასაფილტრი ხარვეზის ოდენობა შემდეგ კი დაუწკაპუნეთ "დიახ"-ს ხარვეზისგან გასაწმენდად.
pl: Zaznacz cały dźwięk, który chcesz przefiltrować, wybierz ilość szumów do przefiltrowania i kliknij na OK, aby usunąć szumy.

source: Select the quality of resampling for cases where the audio output needs to be at a different sampling rate from that used by the source. [Low] is fast and will have minimal impact on system resources such as the use of the CPU, [Medium] & [High] will use progressively more system resources.
fr: Sélectionner la qualité du ré-échantillonnage dans le cas ou la sortie audio a besoin d'être à un taux différent de celui de la source. [Bas] est rapide et minimisera l'impact sur des ressources systèmes comme la CPU, [Moyen] & [Haut] vont utiliser progressivement plus de ressources système.

source: Select: (p) postpone
fr: Sélectionner : (p) report
pl: Wybierz: (p) odłóż

source: Select: (p) postpone, (mf) mine-full, (tf) theirs-full, (h) help:
fr: Sélectionner : (p) report, (mf) mien complet, (tf) autre complet, (h) aide :
pl: Wybierz: (p) odłóż, (mf) moja wersja w całości, (tf) ich wersja w całości, (h) pomoc:

source: Select: (p) postpone, (r) mark-resolved, (h) help:
fr: Sélectionner : (p) report, (r) marque résolu, (h) aide :

source: Self-development
fr: Développement personnel

source: September
fr: septembre
mk: Септември

source: Server
fr: Serveur

source: Server Name
fr: Nom du serveur

source: Server Port
fr: Port du serveur

source: Server does not support retrieving information about the repository root
fr: Le serveur ne supporte pas la récupération d'information sur la racine du dépôt
pl: Serwer nie obsługuje uzyskiwania informacji o katalogu głównym repozytorium

source: Server sent downlink endpoint information, port {1}
fr: Le serveur a envoyé les informations du port de connexion retour, {1}

source: Server:
fr: Serveur:

source: Set location to enter Broadcast Radio library when Radio item selected on home menu screen.
fr: Définir le point d'entrée de la médiathèque de Flux Radio quand l'élément Radio est sélectionné dans le menu d'accueil.

source: Set location to enter Broardcast TV library when TV item selected on home menu screen.
fr: Définir le point d'entrée de la médiathèque de Flux TV quand l'élément TV est sélectionné dans le menu d'accueil.

source: Set location to enter Movie library when Movie item selected on home menu screen.
fr: Définir le point d'entrée de la médiathèque des Films quand l'élément Films est sélectionné dans le menu d'accueil.

source: Set location to enter Music Video library when Music Video item selected on home menu screen.
fr: Définir le point d'entrée de la médiathèque des Clips musicaux quand l'élément Clips musicaux est sélectionné dans le menu d'accueil.

source: Set location to enter Music library when Music item selected on home menu screen.
fr: Définir le point d'entrée de la médiathèque de Musique quand l'élément Musique est sélectionné dans le menu d'accueil.

source: Set location to enter TVShow library when TVShow item selected on home menu screen.
fr: Définir le point d'entrée de la médiathèque des Séries TV quand l'élément Séries TV est sélectionné dans le menu d'accueil.

source: Shaped
fi: Kuvioitu
fr: Onde
ga: Cumtha
ka: ჩამოყალიბებული
mk: Аглесто
pl: Ukształtowany

source: Shelf items populate more slowly on some systems. By default, skin waits for them to be ready and presents Home screen afterwards.[CR][CR]This option skips this step and presents Home page immediately. Shelf items will appear with a delay, depending on a speed of your system.
fr: L'étagère se remplit moins vite sur certains systèmes. Par défaut, le thème attend et affiche l'écran d'Accueil après. [CR][CR]Cette option saute cette étape et affiche l'Accueil immédiatement. Les objets de l'étagère apparaitront plus tard, en fonction de la vitesse de votre système.

source: Shell integration
fi: Integrointi Windows-komentotulkkiin
fr: Intégration dans le shell
pl: Integracja z powłoką

source: Ship Depot
fr: dépôt naval

source: Shooter
fi: Ammuskelupelit
fr: Tir
pl: Strzelanki

source: Show playing media details for playing media.
fr: Afficher les détails de lecture du média pendant la lecture.

source: Shows the about dialog. This is also shown if no command is given.
fi: Näyttää Tietoja-ikkunan. Tämä aukeaa myös, jos komentoa ei anneta.
fr: Affiche la boîte de dialogue d'À propos. Elle s'affiche aussi si aucune commande n'est fournie.
pl: Pokazuje okno informacji o programie. Jest ono pokazywane również jeśli nie podano polecenia.

source: Shuffle: Album
fi: Sekoita: Albumi
fr: Mélange : Album

source: Shuffle: Artist
fi: Sekoita: Artisti
fr: Mélange : Artiste
pl: Shuffle: Zespół

source: Shuffle: Intelligent
fi: Sekoita: Älykäs
fr: Mélange : Intelligent
pl: Shuffle: Inteligentny

source: Simulation
fi: Simulaatiopelit
fr: Simulateur
pl: Gry symulacyjne

source: Sinc (software)
fr: Sinc (logiciel)

source: Single Layer DVD
fi: Yksikerroksinen DVD
fr: DVD simple couche
pl: Jednowarstwowe DVD

source: Single Layer DVD (4,482 MB)
fi: Yksikerroksinen DVD (4482 Mt)
fr: DVD simple couche (4 482 Mo)
pl: Jednowarstwowe DVD (4482Mb)

source: Skin
fr: Paramètres de la peau

source: Skin Mods
fr: Modifications de thème

source: Skin Version
fr: Version du skin

source: Skin version
fr: Version du thème

source: Skipping binary file: '%{string}'
fr: Omission du fichier binaire : '%{string}'
pl: Pomijanie binarnego pliku: '%{string}'

source: Skipping undo file write, nothing to undo
fi: Ohitetaan kumoustiedoston kirjoitus, koska ei ole peruutettavia
fr: Le fichier d'annulations n'est pas �crit, rien � annuler
ga: N� scr�obhfar an comhad staire, n�l aon stair ann
pl: Pomijam zapis pliku undo, nic do cofni�cia

source: Slot
fr: Emplacement

source: Smart Playlist
fr: Liste de lecture 'Smart'

source: Smilies
fr: Émoticônes

source: Social Life
fr: Vie sociale

source: Social enterprise
fr: Entreprise sociale
mk: Општествено претпријатие

source: Software
fi: Ohjelmistot
fr: Logiciel
pl: Oprogramowanie

source: Software Blend
fr: Mélange logiciel

source: Software GL
fr: GL logiciel
pl: Programowe GL

source: Some information is missing or incorrect.
fr: Quelques informations sont manquantes ou incorrectes.
pl: Brak niektórych informacji lub są niepoprawne.

source: Song
fr: Chanson

source: Songs/Info
fr: Chansons/Info

source: Songtext add-on
fr: Add-on paroles

source: Sound
fr: Son

source: Source URL '%{string}' is from foreign repository; leaving it as a disjoint WC
fr: L'URL source '%{string}' est dans un dépôt distant ; laissée comme une copie disjointe
pl: Źródłowy URL '%{string}' pochodzi z zewnętrznego repozytorium; pozostaje jako kopia rozłączona

source: Source and target have no common ancestor: '%{string}' and '%{string}'
fr: La source t la cible n'ont pas d'ancêtre commun : '%{string}' et '%{string}'

source: Source and target must be different but related branches
fr: La source et la destination doivent être des branches différentes mais reliées entre elles

source: Specials
fr: Spéciales

source: Spectrum
fr: Spectral
ga: Speictream
ka: სპექტრი
mk: Спектар

source: Spinner
fi: Hyrrä
fr: Indicateur d'activité
ka: ქაღალდი
mk: Хартија

source: Sqlite DB Name
fr: Nom de la base de données SQLite

source: Squares
fr: Carrés

source: Star Trek TNG 1 - [54MB] - 720p
fr: Star Trek TNG 1 - [54Mo] - 720p

source: Start
fi: Alku
fr: Démarrer
ka: დაწყება
pl: Początek

source: Start Revision
fi: Alkuversio
fr: Révision de début
ka: შემოწმების დაწყება
mk: Почетна ревизија
pl: Wersja początkowa

source: Start offset:
fi: Aloitussiirtymä:
fr: Décalage de début :
ga: Taobhrian tosaigh:
ka: ოფსეტის დაწყება:
mk: Почетно поместување:
pl: Przesunięcie początku:

source: Start revision must precede end revision
fr: La révision de début doit précéder la révision de fin
pl: Wersja początkowa musi być mniejsza niż końcowa

source: Started %{when} by %{who}
fr: Démarré le %{when} par %{who}

source: Startup
fr: Utilisez Scrollbar

source: Stats
fr: Statistiques

source: Status
fi: Tila
fr: Statut
ga: Stádas
ka: სტატუსი
mk: Статус
pl: Stan

source: Status:
fr: État :

source: Stealth (ST)
fr: Furtif (ST)

source: Steel
fr: Acier

source: Stereo
fr: Stéréo
ka: სტერეო

source: Stereo upmix
fr: Upmix stéréo

source: Stereo,
fr: Stéréo,
ga: D�fh.,
ka: სტერეო,
mk: Стерео,

source: Stereo, 999999Hz
fr: Stéréo, 999999Hz

source: StereoScope
fr: Stéréoscope

source: Stream Playlist
fr: Liste de lecture de flux
pl: PlayLista dla Stream

source: Streaming Port
fr: Port du flux

source: Strict output of property values only available for single-target, non-recursive propget operations
fr: La sortie stricte des valeurs d'une propriété n'est possible que pour des "propget" non récursifs sur une seule cible
pl: Ścisłe wyjście wartości atrybutów dostępne tylko dla jednocelowych, nierekurencyjnych operacji propget

source: Strike-through RGBA
fr: RGBA du barré
pl: Wartość RGBA przekreślenia

source: Strikethrough RGBA set
fr: RGBA du barré défini
pl: Ustawienie RGBA przekreślenia

source: Studio Logos
fr: Logos des studios

source: Sub menu to assign custom favourites to menu items.
fr: Sous-menu pour affecter des favoris personnalisés aux éléments de menu.

source: Substitute
fi: Korvaa
fr: Substitue
ga: Ionad�
pl: Podstawienie

source: Subtype of image(s) to use on TVShows shelf.
fr: Sous-type d'image(s) à utiliser dans l'étagère des Séries TV.

source: Sugar
fr: Sucre

source: Summarized diffs are only supported between a path's text-base and its working files at this time
fr: Les différences résumées ne sont supportées qu'entre des copies de référence et leurs fichiers de travail pour l'instant

source: Summarizing diff cannot compare repository to WC
fr: Le diff résumé ne peut comparer un dépôt à une copie de travail

source: Supernatural films, a sub-genre category, may be combined with other genres, including comedy, sci-fi, fantasy or horror. They have themes including gods or goddesses, ghosts, apparitions, spirits, miracles, and other similar ideas or depictions of extraordinary phenomena.
fr: Les films surnaturels, peuvent être combinés avec d'autres genres, y compris la comédie, la SF, le fantastique ou l'horreur. Ils abordent des thèmes incluant des dieux ou des déesses, des fantômes, des apparitions, des esprits, des miracles ou des descriptions de phénomènes surnaturels.

source: Swap file is encrypted: "%{string}"
fr: Fichier d'�change chiffr� : "%{string}"
ga: T� an comhad babht�la criptithe: "%{string}"
pl: Zaszyfrowany plik wymiany: "%{string}"

source: Sweet
fr: Bonbon

source: Sweets
fr: Bonbons

source: Switching to backtracking RE engine for pattern:
fr: Moteur RE avec backtracking utilis� pour le motif :
ga: Ag athr� go dt� an t-inneall rianaithe siar le haghaidh an phatr�in seo:

source: Symmetric merge
fr: Fusion (merge) symétrique

source: System
fi: Järjestelmä
fr: Système
ga: Córas
ka: ფაილური სისტემა
mk: Датотечен систем
pl: Systemowe
rw: imiterere ya dosiye

source: System (%{string})
fi: Järjestelmä (%{string})
fr: Système (%{string})
ga: Córas (%{string})
ka: %{string} (%{string})
mk: %{string} (%{string})
pl: Systemowa (%{string})
rw: %{string}(%{string})

source: System Name
fr: Nom du système

source: System:
fi: Systeemi:
fr: Système :

source: System: %{argument}
fr: Système : %{argument}

source: TOTAL COUNT MATCH SLOWEST AVERAGE NAME PATTERN
fr: TOTAL NOMBRE MATCH PLUS LENT MOYEN NOM MOTIF
ga: IOML�N L�ON MEAITS IS MOILLE ME�N AINM PATR�N
pl: WSZYTKO ILO�� PASUJE NAJWOLN. �REDNIO NAZWA WZORZEC

source: TRANSPONDER
fr: TRANSPONDEUR

source: TV GUIDE
fr: GUIDE TV

source: TV-Bouquet
fr: Bouquet TV

source: TWC Script
fr: Script TWC

source: Tablet
fi: Taulutietokone
fr: Tablette
mk: Таблет

source: Tablets
fi: Taulutietokoneet
fr: Tablettes
mk: Таблети
pl: Tablety

source: Tabloid
fr: Tabloïd
ga: Tablóid

source: Tag
fi: Tunniste
fr: Etiquette
pl: Znacznik

source: Tag name
fi: Merkkauksen nimi
fr: Nom de la balise
ka: ჭდის სახელი
pl: Nazwa znacznika
rw: Izina:

source: Tag:
fi: Tunniste:
fr: Etiquette :
ka: ჭდე:
pl: Znacznik:

source: Talk Show
fr: Emission débat

source: Tall Genre
fr: Genre Large

source: Team:
fr: Equipe:

source: Teletext
fr: Télétexte

source: Television news is considered by many to be the most influential medium for journalism. For most of the American public, local and national TV newscasts are the primary news sources.
fr: Beaucoup considèrent le journal télévisé comme le support le plus influent pour le journalisme. Pour la majorité du public américain, les actualités de télévisions locales et nationales sont les principales sources de nouvelles.

source: Terminal Emulator
fi: Pääte-emulaattorit
fr: Émulateur de terminal
pl: Emulatory terminala

source: Terminal Pager
fi: Päätteen sivutin
fr: Pager du terminal
ga: Brabhsálaí Teirminéil
mk: Печати ги страните
pl: Stronicowanie terminala
rw: Igaragazambere ryo Gucapa

source: Text
fi: Teksti
fr: Texte
ga: Téacs
ka: ტექსტი
mk: Текст
pl: Tekst
rw: Amagambo

source: Text Editor
fi: Tekstimuokkaimet
fr: Éditeurs de texte
pl: Edytory tekstu

source: Text Status:
fi: Tekstin tila:
fr: Statut du texte :
ka: ტექსტის სტატუსი:
mk: Статус на текстот:
pl: Stan zawartości:
