Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: migration of files complete
de: Migration der Dateien abgeschlossen
fr: migration de fichiers terminée

source: milliseconds
de: Millisekunden
fi: millisekuntia
fr: millisecondes
ka: მილიწამები
pl: milisekundy

source: milliseconds (higher = more latency)
de: Millisekunden (höherer Wert erzeugt größere Latenz)
fr: millisecondes (plus = plus de latence)
pl: milisekundy (większe = większe opóźnienie)

source: milliseconds (negative = backwards)
de: Millisekunden (negativ, erzeugt Rückwärts-Versatz)
fr: millisecondes (négatif = arrière)
pl: milisekundy (ujemne = wstecz)

source: milliseconds (time of one analysis)
de: Millisekunden (Zeit einer Analyse)
fr: millisecondes (durée d'une analyse)
pl: milisekundy (czas jednej analizy)

source: min. at this revision
de: min. in dieser Revision
fi: minimi tässä versiossa
fr: min. à cette révision
ka: მინ. ამ ვერსიაზე
pl: min. w tej wersji

source: min. committed revision
de: min. übertragene Revision
fi: pienin toimitettu versio
fr: révision livrée min. :
ka: მინ. ფიქსირებული ვერსია
pl: min. zatwierdzona wersja

source: mine
de: Meine
fi: minun
fr: le mien
pl: mój (mine)

source: minutes
de: Minuten

source: mirror all refs
de: alle Referenzen spiegeln
fr: refléter toutes les références

source: missing
de: Fehlt
fi: kadoksissa
fr: manquant
ka: მცდარი
mk: недостасува
pl: Nie znaleziono

source: missing / deleted / replaced
de: Gelöscht / fehlend / ersetzt
fi: Puuttuva / poistettu / korvattu
fr: manquant / supprimé / remplacé
ka: გამოტოვებული / წაშლილი / ჩანაცვლებული
mk: недостасува / избришан / заменет
pl: brakujący / usunięty / zastąpiony

source: missing binary patch data for '%{string}'
de: keine Daten in Binär-Patch für '%{string}'
fr: données de patch binaire manquantes pour '%{string}'

source: missing host and scheme is not 'file:'
de: fehlender Host und Schema ist nicht 'file:'
fr: hôte manquant et le schéma n'est pas 'file:'

source: missing in:
de: Fehlt in:
fi: puuttuu:
fr: manquant dans:
ka: მცდარია:
mk: недостасува во:
pl: brakujące w:

source: mixed
de: gemischt
fr: mélangé

source: mkdir in DirManager::MakeBlockFilePath failed.
de: mkdir in DirManager::MakeBlockFilePath fehlgeschlagen.
fr: mkdir dans DirManager::MakeBlockFilePath échoué.
pl: Niepowodzenie mkdir w DirManager::MakeBlockFilePath.

source: mkisofs command
de: Befehl für mkisofs
fi: mkisofs-komento
fr: Commande mkisofs
pl: Komenda mkisofs

source: mode
de: Modus
fi: tila
ga: mód
ka: რეჟიმი
mk: режим
pl: tryb
rw: uburyo

source: modifications
de: Änderungen
fi: muutokset
pl: zmiany

source: modified
de: Verändert
fi: muokattu
fr: modifié
ka: შეცვლილი
mk: модифицирано
pl: zmodyfikowane

source: modified / copied
de: Verändert / kopiert
fi: Muokattu / kopioitu
fr: modifié / copié
ka: შეცვლილი / კოპირებული
mk: модифицирано / копирано
pl: zmodyfikowany / skopiowany

source: modified content,
de: geänderter Inhalt,
fr: contenu modifié,

source: modified:
de: geändert:
fr: modifié :

source: modify
de: ändern
fr: modification

source: monitoring projects
de: Projekte beobachten
fi: projektien seuranta
pl: monitorowane projekty

source: month
de: Monat
fi: kuukausi
fr: mois
ka: თვე
mk: месец
pl: miesiąc

source: months
de: Monate
fi: kuukautta
fr: mois
pl: miesięcy

source: more line
de: Zeile mehr
fi: rivi lis��
fr: ligne en plus
ga: l�ne eile
pl: 1 wiersz wi�cej

source: more lines
de: Zeilen mehr
fi: rivi� lis��
fr: lignes en plus
ga: l�ne eile
pl: wi�cej wierszy

source: more than two blobs given: '%{string}'
de: Mehr als zwei Blobs angegeben: '%{string}'
fr: plus de deux blobs spécifiés : '%{string}'

source: more views
de: Mehr Ansichten
fr: plus de vues

source: most effects can accept large buffers and using them will greatly
de: können die meisten Effekte große Puffer akzeptieren und benutzen sie, um
fr: correctement. Cependant, la plupart des effets peuvent accepter des tampons de
pl: większość działań może przyjąć duże bufory i korzystanie z nich w znacznym stopniu

source: most played
de: Meistgespielt
fr: les plus lus

source: most played (RCB)
de: meistgespielt (RCB)
fr: les plus joués (RCB)

source: mouth changed
de: Mund verändert
fr: bouche modifiée
pl: usta zmienione

source: move
de: verschiebe
fi: siirrä
fr: déplacer
pl: przesuwanie

source: move files
de: Dateien verschieben
fi: siirrä tiedostot
fr: déplacer des fichiers
pl: przenoszenie plików

source: move screen up or down; or remove screen.
de: die Reihenfolge der Anzeigen zu ändern oder diese zu löschen.
fi: siirry sivu ylös tai alas; tai poista näyttö.
fr: Déplacer la page vers le haut ou le bas; ou la supprimer.
pl: Ekran wyżej, niżej lub usuń.

source: move/rename a branch and its reflog
de: einen Branch und dessen Reflog verschieben/umbenennen
fr: déplacer/renommer une branche et son reflog

source: move/rename a branch, even if target exists
de: einen Branch verschieben/umbenennen, auch wenn das Ziel bereits existiert
fr: déplacer/renommer une branche, même si la cible existe

source: moved server
de: Neuer Server
fi: siirretty palvelin
fr: le serveur a été déplacé
pl: przeniesiony swerer

source: moved to a safety position. Captured flags are placed back on their
de: werden automatisch an einen sicheren Ort gebracht. Eroberte Flaggen werden automatisch wieder zurück in die
fr: déplacés vers une position plus sûre. Les drapeaux capturés sont replacés sur leur

source: moved to one side of another (or possibly the same) teleporter. The
de: unverzüglich auf der Gegenseite eines anderen (oder auch des gleichen, falls so konfiguriert) Teleporters wieder raus.
fr: déplacer sur le côté d'un autre (ou du même) téléporteur. Le

source: movie
de: Film
fr: film

source: movie sets
de: Filmsets
fr: sagas de films

source: movies
de: Filme
fr: films

source: moving
de: Verschieben
fi: siirtäminen
fr: déplacer
pl: przenoszenie

source: moving cursor
de: Verschiebe Cursor

source: mpeg2enc command
de: Befehl für mpeg2enc
fi: mpeg2enc-komento
fr: Commande mpeg2enc
pl: Komenda mpeg2enc

source: mplex Command
de: Befehl für mplex
fi: mplex-komento
fr: Commande mplex
pl: Komenda mplex

source: multi image
de: mehrere Bilder
fr: plusieurs images

source: multiple sources for the same target
de: mehrere Quellen für das selbe Ziel
fr: multiples sources pour la même destination

source: music
de: Musik
fr: musique

source: music files
de: Musikdateien
fr: fichiers musicaux

source: musicvideo
de: Musikvideo
fr: clip

source: musicvideos
de: Musikvideos
fr: clips

source: my side of conflict
de: eigene Seite des Konflikts

source: my version
de: meine Version

source: n/a
de: nicht wichtig
fi: ei arvoa
ga: n/bh
ka: მიუწვდომელია
pl: niedostępna

source: name already in use
de: Name wird bereits verwendet
fr: nom déjà utilisé

source: name commits with their object names
de: Commits nach ihren Objektnamen benennen
fr: nommer les validations avec leurs noms d'objet

source: name of output directory is too long
de: Name des Ausgabeverzeichnisses ist zu lang.
fr: le nom du répertoire de sortie est trop long

source: name your clone
de: Benenne deinen Klon
fr: nommez votre clone

source: near end
de: am Anfang

source: network setup. Would you like to restart now?
de: wirksam wird. Soll jetzt neu gestartet werden?
fr: Redémarrer Kodi pour appliquer les changements ?

source: never
de: nie
fi: ei koskaan
fr: jamais
pl: nigdy

source: new (next fetch will store in remotes/%{string})
de: neu (wird bei nächstem "fetch" in remotes/%{string} gespeichert)
fr: nouveau (le prochain rapatriement (fetch) stockera dans remotes/%{string})

source: new commits,
de: neue Commits,
fr: nouveaux commits,

source: new file %{string} depends on old contents
de: neue Datei %{string} hängt von alten Inhalten ab
fr: le nouveau fichier %{string} dépend de contenus anciens

source: new file depends on old contents
de: neue Datei hängt von alten Inhalten ab
fr: le nouveau fichier dépend de contenus anciens

source: new file:
de: neue Datei:
fr: nouveau fichier :

source: new shell started
de: neue Shell gestartet
fi: uusi kuori avattu
fr: nouveau shell d�marr�
ga: tosa�odh blaosc nua
pl: uruchomiono now� pow�ok�

source: new unparented branch
de: neuer Branch ohne Eltern-Commit
fr: nouvelle branche sans parent

source: new-branch
de: neuer Branch
fr: nouvelle branche

source: next aired
de: nächste ausgestrahlte
fr: prochaine diffusion

source: next episode
de: Nächste Episode
fr: prochain épisode

source: next-id file corrupt
de: »next-id« Datei beschädigt
fr: Fichier identificateur suivant (next-id) corrompu
pl: Plik next-id jest uszkodzony

source: no
de: nein
fi: ei
fr: non
ga: n� hea
ka: არა
mk: не
pl: nie

source: no action specified in settings
de: Keine Aktion in den Einstellungen definiert
fr: aucune action spécifiée dans les paramètres

source: no changes added to commit (use "git add" and/or "git commit -a")
de: keine Änderungen zum Commit vorgemerkt (benutzen Sie "git add" und/oder "git commit -a")
fr: aucune modification n'a été ajoutée à la validation (utilisez "git add" ou "git commit -a")

source: no changes added to commit
de: keine Änderungen zum Commit vorgemerkt
fr: aucune modification ajoutée à la validation

source: no cherry-pick or revert in progress
de: kein "cherry-pick" oder "revert" im Gang
fr: aucun picorage ou retour en cours

source: no contacts specified
de: keine Kontakte angegeben
fr: aucun contact spécifié

source: no cscope connections
de: keine cscope-Verbindungen
fi: ei cscope-yhteyksi�
fr: aucune connexion cscope
ga: n�l aon nasc cscope
pl: brak po��cze� z cscope

source: no description for this command is available
de: für diesen Befehl ist keine Beschreibung vorhanden
fi: Tälle komennolle ei ole kuvausta
fr: pas de description disponible pour cette commande
ka: ამ ბრძანების აღწერა არ არსებობს
mk: опис за оваа команда не е достапен
pl: opis tej komendy nie jest dostępny

source: no hash list folder defined
de: kein Verzeichnis für hash-Dateien definiert
fr: aucun dossier de liste de hachage défini

source: no info viewer handled the request
de: kein Informations-Betrachter konnte mit dieser Anfrage umgehen
fr: aucun visualiseur de 'info' n'a pris en charge la demande

source: no limit
de: kein Limit

source: no man viewer handled the request
de: kein Handbuch-Betrachter konnte mit dieser Anfrage umgehen
fr: aucun visualiseur de manuel n'a pris en charge la demande

source: no migration folder defined
de: Kein Migrationsordner festgelegt
fr: aucun dossier de migration défini

source: no panel
de: Kein Feld
fr: aucun panneau

source: no path specified
de: kein Pfad angegeben
fr: aucun chemin spécifié

source: no pattern given.
de: keine Muster angegeben
fr: aucun motif fourni.

source: no progress (only errors to stderr)
de: keine Fortschrittsanzeige (nur Fehler auf die Standardfehlerausgabe)

source: no progress (only errors) to stderr
de: keine Fortschrittsanzeige (nur Fehler) auf die Standardfehlerausgabe
fr: pas d'avancement mais seulement les erreurs vers stderr
pl: nie informuj o postępie prac, podawaj jedynie informacje o błędach

source: no remote specified
de: kein Remote-Repository angegeben
fr: pas de serveur distant spécifié

source: no specific match
de: keine spezifische �bereinstimmung
fi: ei tarkkaa t�sm�yst�
fr: aucune correspondance particuli�re
ga: n�l a leith�id ann
pl: brak okre�lonego dopasowania

source: no such branch '%{string}'
de: Kein solcher Branch '%{string}'
fr: pas de branche '%{string}'

source: no such branch: '%{string}'
de: Kein solcher Branch: '%{string}'
fr: pas de branche '%{string}'

source: no such buffer
de: kein solcher Puffer vorhanden
fi: puskuria ei ole

source: no such user
de: kein solcher Benutzer
fr: utilisateur inconnu

source: no such window
de: ung�ltiges Fenster
fi: ikkunaa ei ole
fr: Cette fen�tre n'existe pas
ga: n�l a leith�id d'fhuinneog ann
pl: nie ma takiego okna

source: no syncing
de: keine Synchronisation
fi: ei synkkausta
fr: Aucune synchronisation
ga: gan sioncr�n�
pl: brak synchronizacji

source: no tag exactly matches '%{string}'
de: kein Tag entspricht exakt '%{string}'
fr: aucune étiquette ne correspond parfaitement à '%{string}'

source: no tag message?
de: keine Tag-Beschreibung?
fr: pas de message pour l'étiquette ?

source: no upstream configured for branch '%{string}'
de: Kein Upstream-Branch für Branch '%{string}' konfiguriert.
fr: aucune branche amont configurée pour la branche '%{string}'

source: no warning for existing files and files not in index
de: keine Warnung für existierende Dateien, und Dateien, die sich nicht im Index befinden
fr: pas d'avertissement pour les fichiers existants et les fichiers absents de l'index

source: no-op (backward compatibility)
de: Kein Effekt (Rückwärtskompatibilität)
fr: sans action (rétrocompatibilité)

source: non delta: %{number} object
de: kein Unterschied: %{number} Objekt
fr: pas un delta : %{number} objet

source: non delta: %{number} objects
de: kein Unterschied: %{number} Objekte
fr: pas un delta : %{number} objets

source: non-versioned
de: Nicht versioniert
fi: versioimaton
fr: non versionné
ka: არავერსიული
mk: не верзионирано
pl: poza kontrolą wersji

source: non-versioned item
de: Nicht versioniertes Objekt
fi: versioimaton kohde
fr: élément non-versionné
pl: element poza kontrolą wersji

source: none
de: nichts
fi: ei mitään
fr: aucun
ka: ცარიელი
pl: nic

source: none, Hann (2.0.6 behavior)
de: keine, Hann (2.0.6 Verhalten)
pl: brak, Hann (2.0.6 zachowany)

source: not
de: nicht
fi: ei ole
fr: d�
ga: n�
pl: nie

source: not accepted
de: nicht angenommen
fi: ei hyväksytty
fr: refusé
ka: უარყოფილია
pl: niezaakceptowane

source: not allowed in the Vim sandbox
de: in der Vim-Sandbox nicht erlaubt
fi: ei sallittu Vimin hiekkalaatikossa
fr: non autoris� dans le bac � sable
ga: n� cheada�tear � seo i mbosca gainimh Vim
pl: Niedozwolone w piaskownicy Vima

source: not authorized
de: nicht autorisiert
fr: non autorisé

source: not copying templates of a wrong format version %{number} from '%{string}'
de: kopiere keine Vorlagen mit einer falschen Formatversion %{number} von '%{string}'
fr: pas de copie des modèles étant dans une mauvaise version du format %{number} de '%{string}'

source: not deleting branch '%{string}' that is not yet merged to '%{string}', even though it is merged to HEAD.
de: entferne Branch '%{string}' nicht, der noch nicht zusammengeführt wurde mit '%{string}', obwohl er mit HEAD zusammengeführt wurde.
fr: branche '%{string}' non supprimée car elle n'a pas été fusionnée dans '%{string}', même si elle est fusionnée dans HEAD.

source: not found
de: nicht gefunden
fi: ei l�ytynyt
fr: introuvables
ga: gan aimsi�
pl: nie znaleziono

source: not found in 'runtimepath': "%{string}"
de: im 'runtimepath' nicht gefunden: "%{string}"
fr: introuvable dans 'runtimepath' : "%{string}"
ga: gan aimsi� i 'runtimepath': "%{string}"
pl: nie znaleziono w 'runtimepath': "%{string}"

source: not found!
de: nicht gefunden!
fr: non trouvé !

source: not implemented yet
de: nicht implementiert
fi: ei toteutettu
fr: pas encore impl�ment�
ga: n�l ar f�il
pl: obecnie nie zaimplementowano

source: not in the last
de: nicht im letzten
fr: pas dans le dernier

source: not removing '%{string}' recursively without -r
de: '%{string}' wird nicht ohne -r rekursiv entfernt
fr: pas de suppression récursive de '%{string}' sans -r

source: not under version control
de: nicht unter Versionskontrolle
fr: pas sous le contrôle de version

source: not work for all Audio Unit effects.
de: nicht für alle Audio-Unit-Effekte funktionieren.
pl: nie działać dla wszystkich efektów jednostki dźwiękowej.

source: not work for all LADSPA effects.
de: nicht für alle LADSPA-Effekte funktionieren.
pl: nie działać dla wszystkich efektów LADSPA.

source: not work for all VST effects.
de: nicht für alle VST-Effekte funktionieren.
fr: elle peut ne pas fonctionner avec tous les effets VST.
pl: nie działać dla wszystkich efektów VST.

source: note contents as a string
de: Notizinhalte als Zeichenkette
fr: contenu de la note sous forme de chaîne

source: note contents in a file
de: Notizinhalte in einer Datei
fr: contenu de la note dans un fichier

source: notes-ref
de: Notiz-Referenz
fr: références-notes

source: nothing added to commit but untracked files present (use "git add" to track)
de: nichts zum Commit vorgemerkt, aber es gibt unversionierte Dateien (benutzen Sie "git add" zum Versionieren)
fr: aucune modification ajoutée à la validation mais des fichiers non suivis sont présents (utilisez "git add" pour les suivre)

source: nothing added to commit but untracked files present
de: nichts zum Commit vorgemerkt, aber es gibt unversionierte Dateien
fr: aucune modification ajoutée à la validation mais des fichiers non suivis sont présents

source: nothing to commit (create/copy files and use "git add" to track)
de: nichts zu committen (Erstellen/Kopieren Sie Dateien und benutzen Sie "git add" zum Versionieren)
fr: rien à valider (créez/copiez des fichiers et utilisez "git add" pour les suivre)

source: nothing to commit (use -u to show untracked files)
de: nichts zu committen (benutzen Sie die Option -u, um unversionierte Dateien anzuzeigen)
fr: rien à valider (utilisez -u pour afficher les fichiers non suivis)

source: nothing to commit, working directory clean
de: nichts zu committen, Arbeitsverzeichnis unverändert
fr: rien à valider, la copie de travail est propre

source: nothing to commit
de: nichts zu committen
fr: rien à valider

source: notice files missing from worktree
de: fehlende Dateien im Arbeitsverzeichnis beachten
fr: aviser des fichiers manquants dans la copie de travail

source: notice that small silences have been inserted into the audio.
de: merken, dass kleine Pausen in dem Audio eingefügt wurden.
fr: compenser vous remarquerez que des petits silences auront été insérés
pl: zauważalne, że małe cisze zostały wstawione do dźwięku.

source: notify[CR]me
de: Informiere[CR]mich
fr: m'[CR]informer

source: num
de: Anzahl

source: number changes time
de: Nummer �nd. Zeit

source: number of players
de: Spieleranzahl
fr: nombre de joueurs

source: object
de: Objekt
fr: objet

source: object %{string} is not a blob
de: Objekt %{string} ist kein Blob
fr: l'objet %{string} n'est pas un blob

source: object %{string} not found
de: Objekt %{string} nicht gefunden
fr: objet %{string} non trouvé

source: object '%{string}' does not point to a commit
de: Objekt '%{string}' zeigt auf keinen Commit
fr: l'objet '%{string}' ne pointe pas sur un commit

source: object type
de: Art des Objektes
fr: type d'objet

source: obstructed
de: Versperrt
fi: estynyt
fr: gênant
ka: დაზიანებული
mk: спречен
pl: niedostępny

source: octaves
de: Oktaven
fi: oktaavia
ga: Ocht�ibh S�os
ka: ოქტავით დაბლა
mk: Октава удолу
pl: oktawy

source: of
de: von

source: of the following conditions:
de: der folgenden Bedingungen:
fi: näistä ehdoista:
fr: parmi les conditions suivantes :
pl: następujących warunków:

source: offset value overflow for delta base object
de: Wert für Versatz bei Differenzobjekt übergelaufen
fr: dépassement de la valeur d'offset pour l'objet delta de base

source: ok to record a change with an empty message
de: Aufzeichnung einer Änderung mit einer leeren Beschreibung erlauben
fr: accepter d'enregistrer une modification avec un message vide

source: ok to record an empty change
de: Aufzeichnung einer leeren Änderung erlauben
fr: accepter d'enregistrer une modification vide

source: on
de: auf
fr: Activé

source: on 1 line
de: auf einer Zeile
fi: 1 rivill�
fr: sur 1 ligne
ga: ar l�ne amh�in
pl: w 1 wierszu

source: on [B]%{string}[/B] in 5 minutes...
de: auf [B]%{string}[/B] in 5 Minuten...
fr: sur [B]%{string}[/B] dans 5 minutes...

source: on [B]%{string}[/B] is starting now...
de: an [B]%{string}[/B] startet jetzt...
fr: de [B]%{string}[/B] commence maintenant...

source: on deck
de: auf Deck
fr: prêt

source: on each iteration. Smaller values will cause slower processing and
de: bei jeder Iteration. Kleinere Werte verursachen eine langsamere Verarbeitung und
fr: chaque itération. Des valeurs plus petites entraîneront une exécution plus
pl: na każdej iteracji. Mniejsze wartości powodują wolniejsze przetwarzanie i

source: on startup
de: beim Starten
fi: käynnistyksessä
fr: au démarrage
pl: podczas uruchamiania

source: on that team and gives your team score a bonus; the players will restart on
de: dieses gegnerischen Teams und erhöht die eigene Teampunktzahl. Die zerstörten Spieler fangen anschließend
fr: de l'équipe et augmente le score de votre équipe; les joueurs réapparaîtront sur

source: on the website
de: auf der Internetseite
fi: verkkosivustolla
fr: sur le site Web
pl: na stronie WWW

source: on-demand
de: bei-Bedarf
fr: à la demande

source: one minute time limit
de: Limit: Einer Minute
fr: 1 minute de temps limite

source: one or more of the rules
de: einer oder mehreren Regeln
fr: n'importe laquelle

source: one player has a team flag which has the color of the team. To capture a flag,
de: Spieler eine Flagge in der Farbe des Teams. Die Flagge gilt als erobert,
fr: un joueur possède un drapeau d'équipe de la couleur correspondante. Pour capturer un drapeau,

source: online reference
de: Onlinereferenz
fi: web-käyttöohje
fr: Aide en ligne
pl: odnośnik internetowy

source: only empty the index
de: nur den Index leeren
fr: juste vider l'index

source: only follow first parent
de: nur erstem Elternteil folgen
fr: ne suivre que le premier parent

source: only one -F or -m option is allowed.
de: nur eine -F oder -m Option ist erlaubt.
fr: une seule option -F ou -m est autorisée.

source: only one reference expected, %{number} given.
de: nur eine Referenz erwartet, %{number} gegeben.
fr: une seule référence attendue, %{number} fournies.

source: only output exact matches
de: nur exakte Übereinstimmungen ausgeben
fr: n'afficher que les correspondances exactes

source: only remove from the index
de: nur aus dem Index entfernen
fr: supprimer seulement de l'index

source: only show heads (can be combined with tags)
de: nur Branches anzeigen (kann mit "tags" kombiniert werden)
fr: afficher seulement les têtes (peut être combiné avec des étiquettes)

source: only show tags (can be combined with heads)
de: nur Tags anzeigen (kann mit "heads" kombiniert werden)
fr: afficher seulement les étiquettes (peut être combiné avec des têtes)

source: only show trees
de: nur Verzeichnisse anzeigen
fr: afficher seulement les arbres

source: only update entries that differ from HEAD
de: nur Einträge aktualisieren, die unterschiedlich zu HEAD sind
fr: mettre à jour seulement les éléments qui diffèrent de HEAD

source: only use tags to name the commits
de: nur Tags verwenden, um die Commits zu benennen
fr: utiliser seulement les étiquettes pour nommer les validations

source: only useful for debugging
de: nur nützlich für Fehlersuche
fr: seulement utile pour le débogage

source: oops
de: Hoppla
fi: hupsista
fr: oups
pl: uuups

source: open /dev/null failed
de: Öffnen von /dev/null fehlgeschlagen
fr: échec de l'ouverture de /dev/null

source: open an editor
de: einen Editor öffnen
fr: ouvrir un éditeur

source: opening 'changes' table
de: Öffne Tabelle »changes«

source: opening 'checksum-reps' table
de: Öffne Tabelle »checksum-reps«

source: opening 'copies' table
de: Öffne Tabelle »copies«

source: opening 'lock-tokens' table
de: Öffne Tabelle »lock-tokens«

source: opening 'locks' table
de: Öffne Tabelle »locks«

source: opening 'miscellaneous' table
de: Öffne Tabelle »miscellaneous«

source: opening 'node-origins' table
de: Öffne Tabelle »node-origin«

source: opening 'nodes' table
de: Öffne Tabelle »nodes«

source: opening 'representations' table
de: Öffne Tabelle »representations«

source: opening 'revisions' table
de: Öffne Tabelle »revisions«

source: opening 'strings' table
de: Öffne Tabelle »strings«

source: opening 'transactions' table
de: Öffne Tabelle »transactions«
