Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Whether the spinner is active
de: Soll der Spinner aktiv sein?
fi: Onko hyrrä aktiivinen
fr: Indique si l'indicateur d'activité est actif
ka: ქმედების ჩართვა/ამორთვა
mk: Дали дејството е вклучено.
pl: Określa, czy spinner jest aktywny
rw: i Igikorwa ni Bikora

source: Whether the spinner is active (ie. shown) in the cell
de: Soll der Spinner aktiv sein, d.h. dargestellt werden?
fi: Onko hyrrä aktiivinen (eli näytetäänkö) solussa
fr: Indique si l'indicateur d'activité est actif (c-à-d affiché) dans la cellule
ka: წარწერისთვის შრიფტის შერჩეული სტილის გამოყენება
mk: Whether the selected font style is shown in the label
pl: Określa, czy spinner jest aktywny (tzn. wyświetlany) w komórce
rw: i Byahiswemo Intego- nyuguti IMISUSIRE ni in i Akarango

source: Whether the status icon is embedded
de: Legt fest, ob das Statussymbol eingebettet ist
fi: Onko tilakuvake upotettu
fr: Indique si l'icône d'état est imbriquée
ka: ქმედების ხილულობა
mk: Дали се вградува статусна икона
pl: Określa, czy ikona stanu jest zagnieżdżona
rw: i Igikorwa ni Kigaragara

source: Whether the status icon is visible
de: Legt fest, ob das Statussymbol sichtbar sein soll
fi: Näytetäänkö tilakuvake
fr: Indique si l'icône d'état est visible
ka: ქმედების ხილულობა
mk: Дали иконата за статус е видлива
pl: Określa, czy ikona stanu jest widoczna
rw: i Igikorwa ni Kigaragara

source: Whether the swatch is selectable
de: Legt fest, ob die Farbfelder-Palette markierbar ist
fi: Voiko välilehden irrottaa
fr: Indique si l'échantillon est sélectionnable
pl: Określa, czy próbka jest zaznaczalna

source: Whether the switch is on or off
de: Legt fest, ob der Schalter an oder aus ist.
fi: Onko vai eikö tämä ikkunaelementti ole kaksoispuskuroitu
fr: Indique si la bascule est activée
pl: Określa, czy przełącznik jest włączony lub wyłączony

source: Whether the tab is detachable
de: Legt fest, ob der Reiter abtrennbar ist
fi: Voiko välilehden irrottaa
fr: Indique si l'onglet peut être détaché
ka: ჩანართის მოხსნადობა
mk: Дали јазичето се откачува
pl: Określa, czy karta może być odłączana
rw: i Igikorwa ni Bikora

source: Whether the tab is reorderable by user action
de: Legt fest, ob der Reiter durch den Benutzer umgeordnet werden darf
fi: Voiko käyttäjä järjestää välilehdet uudestaan
fr: Indique si l'onglet peut être placé à un autre endroit par une action de l'utilisateur
ka: გადაწყობადი ჩანართების მართვა მომხმარებლის მიერ
mk: Дали јазичето е преуредливо од дејството на корисникот
pl: Określa, czy użytkownik może zmieniać porządek kart
rw: i Imbibi Cyangwa OYA

source: Whether the text can be modified by the user
de: Soll der Text durch den Benutzer änderbar sein?
fi: Voiko käyttäjä muuttaa tekstiä
fr: Indique si le texte peut être modifié par l'utilisateur
ka: მომხმარებლისთვის ტექსტის შეცვლის ნებართვა
pl: Określa, czy tekst może być modyfikowany przez użytkownika
rw: i Umwandiko Byahinduwe ku i Ukoresha:

source: Whether the toggle action should be active
de: Legt fest, ob die Umschaltaktion aktiv sein soll
fi: Onko vipupainike painettu vai ei
fr: Indique si l'action de bascule est activée
ka: გადამრთველი ღილაკის დაჭერის სტატუსის მითითება
mk: Дали копчето за менување да е активно или не
pl: Określa, czy czynność przełączania powinna być aktywna
rw: i Mukomatanya Akabuto in Cyangwa OYA

source: Whether the toolbar item is considered important. When TRUE, toolbar buttons show text in GTK_TOOLBAR_BOTH_HORIZ mode
de: Wird das Werkzeugleistenobjekt als wichtig angesehen? Falls dem so ist, zeigen Knöpfe Text im Modus »GTK_TOOLBAR_BOTH_HORIZ« an
fi: Pidetäänkö työkalupalkin kohtaa tärkeänä. Kun TRUE, työkalupalkin painikkeet näyttävät tekstin GTK_TOOLBAR_BOTH_HORIZ-tilassa
fr: Indique si l'élément de la barre d'outils est qualifié d'important. Si vrai (TRUE), les boutons de la barre d'outils affichent le texte dans le mode « GTK_TOOLBAR_BOTH_HORIZ »
ka: ხელსაწყოთა პანელის ინსტრუმენტის მნიშვნელობა. თუ მითითებულია, ხელსაწყოთა პანელის ღილაკები GTK_TOOLBAR_BOTH_HORIZ ტექსტურ რეჟიმში იქნება ნაჩვენები
pl: Określa, czy element paska narzędziowego jest traktowany jako ważny. Po ustawieniu wartości PRAWDA, przyciski paska narzędziowego wyświetlają napisy w trybie GTK_TOOLBAR_BOTH_HORIZ
rw: i Umwanyabikoresho Ikintu ni By'ingirakamaro Umwanyabikoresho Utubuto Garagaza Umwandiko in Ubwoko

source: Whether the toolbar item is visible when the toolbar is in a horizontal orientation.
de: Soll das Werkzeugleistenobjekt sichtbar sein, wenn die Werkzeugleiste horizontal ausgerichtet ist?
fi: Näytetäänkö työkalukohta kun työkalupalkki on vaaka-asennossa.
fr: Indique si l'élément est visible quand la barre d'outils est horizontale.
ka: პანელის ელემენტის ხილულობა განივი განთავსებისას.
pl: Określa, czy element paska narzędziowego jest widoczny, gdy pasek narzędziowy jest ułożony poziomo.
rw: i Umwanyabikoresho Ikintu ni Kigaragara Ryari: i Umwanyabikoresho ni in a Gitambitse Icyerekezo

source: Whether the toolbar item is visible when the toolbar is in a vertical orientation.
de: Soll das Werkzeugleistenobjekt sichtbar sein, wenn die Werkzeugleiste vertikal ausgerichtet ist?
fi: Näytetäänkö työkalukohta kun työkalupalkki on pystyasennossa.
fr: Indique si l'élément est visible quand la barre d'outils est verticale.
ka: პანელის ელემენტის ხილულობა ვერტიკალური განთავსებისას.
pl: Określa, czy element paska narzędziowego jest widoczny, gdy pasek narzędziowy jest ułożony pionowo.
rw: i Umwanyabikoresho Ikintu ni Kigaragara Ryari: i Umwanyabikoresho ni in a Bihagaritse Icyerekezo

source: Whether the toplevel is the current active window
de: Ist das momentan aktive Fenster die oberste Ebene?
fi: Onko ylätaso nykyinen aktiivinen ikkuna
fr: Indique si la fenêtre de plus haut niveau est la fenêtre active actuelle
ka: მიმდინარე ფანჯრის აქტიურობა
pl: Określa, czy okno nadrzędne jest oknem aktywnym
rw: i ni i KIGEZWEHO Gikora Idirishya

source: Whether the widget can accept the input focus
de: Soll das Widget den Eingabefokus akzeptieren können?
fi: Voiko tällä säätimellä olla syötekohdistus
fr: Indique si l'élément graphique peut obtenir le focus
ka: მონაცემთა შეტანაზე ფოკუსირების შესაძლო მართვის ელემენტი
pl: Określa, czy widżet przyjmuje zaznaczenie wejściowe
rw: i Kwemera i Iyinjiza

source: Whether the widget can be the default widget
de: Soll das Widget das Vorgabe-Widget sein können?
fi: Voiko säädin olla oletussäädin
fr: Indique si l'élément graphique peut être l'élément par défaut
ka: შესაძლო ნაგულისხმები მართვის ელემენტი
pl: Określa, czy widżet może być widżetem domyślnym
rw: i i Mburabuzi

source: Whether the widget has the input focus
de: Soll das Widget den Eingabefokus haben?
fi: Onko tällä ikkunalla syötekohdistus
fr: Indique si l'élément graphique a le focus
ka: მონაცემთა შეტანაზე ფოკუსირების მქონე მართვის ელემენტი
pl: Określa, czy na widżecie jest zaznaczenie wejściowe
rw: i i Iyinjiza

source: Whether the widget is double buffered
de: Legt fest, ob das Widget doppelt gepuffert wird
fi: Onko vai eikö tämä ikkunaelementti ole kaksoispuskuroitu
fr: Indique si l'élément graphique dispose d'un double tampon
ka: მართვის ელემენტების ხილულობა
mk: Дали приклучокот е вграден
pl: Określa, czy widżet jest podwójnie zbuforowany
rw: i Igikorwa ni Kigaragara

source: Whether the widget is part of a composite widget
de: Ist das Widget Teil eines zusammengesetzten Widgets?
fi: Onko tämä säädin osa säädinyhdistelmää
fr: Indique si l'élément graphique fait partie d'un élément composite
ka: შედგენილი მართვის ელემენტის ჩადგმული მართვის ქვეელემენტი
pl: Określa, czy widżet jest częścią widżetu złożonego
rw: i ni Bya a

source: Whether the widget is the default widget
de: Soll das Widget das Vorgabe-Widget sein?
fi: Onko tämä säädin oletussäädin
fr: Indique si l'élément graphique est l'élément par défaut
ka: ნაგულისხმები მართვის ელემენტი
pl: Określa, czy widżet jest widżetem domyślnym
rw: i ni i Mburabuzi

source: Whether the widget is the focus widget within the toplevel
de: Ist das Widget das fokussierte Widget innerhalb der obersten Ebene?
fi: Onko tämä säädin ylätasolla kohdistuva
fr: Indique si l'élément graphique est celui qui a le focus pour cette fenêtre de premier niveau
ka: მონაცემთა შეტანაზე ფოკუსირებული მართვის ელემენტი
pl: Określa, czy widżet jest domyślnym widżetem w nadrzędnym oknie
rw: i ni i muri i

source: Whether the widget is visible
de: Soll das Widget sichtbar sein?
fi: Onko tämä säädin näkyvä
fr: Indique si l'élément graphique est visible
ka: მართვის ელემენტების ხილულობა
pl: Określa, czy widżet jest widoczny
rw: i ni Kigaragara

source: Whether the widget responds to input
de: Soll das Widget auf Eingaben reagieren?
fi: Reagoiko säädin syötteeseen
fr: Indique si l'élément graphique répond aux entrées de l'utilisateur
ka: მართვის ელემენტების ქმედება მონაცემთა შეტანაზე
pl: Określa, czy widżet odpowiada na zdarzenia wejściowe
rw: i Kuri Iyinjiza

source: Whether the widget should show all applications
de: Soll das Widget alle Anwendungen anzeigen?
fi: Tulisiko kohdan täyttää koko käytettävissä oleva tila
fr: Indique si l'élément graphique doit afficher toutes les applications
pl: Określa, czy widżet powinien wyświetlać wszystkie programy

source: Whether the widget should show fallback applications
de: Soll das Widget Ersatzanwendungen anzeigen?
fi: Tulisiko kohdan täyttää koko käytettävissä oleva tila
fr: Indique si l'élément graphique doit afficher les applications de recours
pl: Określa, czy widżet powinien wyświetlać programy zapasowe

source: Whether the widget should show other applications
de: Soll das Widget andere Anwendungen anzeigen?
fi: Onko tällä ikkunalla syötekohdistus
fr: Indique si l'élément graphique doit afficher les autres applications
pl: Określa, czy na widżet powinien wyświetlać inne programy

source: Whether the widget should show recommended applications
de: Soll das Widget empfohlene Anwendungen anzeigen?
fi: Näytetäänkö kuvat napeissa
fr: Indique si l'élément graphique doit afficher les applications recommandées
pl: Określa, czy widżet powinien wyświetlać polecane programy

source: Whether the widget should show the default application
de: Soll das Widget die Standardanwendung anzeigen?
fi: Onko tämä säädin oletussäädin
fr: Indique si l'élément graphique affiche l'application par défaut
pl: Określa, czy widżet powinien wyświetlać domyślny program

source: Whether the window frame should have a close button
de: Soll der Fensterrahmen einen »Schließen«-Knopf haben?
fi: Onko ikkunan reunuksessa sulkemispainike
fr: Indique si le cadre de la fenêtre dispose d'un bouton de fermeture
ka: ფანჯრის გაფორმება ფანჯრების მმართველის მიერ
mk: Дали рамката на прозорецот да има копче за затварање
pl: Określa, czy ramka okna ma mieć przycisk zamykania
rw: i Idirishya ku i Idirishya Muyobozi

source: Whether the window is maximized
de: Legt fest, ob das Fenster maximiert ist
fi: Onko tämä säädin näkyvä
fr: Indique si la fenêtre est maximisée
pl: Określa, czy okno jest zmaksymalizowane

source: Whether the window should be decorated by the window manager
de: Soll das Fenster von der Fensterverwaltung dekoriert werden?
fi: Koristeleeko ikkunointiohjelma ikkunan
fr: Indique si la fenêtre doit être décorée par le gestionnaire de fenêtres
ka: ფანჯრის გაფორმება ფანჯრების მმართველის მიერ
pl: Określa, czy okno powinno być dekorowane przez menedżera okien
rw: i Idirishya ku i Idirishya Muyobozi

source: Whether there is a visible cursor following device motion
de: Legt fest, ob der sichtbare Zeiger der Gerätebewegung folgt
fi: Onko ominaisuus "näkymätön merkki" asetettu
fr: Indique s'il y a un curseur visible qui suit le mouvement du périphérique
ka: ქმედებების ჯგუფის ჩართვა/ამორთვა.
mk: Дали својството за големина на иконите е поставено
pl: Określa, czy widoczny kursor podąża za ruchem urządzenia
rw: i Igikorwa Itsinda ni Bikora

source: Whether there should be a tooltip on the item
de: Soll bei Einträgen eine Minihilfe angezeigt werden?
fi: Näytetäänkö kohdassa vinkki vai ei
fr: Indique si l'élément dispose d'une infobulle
ka: ყოველი ელემენტისთვის კარნახის ჩვენება
mk: Дали да се прикажи совет за предметот
pl: Określa, czy wyświetlać podpowiedzi dla elementu
rw: i Imbibi Cyangwa OYA

source: Whether there should be an icon near the item
de: Soll bei Einträgen ein Symbol angezeigt werden?
fi: Näkyykö kohdan vieressä kuvake
fr: Indique si une icône est disposée près de l'élément
ka: ელემენტთან ხატულას ჩვენება
mk: Дали да се прикажат икони покрај предметот
pl: Określa, czy wyświetlać ikonę obok elementu
rw: i Imbibi Cyangwa OYA

source: Whether this link has been visited.
de: Wurde dieser Verweis besucht?
fi: Onko tämä linkki vierailtu.
fr: Indique si le lien a été visité.
ka: ქმედების ხილულობა
mk: Whether the action is visible.
pl: Określa, czy ten odnośnik był odwiedzony.
rw: i Igikorwa ni Kigaragara

source: Whether this page needs attention
de: Gibt an, ob diese Seite Aufmerksamkeit benötigt
fi: Vaikuttaako tämä merkkaus sisennykseen
fr: Indique si cette page requiert de l'attention
pl: Określa, czy ta strona wymaga działania

source: Whether this row can be activated
de: Legt fest, ob die Zeile aktiviert werden darf
fi: Onko otsikko napsautettava
fr: Indique si cette ligne peut être activée
pl: Określa, czy można aktywować ten rząd

source: Whether this row can be selected
de: Legt fest, ob die Zeile ausgewählt werden darf
fi: Onko otsikko napsautettava
fr: Indique si cette ligne peut être sélectionnée
pl: Określa, czy można wybierać ten rząd

source: Whether this tag affects background height
de: Soll dieses Tag die Höhe des Hintergrunds beeinflussen?
fi: Vaikuttaako tämä merkkaus taustan korkeuteen
fr: Indique si cette balise affecte la hauteur de l'arrière-plan
ka: ამ ჭდის გავლენა ფონის სიმაღლეზე
pl: Określa, czy ten znacznik wpływa na wysokość wypełnienia tła
rw: iyi Itagi: Mbuganyuma Ubuhagarike

source: Whether this tag affects indentation
de: Soll dieses Tag die Einrückung beeinflussen?
fi: Vaikuttaako tämä merkkaus sisennykseen
fr: Indique si cette balise affecte l'indentation
ka: ამ ჭდის გავლენა აბზაცზე
pl: Określa, czy ten znacznik wpływa na wcięcie
rw: iyi Itagi:

source: Whether this tag affects line wrap mode
de: Soll dieses Tag den Umbruchmodus beeinflussen?
fi: Vaikuttaako tämä merkkaus rivitystilaan
fr: Indique si cette balise affecte le mode de coupure des lignes
ka: ამ ჭდის გავლენა სტრიქონების გადატანის რეჟიმზე
pl: Określa, czy ten znacznik wpływa na tryb zawijania
rw: iyi Itagi: Umurongo Gufunika Ubwoko

source: Whether this tag affects paragraph justification
de: Soll dieses Tag die Absatzausrichtung beeinflussen?
fi: Vaikuttaako tämä merkkaus kappaleen tasaukseen
fr: Indique si cette balise affecte la justification des paragraphes
ka: ამ ჭდის გავლენა აბზაცების სწორებაზე
pl: Określa, czy ten znacznik wpływa na wyrównanie akapitu
rw: iyi Itagi: Igika

source: Whether this tag affects strikethrough
de: Soll dieses Tag die Durchstreichung bewirken?
fi: Vaikuttaako tämä merkkaus yliviivaukseen
fr: Indique si ce marqueur affecte le style barré des caractères
ka: ჭდის გავლენა შრიფტის გადახაზვაზე
pl: Określa, czy ten znacznik wpływa na przekreślenie
rw: iyi Itagi: Icishamokarongo

source: Whether this tag affects tabs
de: Soll dieses Tag Reiter beeinflussen?
fi: Vaikuttaako tämä merkkaus sarkaimiin
fr: Indique si cette balise affecte les tabulations
ka: ამ ჭდის გავლენა ტაბულაციაზე
pl: Określa, czy ten znacznik wpływa na tabulacje
rw: iyi Itagi: Amasimbuka

source: Whether this tag affects text editability
de: Soll dieses Tag die Änderbarkeit beeinflussen?
fi: Vaikuttaako tämä merkkaus tekstin muokattavuuteen
fr: Indique si ce marqueur affecte la possibilité de modifier le texte
ka: ჭდის გავლენა რედაქტირებადობაზე
pl: Określa, czy ten znacznik wpływa na modyfikowalność tekstu
rw: iyi Itagi: Umwandiko

source: Whether this tag affects text visibility
de: Soll dieses Tag die Sichtbarkeit des Texts beeinflussen?
fi: Vaikuttaako tämä merkkaus näkyvyyteen
fr: Indique si cette balise affecte la visibilité du texte
ka: ამ ჭდის გავლენა ტექსტის ხილულობაზე
pl: Określa, czy ten znacznik wpływa na widoczność
rw: iyi Itagi: Umwandiko Ukugaragara

source: Whether this tag affects the alignment mode
de: Legt fest, ob dieses Tag die Ausrichtung beeinflusst
fi: Vaikuttaako tämä merkintä kohdistustilaan
fr: Indique si ce marqueur affecte le mode d'alignement du texte
ka: ჭდის გავლენა გასწორებაზე
mk: Дали оваа етикета има ефект врз режимот на поставување
pl: Określa, czy ten znacznik wpływa na tryb wyrównania
rw: iyi Itagi: i Ubwoko

source: Whether this tag affects the background color
de: Soll dieses Tag die Hintergrundfarbe beeinflussen?
fi: Vaikuttaako tämä merkkaus taustaväriin
fr: Indique si ce marqueur affecte la couleur d'arrière-plan
ka: ჭდის გავლენა ფონის ფერზე
pl: Określa, czy ten znacznik wpływa na kolor tła
rw: iyi Itagi: i Mbuganyuma Ibara

source: Whether this tag affects the ellipsize mode
de: Soll dieses Tag Auslassungen bewirken?
fi: Vaikuttaako tämä tagi kolmella pisteellä typistämisen tilaan
fr: Indique si ce marqueur affecte le mode d'abréviation du texte
ka: ჭდის გავლენა ელიფსიზაციაზე
pl: Określa, czy ten znacznik wpływa na tryb przycięcia
rw: iyi Itagi: i Ubwoko

source: Whether this tag affects the font family
de: Soll dieses Tag die Schriftfamilie beeinflussen?
fi: Vaikuttaako tämä merkkaus fonttiperheeseen
fr: Indique si ce marqueur affecte la famille de la police
ka: ჭდის გავლენა შრიფტის გარნიტურაზე
pl: Określa, czy ten znacznik wpływa na rodzinę czcionek
rw: iyi Itagi: i Intego- nyuguti

source: Whether this tag affects the font size
de: Soll dieses Tag die Schriftgröße beeinflussen?
fi: Vaikuttaako tämä merkkaus fonttikokoon
fr: Indique si ce marqueur affecte la taille de la police
ka: ჭდის გავლენა შრიფტის ზომაზე
pl: Określa, czy ten znacznik wpływa na rozmiar czcionki
rw: iyi Itagi: i Intego- nyuguti Ingano

source: Whether this tag affects the font stretch
de: Soll dieses Tag die Schriftdehnung beeinflussen?
fi: Vaikuttaako tämä merkkaus fontin venymiseen
fr: Indique si ce marqueur affecte l'espacement de la police
ka: ჭდის გავლენა შრიფტის შიდა ინტერვალზე
pl: Określa, czy ten znacznik wpływa na rozciągnięcie czcionki
rw: iyi Itagi: i Intego- nyuguti Kurambura

source: Whether this tag affects the font style
de: Soll dieses Tag den Schriftstil beeinflussen?
fi: Vaikuttaako tämä merkkaus fonttityyliin
fr: Indique si ce marqueur affecte le style de police
ka: ჭდის გავლენა შრიფტის სტილზე
pl: Określa, czy ten znacznik wpływa na styl czcionki
rw: iyi Itagi: i Intego- nyuguti IMISUSIRE

source: Whether this tag affects the font variant
de: Soll dieses Tag die Schriftvariante beeinflussen?
fi: Vaikuttaako tämä merkkaus fonttimuunnelmaan
fr: Indique si ce marqueur affecte la variante de la police
ka: ჭდის გავლენა შრიფტის სახესვაობაზე
pl: Określa, czy ten znacznik wpływa na wariant czcionki
rw: iyi Itagi: i Intego- nyuguti

source: Whether this tag affects the font weight
de: Soll dieses Tag das Schriftgewicht beeinflussen?
fi: Vaikuttaako tämä merkkaus fonttivahvuuteen
fr: Indique si ce marqueur affecte la graisse de la police
ka: ჭდის გავლენა შრიფტის წონაზე
pl: Określa, czy ten znacznik wpływa na grubość czcionki
rw: iyi Itagi: i Intego- nyuguti Uburemere

source: Whether this tag affects the foreground color
de: Soll dieses Tag die Vordergrundfarbe beeinflussen?
fi: Vaikuttaako tämä merkkaus edustaväriin
fr: Indique si ce marqueur affecte la couleur de premier plan
ka: ჭდის გავლენა ტექსტის ფერზე
pl: Określa, czy ten znacznik wpływa na kolor znaków
rw: iyi Itagi: i Ibara

source: Whether this tag affects the language the text is rendered as
de: Soll dieses Tag die Sprache beeinflussen, in der der Text dargestellt wird?
fi: Vaikuttaako tämä merkkaus tekstin piirtokieleen
fr: Indique si ce marqueur affecte la langue utilisée pour afficher le texte
ka: ჭდის გავლენა ტექსტის გარდასახვაზე
pl: Określa, czy ten znacznik wpływa na język, w którym rysowany jest tekst
rw: iyi Itagi: i Ururimi i Umwandiko ni Nka

source: Whether this tag affects the left margin
de: Soll dieses Tag den linken Rand beeinflussen?
fi: Vaikuttaako tämä merkkaus vasempaan reunukseen
fr: Indique si cette balise affecte la marge de gauche
ka: ამ ჭდის გავლენა მარცხენა ველზე
pl: Określa, czy ten znacznik wpływa na lewy margines
rw: iyi Itagi: i Ibumoso: Marije

source: Whether this tag affects the number of pixels above lines
de: Soll dieses Tag den Leerraum über Zeilen beeinflussen?
fi: Vaikuttaako tämä merkkaus rivien yllä olevien kuvapisteiden määrään
fr: Indique si cette balise affecte le nombre de pixels au-dessus des lignes
ka: ამ ჭდის გავლენა პიქსელებზე სტრიქონს ზემოთ
pl: Określa, czy ten znacznik wpływa na liczbę pikseli nad wierszami
rw: iyi Itagi: i Umubare Bya Pigiseli hejuru Imirongo

source: Whether this tag affects the number of pixels between wrapped lines
de: Soll dieses Tag die Anzahl der Pixel zwischen umbrochenen Zeilen beeinflussen?
fi: Vaikuttaako tämä merkkaus rivittyneiden rivien välisten kuvapisteiden määrään
fr: Indique si cette balise affecte le nombre de pixels entre les lignes coupées
ka: ამ ჭდის გავლენა პიქსელებზე გადატანილ სტრიქონებს შორის
pl: Określa, czy ten znacznik wpływa na liczbę pikseli między zawiniętymi wierszami
rw: iyi Itagi: i Umubare Bya Pigiseli hagati Imirongo

source: Whether this tag affects the paragraph background color
de: Legt fest, ob dieses Tag die Absatzhintergrundfarbe beeinflusst
fi: Vaikuttaako tämä merkkaus kappaleen taustaväriin
fr: Indique si cette balise affecte la couleur de fond du paragraphe
ka: ჭდის გავლენა პარაგრაფის ფონის ფერზე
pl: Określa, czy ten znacznik wpływa na kolor tła akapitu
rw: iyi Itagi: i Mbuganyuma Ibara

source: Whether this tag affects the right margin
de: Soll dieses Tag den rechten Rand beeinflussen?
fi: Vaikuttaako tämä merkkaus oikeaan reunukseen
fr: Indique si cette balise affecte la marge de droite
ka: ამ ჭდის გავლენა მარჯვენა ველზე
pl: Określa, czy ten znacznik wpływa na prawy margines
rw: iyi Itagi: i Iburyo: Marije

source: Whether this tag affects the rise
de: Soll dieses Tag die Hochstellung bewirken?
fi: Vaikuttaako tämä merkkaus nostoon
fr: Indique si ce marqueur affecte l'élévation
ka: ჭდის გავლენა წანაცვლებაზე
pl: Określa, czy ten znacznik wpływa na wysunięcie
rw: iyi Itagi: i

source: Whether this tag affects underlining
de: Soll dieses Tag die Unterstreichung bewirken?
fi: Vaikuttaako tämä merkkaus alleviivaukseen
fr: Indique si ce marqueur affecte le soulignement
ka: ჭდის გავლენა შრიფტის ხაზგასმაზე
pl: Określa, czy ten znacznik wpływa na podkreślenie
rw: iyi Itagi: Gucaho umurongo

source: Whether this tag scales the font size by a factor
de: Soll dieses Tag die Schriftgröße um einen Faktor skalieren?
fi: Muuttaako tämä merkkaus fonttikokoa jollakin kertoimella
fr: Indique si ce marqueur modifie l'échelle de la police d'un facteur donné
ka: ჭდის გავლენა შრიფტის მასშტაბირების კოეფიციენტზე
pl: Określa, czy ten znacznik ustawia współczynnik skalowania czcionki
rw: iyi Itagi: i Intego- nyuguti Ingano ku a Umubarwa

source: Whether this text is hidden.
de: Legt fest, ob dieser Text versteckt wird.
fi: Onko tämä teksti piilotettu.
fr: Indique si ce texte est caché.
ka: ტექსტის ჩვენების სტატუსი
pl: Określa, czy tekst jest ukryty.
rw: iyi Itagi: i

source: Whether this tray icon has a tooltip
de: Legt fest, ob das Benachrichtigungssymbol eine Minihilfe hat
fi: Onko ilmoitusalueen kuvakkeella vinkki
fr: Indique si l'icône de notification a une infobulle
ka: მონაცემთა შეტანაზე ფოკუსირების მქონე მართვის ელემენტი
mk: Дали оваа графичка контрола има балонче со совет
pl: Określa, czy ta ikona zasobnika zawiera podpowiedź
rw: i i Iyinjiza
