Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Some properties have to use specific values, or be formatted in a specific way in order to be used for automation. To help get the formatting correct, TortoiseSVN presents edit dialogs for some particular properties which show the possible values or break the property into its individual components.
fi: Tietyillä ominaisuuksilla sallittujen arvojen joukko tai arvomuoto on rajoitettu. TortoiseSVN käyttää näiden ominaisuuksien muokkaamiseen erityisiä ikkunoita, jotka näyttävät sallitut arvot tai näyttävät ominaisuuden osat.

source: Specify one or more page ranges, e.g. 1-3,7,11
fi: Anna yksi tai useampia sivualueita, esim. 1-3,7,11
ga: Sonraigh raon leathanaigh amháin nó níos mó, m.s. 1-3,7,11
ka: შეიყვანეთ ერთი ან მეტი გვერდები შუალედი, მაგალითად 1-3,7,11
mk: Одредете еден или повеќе опсези за печатење, пр. 1-3,7,11

source: Specify the time of print, e.g. 15:30, 2:35 pm, 14:15:20, 11:46:30 am, 4 pm
fi: Anna tulostettava aika, esim. 15.30, 2.35 pm, 14.15.30, 11.56.30 am
ga: Sonraigh am an phriontála, m.s. 15:30, 2:35 pm, 14:15:20, 11:46:30 am, 4 pm

source: Spectral Selection lo&g(f)
fi: spektrimäinen valinta
ga: Socraigh Pointe an Rogha
ka: მონიშვნა
mk: Постави формат на селекција

source: Spectral Selection log(f)
fi: spektrimäinen valinta
ga: Socraigh Pointe an Rogha
ka: მონიშვნა
mk: Постави формат на селекција

source: Standard
fi: Vakio
ga: Caighdeánach
ka: სტანდარტი

source: StartAmp
fi: Alku
ka: დაწყება

source: StartFreq
fi: Alku
ka: დაწყება

source: Stretch Factor
fi: Venytyskerroin:
ga: Facht�ir meatha:
ka: შეყოვნების ფაქტორი:
mk: Внеси decay фактор:

source: Test
fi: Kokeile

source: The alignment of the lines in the text of the label relative to each other. This does NOT affect the alignment of the label within its allocation. See GtkMisc::xalign for that
fi: Nimiön tekstirivien kohdistus toisiinsa nähden. Tämä ei vaikuta säätimen kohdistukseen varatun alueensa sisällä. (Katso GtkMisc::xalign)
ka: წარწერის ტექსტის ურთიერთგანთავსება. არ მოქმედებს წარწერის მისთვის გამოყოფილ ადგილას განთავსებაზე. იხ. აგრეთვე, GtkMisc::xalign
rw: Itunganya Bya i Imirongo in i Umwandiko Bya i Akarango Bifitanye isano Kuri Ikindi i Itunganya Bya i Akarango muri kugirango

source: The color you've chosen.
fi: Valitsemasi väri.
ga: An dath atá roghnaithe agat.

source: The color you've chosen. You can drag this color to a palette entry to save it for use in the future.
fi: Valitsemasi väri. Voit vetää tämän värin paletin kohtaan tallentaaksesi sen myöhempää käyttöä varten.
ga: An dath atá roghnaithe agat. Is féidir leat an dath seo a tharraingt go hiontráil pailéid chun é a shábháil le haghaidh úsáide san am atá le teacht.
ka: თქვენი არჩეული ფერი. შეგიძლიათ გადაათრიოთ პალიტრაში მისი მოგვიანებით გამოყენებისთვის.
mk: Бојата што ја одбравте. Можете да ја влечете оваа боја до палетата за да ја зачувате за користење во иднина.
rw: Ibara Kurura iyi Ibara Kuri a Urwunge rw'ibara: Icyinjijwe Kuri Kubika kugirango Gukoresha in

source: The commit dialog lists all the items that will be included in a commit, and each item has a checkbox so you can choose which items you want to include. Unversioned files can also be listed, in case you forgot to add that new file.
fi: Toimitusikkuna näyttää kaikki toimitettavissa olevat kohteet: kullakin niistä on valintalaatikko, jonka avulla voit valita, toimitetaanko kohde arkistoon. Voit myös näyttää versioimattomat kohteet, jos unohdit vaikkapa lisätä sen uuden tiedoston.

source: The commit dialog will show you every changed file, including added, deleted and unversioned files. If you don't want a changed file to be committed, just uncheck that file. If you want to include an unversioned file, just check that file to add it to the commit.
fi: Toimitusikkuna näyttää kaikki muuttuneet tiedostot, mukaan lukien lisätyt, poistetut ja versioimattomat tiedostot. Jos et halua toimittaa jotain muuttunutta tiedostoa, poista sen valinta. Jos taas haluat sisällyttää toimitukseen versioimattoman tiedoston, ruksaa sen valinta.

source: The cover is open on printer '%{string}'.
fi: Tulostimen ”%{string}” kansi on auki.
ga: Tá an clúdach ar phrintéir '%{string}' oscailte.
ka: '%{string}'.პრინტერის საფარი ღიაა.

source: The door is open on printer '%{string}'.
fi: Tulostimen ”%{string}” luukku on auki.
ga: Tá an doras ar phrintéir '%{string}' oscailte.
ka: '%{string}'.პრინტერის კარი ღიაა.

source: The path/URL you've entered seems to be illegal on Windows! You can try it anyway, but you might get an error later. A valid path on windows must not contain '<>|"?*:' or one of the following device names: com1-com9, lpt1-lpt9, prn, aux, con, nul, clock$ Do you want to proceed anyway?
fi: Syöttämäsi polku/paikannin on virheellinen Windowsissa! Voit koettaa jatkaa, mutta saatat myöhemmin törmätä virheeseen. Windows-tiedostopolku ei saa sisältää merkkejä '<>|"?*:' tai olla mikään seuraavista laitenimistä: com1-com9, lpt1-lpt9, prn, aux, con, nul, clock$ Haluatko jatkaa?
ka: თქვენი მითითებული გეზი/მისამართი ჩანს Windows-ისთვის დაუშვებელია! შეგიძლიათ კვლავ სცადოთ, მაგრამ მოგვიანებით შესაძლოა შეცდომა. მართებული გეზი არ შეიძლება შეიცავდეს '<>|"?*:' სიმბოლოებს ან მოწყობილობას: com1-com9, lpt1-lpt9, prn, aux, con, nul, clock$ მაინც გსურთ გაგრძელება?
mk: Патеката / URLто кое го внесовте не е легално во Windows! Можете да се обидете, но можно е да добиете грешка подоцна. Валидна патека под windows не смее да содржи '<>|"?*:' или едно од следните имиња: com1-com9, lpt1-lpt9, prn, aux, con, nul, clock$

source: The previously-selected color, for comparison to the color you're selecting now.
fi: Aiemmin valittu väri verrokkina nyt valitsemaasi väriin.

source: The previously-selected color, for comparison to the color you're selecting now. You can drag this color to a palette entry, or select this color as current by dragging it to the other color swatch alongside.
fi: Viimeksi valittu väri nyt valittuun vertaamista varten. Voit joko vetää tämän värin paletin kohtaan tai valita sen nykyiseksi vetämällä sen vieressä olevaan värilaikkuun.
ka: ადრე შერჩეული ფერის შედარება ახლანდელ შერჩეულ ფერთან. შეგიძლიათ გადაათრიოთ ეს ფერი პალიტრაში ან მიუთითოთ როგორც მიმდინარე გვერდით მდებარე ნიმუშებში გადატანით.
mk: Претходно избраната боја за споредба со бојата која што ја избравте сега. Можете да ја влечете бојата до палетата или да изберете боја како моментална со влечење на бојата до другата боја од страна.
rw: Byahiswemo Ibara kugirango Kuri Ibara NONEAHA Kurura iyi Ibara Kuri a Urwunge rw'ibara: Icyinjijwe Cyangwa Guhitamo iyi Ibara Nka KIGEZWEHO ku Kuri Ikindi Ibara

source: The program was not able to create a connection to the indexer daemon. Please make sure it is running.
fi: Ohjelma ei saanut yhteyttä indeksoijaprosessiin. Varmista, että se on käynnissä.
ga: Níorbh fhéidir leis an ríomhchlár ceangal a cruthú leis an deamhan innéacsóra. Cinntigh go bhfuil sé á rith, le do thoil.
ka: პროგრამა ვერ უკავშირდება ინდექსირებული ძიების სერვის. დარწმუნდით რომ სერვისი გაშვებულია.
mk: Програмата не можеше да креира врска со демонот за индексирање. Ве молам, осигурајте се дека се извршува.

source: There is a problem on printer '%{string}'.
fi: Tulostimella ”%{string}” on ongelma.
ga: Tá fadhb ann le printéir '%{string}'.
ka: '%{string}' პრინტერთან წარმოიშვა შეცდომა.

source: ThresholdDb
fi: Kynnysarvo
ga: Tairseach:
ka: ზღვარი
mk: Богатство:

source: Time Scale
fi: Skaalaa raidan aika

source: Transport
fi: Käyttö

source: URL
fi: Paikannin
ka: მისამართი:

source: URL:
fi: Paikannin:
ka: მისამართი:

source: Unable to save device info
fi: Tyylilajitiedostoa ei voida tallentaa.
ga: N� fh�idir a aithint
ka: შეუძლებელია ჟანრის ფაილის შენახვა.
mk: Неможно да се пронајде

source: Unhandled tag: '%{string}'
fi: Käsittelemätön tunniste:”%{string}”
ga: Clib gan láimhseáil: '%{string}'
ka: გადაუმუშავებელი ჭდე: '%{string}'
mk: Етикета со која што не можам да се справам: „%{string}“

source: Use the log dialog to select the revisions you want to merge, or enter the revisions to merge, separated by commas. A revision range can be specified by a dash. Example: 4-7,9,11,15-HEAD@pegrevision To merge all revisions (reintegrate/automatic merge), leave the box empty.
fi: Käytä loki-ikkunaa valitaksesi yhdistettävät versiot tai anna ne suoraan pilkuin erotettuina. Versioväli voidaan antaa väliviivan avulla. Esimerkki: 4-7,9,11,15-HEAD@pegrevision Yhdistääksesi kaikki versiot jätä valinta tyhjäksi.

source: WetGain
fi: Vahvistus
ga: Neart�ch�n
ka: Gain
mk: Засилување

source: You can enter an HTML-style hexadecimal color value, or simply a color name such as 'orange' in this entry.
fi: Voit kirjoittaa tähän kenttään HTML-tyylisen heksadesimaaliväriarvon, tai pelkästään värin nimen, esimerkiksi ”orange”.
ga: Is féidir leat luach datha heicsidheachúlach ar stíl HTML a iontráil, nó ainm datha mar shampla 'orange' a iontráil san iontráil seo.
ka: აქ შეგიძლიათ მიუთითოთ ფერის თექვსმეტობითი კოდი (HTML სტილით), ან ფარის სახელი, მაგალითად "orange".
mk: Можете да внесете HTML или хекседецимална вредност за боја или пак едноставно име на бојата како на пример 'портокалова'.
rw: Injiza IMISUSIRE Ibara Agaciro Cyangwa a Ibara Izina: Nka in iyi Icyinjijwe

source: [RO]
fi: [Luku]
ga: [L-A]

source: [fifo/socket]
fi: [fifo t. soketti]
ga: [fifo/soic�ad]

source: [noeol]
fi: [eiriviv.]
ga: [ganEOL]

source: [socket]
fi: [soketti]
ga: [soic�ad]

source: HRESULT ValidateParameters ( // Parent window for any UI that needs to be // displayed during validation. [in] HWND hParentWnd, // The parameter string that needs to be validated. [in] BSTR parameters, // Is the string valid? [out, retval] VARIANT_BOOL *valid );
fi: HRESULT ValidateParameters ( // Isäikkunan kahva käyttöliittymäosille. [in] HWND hParentWnd, // Validoitava parametri. [in] BSTR parameters, // Onko merkkijono validi? [out, retval] VARIANT_BOOL *valid );

source: _Location:
fi: _Sijainti:
ga: _Suíomh:
ka: _მდებარეობა:
mk: _Локација:
rw: Intaho:

source: auto-props
fi: Automaattiset ominaisuudet

source: broadway display type not supported '%{string}'
fi: TGA-kuvatyyppi ei tuettu
ga: ní thacaítear leis an gcineál taispeána broadway '%{string}'

source: number changes time saved
fi: muutoksia aika tallennettu

source: %{argument} h
ka: %{argument} სთ

source: &Mono
ga: Aonfh�nach
ka: მონო
mk: Моно

source: &OK
ka: &დიახ
mk: &Во ред

source: 0100000.0100 Hz
ka: 0100 ს 060 წ 060.01000 წ

source: A file named "%{string}" already exists. Do you want to replace it?
ka: ფაილი სახელით "%{string}" უკვე არსებობს. გნებავთ მისი ზემოდან გადაწერა?
mk: Датотека со името "%{string}" веќе постои. Дали сакате да ја замените?

source: AIFF (Apple) signed 16-bit PCM
ka: AIFF (Apple) ხელმოწერილი 16 bit PCM

source: Add the current folder to the bookmarks
ka: მიმდინარე საქაღალდეს სანიშნეებში დამატება
mk: Додај ја моменталната папка во обележувачите
rw: KIGEZWEHO Ububiko Kuri Ibirango

source: Add the folder '%{string}' to the bookmarks
ka: '%{string}' საქაღალდეს სანიშნეებში დამატება
mk: Додај ја папката „%{string}“ во обележувачите
rw: Ububiko Kuri Ibirango

source: Add the selected folder to the Bookmarks
ka: მონიშნული დასტების სანიშნეებში დამატება
mk: Додај ја избраната папка во обележувачите
rw: Byahiswemo Ububiko Kuri Ibirango

source: Add the selected folders to the bookmarks
ka: მონიშნული დასტების სანიშნეებში დამატება
mk: Додајте ги избраните папки во обележувачите
rw: Byahiswemo Kuri Ibirango

source: Animation duration
ga: Beochan
ka: ანიმაცია
mk: Анимација
rw: kuyeza

source: Background color as a (possibly unallocated) GdkColor
ka: ფონის ფერი (შესაძლოა განუსაზღვრელიც) GdkColor სტრუქტურიდან
rw: Ibara Nka a

source: Complete, but not unique
ka: სრული, მაგრამ არა ერთადერთი

source: Completing...
ka: სრულდება...

source: Connect _anonymously
ka: _ანონიმური შეერთება

source: Connect as u_ser:
ka: დაკავშირება რ_ოგორც:

source: Could not add a bookmark
ka: სანიშნის დამატება ვერ ხერხდება
mk: Не можам да додадам обележувач
rw: OYA Kongeramo a Akamenyetso

source: Could not remove bookmark
ka: სანიშნის ამოშლა ვერ ხერხდება
mk: Не можам да го отстранам обележувачот
rw: OYA Gukuraho... Akamenyetso

source: Could not retrieve information about the file
ka: ფაილის მონაცემების კითხვა ვერ ხერხდება
mk: Не можам да добијам информации за датотеката
rw: OYA Ibisobanuro Ibyerekeye IDOSIYE

source: Create in _folder:
ka: შექმნა დას_ტაში:
mk: Креирај во _папка:
rw: in Ububiko

source: Cutoff (Hz)
ka: დან

source: Dash pattern used to draw the focus indicator
ka: მონაცემთა შეტანის ფოკუსირების ზოლის დაშტრიხვის ნიმუში
rw: Ishusho Kuri Gushushanya i

source: Decay
ka: დაწევის დრო

source: Disable dragging selection
ga: Cuir an Rogha ina thost
ka: სიჩუმის მონიშვნა
mk: Тивка селекција

source: Enable dragging selection
ga: Cuir an Rogha ina thost
ka: მარცხენა და მარჯვენა მონიშვნის კიდეების გადათრევის გააქტიურება
mk: Тивка селекција

source: Event base
ka: მოვლენა
mk: Настани
rw: ibyabaye

source: Executive
ga: Feidhmeannach
ka: _შესრულება
mk: _Изврши
rw: Gukora

source: Extension events
ka: ზომის შეცვლის მოვლენები
mk: Настани поврзани со екстензии
rw: Ibyabaye

source: Failed to load image '%{string}': reason not known, probably a corrupt image file
ka: გამოსახულება "%{string}" ვერ ჩამოიტვირთა: მიზეზი უცნობია, შესაძლოა გამოსახულების ფაილია დაზიანებული
mk: Не успеав да ја вчитам сликата „%{string}“: причината не е позната, најверојатно се работи за расипана слика
rw: Kuri Ibirimo Ishusho OYA a Ishusho IDOSIYE

source: Foreground color as a (possibly unallocated) GdkColor
ka: ტექსტის ფერი (შესაძლოა განუსაზღვრელიც) GdkColor სტრუქტურიდან
rw: Ibara Nka a

source: GIcon
ka: ხატულა
mk: Икона
rw: agashushanyo

source: Has Resize Grip
ka: ზომის შეცვლის კუთხე

source: Horizontal Adjustment for the widget
ka: მართვის ელემენტის განივი მორგება
rw: kugirango i

source: How the range should be updated on the screen
ka: დიაპაზონის ეკრანზე განახლების წესი
rw: i Urutonde ku i Mugaragaza

source: Hyper
ka: ქაღალდი
mk: Хартија

source: IPA
ga: AFI
ka: IPA ნიშნები

source: Image/label border
ka: ნახატის/წარწერის კონტურები
rw: Akarango Imbibi

source: Index 5x8
ga: Innéacs 5x8
ka: _ინდექსი
mk: _Индекс
rw: Umubarendanga

source: Invalid path
ka: არამართებული მისამართი
mk: Невалидна URI

source: Logo
ga: Lógó
ka: ლოგო
mk: Лого
rw: ikirango

source: Lower
ka: ქვედა
mk: Долни
rw: Cya-hasi

source: Lower limit of ruler
ka: სახაზავის ქვედა ზღვარი
rw: Bya Itegeko

source: Make X calls synchronous
ka: X გამოძახების სინქრონიზება
mk: Прави ги повиците кон X синхрони
rw: Amahamagara:

source: Manage Custom Sizes...
ka: საკუთარი ზომების მართვა...
mk: Управувај со прилагодените големини...

source: Margins from Printer...
ka: საბეჭდის ველები...
mk: Маргини од печатач...

source: Max Size
ga: Uasmhéid
ka: მაქს. ზომა

source: Maximum size of the ruler
ka: სახაზავის მაქსიმალური ზომა
rw: Ingano Bya i Itegeko

source: Metric
ka: შკალა
mk: Метрички
rw: gikoresha imibare

source: Mono
ga: Aonfh�nach
ka: მონო
mk: Моно

source: Mono,
ga: Aonfh.,
ka: მონო,
mk: Моно,

source: Name of key theme RC file to load
ka: ჩამოსატვირთი საკვანძო თემის RC ფაილის სახელი
rw: Bya Urufunguzo IDOSIYE Kuri Ibirimo

source: Name of theme RC file to load
ka: ჩამოსატვირთი თემის RC ფაილის სახელი
rw: Bya IDOSIYE Kuri Ibirimo

source: New accelerator...
ka: ახალი ამჩქარებელი...
mk: Нов забрзувач

source: No match
ka: არავითარი დამთხვევა

source: Num Lock is on
ka: _მისამართის ასლი
mk: Копирај _локација
rw: Intaho:

source: Number of steps
ga: Líon Leathanach
ka: გვერდების რაოდენობა
mk: Број на страници
rw: Bya

source: OK
ka: დიახ
mk: Во ред

source: Paragraph background color as a (possibly unallocated) GdkColor
ka: პარაგრაფის ფონის ფერი როგორც (შესაძლოა განუსაზღვრელიც) GdkColor
rw: Ibara Nka a

source: Path does not exist
ka: იარლიყი %{string} არ არსებობს
mk: Кратенката %{string} не постои
rw: OYA

source: Position of mark on the ruler
ka: ნიშნულის განთავსება სახაზავზე
rw: Bya Ikimenyetso ku i Itegeko

source: Postscript
ka: პოსტსკრიპტი
mk: Постскрипт
rw: Gucapa

source: Presmooth Time:
ga: Sm�d�il ag Sampla
ka: დროის მიხედვით დახარისხება
mk: Мудро до семпл

source: Received invalid color data
ka: მიღებულია ფერის მცდარი მონაცემები
mk: Добив невалидни податоци за бојата
rw: Sibyo Ibara

source: Recently Used
ga: Úsáidte le Déanaí
ka: ბოლოს გამოყენებული
mk: Скорешно користени

source: Remove the bookmark '%{string}'
ka: '%{string}' სანიშნის ამოშლა
mk: Отстрани го обележувачот: „%{string}“
rw: Akamenyetso

source: Remove the selected bookmark
ka: მონიშნული სანიშნის წაშლა
mk: Отстранете го избраниот обележувач
rw: Byahiswemo Akamenyetso

source: SCREEN
ka: ეკრანი
mk: ЕКРАН
rw: Ikirahuri

source: Save in _folder:
ka: შენახვა _საქაღალდეში
mk: Зачувај во _папка:
rw: Kubika in Ububiko

source: Select A File
ka: ფაილის არჩევა
mk: Изберете датотека
rw: Hitamo Byose

source: Select a folder
ka: ფაილის არჩევა
mk: Изберете датотека
rw: Hitamo Byose

source: Shortcut %{string} already exists
ka: მალმხმობი %{string} უკვე არსებობს
mk: Кратенката %{string} веќе постои
rw: OYA

source: Shortcut %{string} does not exist
ka: იარლიყი %{string} არ არსებობს
mk: Кратенката %{string} не постои
rw: OYA

source: Sole completion
ka: ერთადერთი დამთხვევა
mk: Избор на боја
rw: gutoranya ibara

source: Spin1
ka: მრიცხველი1
mk: Вртење1

source: Stefan Küng, Lübbe Onken
ka: სტეფან კიუნგი, ლიუბე ონკენი

source: Subversion
ka: ქვევერსია
mk: Пресврт

source: Super
ka: ქაღალდი
mk: Хартија

source: Super B
ka: ქაღალდი
mk: Хартија

source: Tab pack type
ka: დაფის შეფუთვის ტიპი
rw: Ipaki Ubwoko

source: The GtkAdjustment that determines the values of the horizontal position for this viewport
ka: ჩვენების ამ ფანჯრის განივი მდგომარეობის განმსაზღვრელი GtkAdjustment მნიშვნელობა
rw: i Uduciro Bya i Gitambitse Ibirindiro kugirango iyi

source: The GtkAdjustment that determines the values of the vertical position for this viewport
ka: ჩვენების ამ ფანჯრის მართობული მდგომარეობის განმსაზღვრელი GtkAdjustment მნიშვნელობა
rw: i Uduciro Bya i Bihagaritse Ibirindiro kugirango iyi

source: The file already exists in "%{string}". Replacing it will overwrite its contents.
ka: ფაილი უკვე არსებობს საქაღალდეში "%{string}". მისი ზემოდან გადაწერით შიგთავსი შეიცვლება
mk: Датотеката веќе постои во "%{string}". Ако ја замените ќе ја замените нејзината содржина.

source: The label for the link to the website of the program. If this is not set, it defaults to the URL
ka: პროგრამის ვებსაიტის წარწერა. თუ მითითებული არაა იგულისხმება მისამართი (URL)
rw: Akarango kugirango i Ihuza Kuri i Webu Bya i Porogaramu iyi ni OYA Gushyiraho Kuri i

source: The mask that decides what kind of extension events this widget gets
ka: მართვის ელემენტის მიერ ზომების შეცვლის მოვლენების ტიპების აღქმის განმსაზღვრელი შაბლონი
rw: Bya Umugereka Ibyabaye iyi

source: The metric used for the ruler
ka: სახაზავის შკალა
rw: Ubugari kugirango Ikintu

source: The opacity of the window, from 0 to 1
ka: ფანჯრის ტიპიТип окна
mk: Провидност на прозорецот, од 0 до 1
rw: Ubwoko Bya i Idirishya

source: The title of the font selection dialog
ka: შრიფტის არჩევის დიალოგის სახელი.
rw: Umutwe Bya i Intego- nyuguti Ihitamo Ikiganiro

source: This function is not implemented for widgets of class '%{string}'
ka: ეს ფუნქცია '%{string}' კლასის მართვის ელემენტებისთვის ჯერ არ დანერგილა
mk: Функцијата не е имплементирана за графичките контроли на класата „%{string}“

source: To use Draw, choose 'Waveform' or 'Waveform dB' in the Track Drop-down Menu.
ka: აგების გამოსაყენებლად ამოირჩიეთ 'ტალღოვანი' ტრეკის ჩამოსაშლელი სიიდან.

source: TortoiseSVN is a shell extension. That means it is integrated into the Windows explorer. To use TortoiseSVN please open the explorer and right-click on any folder you like to bring up the context menu where you will find all TortoiseSVN commands. And read the manual!
ka: TortoiseSVN - გარსის გაფართოება. იგი იდგმება Windows explorer-ში. TortoiseSVN-ის გამოსაყენებლად გახსენით მიმომხილველი და თაგუნას მარჯვენა ღილაკით დაწკაპეთ ნებისმიერი დასტა. გამოჩნდება მენიუ სადაც იპოვნით TortoiseSVN ყველა ბრძანებას. ასევე, წაიკითხეთ სახელმძღვანელო!

source: Turns volume down or up
ka: ძმის ამწევი ან დამწევი

source: Type a file name
ga: Clóscríobh ainm comhaid
ka: ფაილის სახელის მითითება
mk: Внесете име на датотека
rw: Izina ry'idosiye siryo

source: Unable to find include file: "%{string}"
ka: ვერ მოიძებნა გამონაკლისის ფაილი: "%{string}"
mk: Не можам да ја најдам датотеката: "%{string}"
rw: Kuri Gushaka Gushyiramo IDOSIYE

source: Unable to locate image file in pixmap_path: "%{string}"
ka: გამოსახულების ფაილი ვერ მოიძებნა გეზით pixmap_path: "%{string}"
mk: Не успеав да ја лоцирам сликата на патеката: "%{string}"
rw: Kuri Ishusho IDOSIYE in

source: Unable to locate theme engine in module_path: "%{string}",
ka: ვერ ვპოულობ ჩასატვირთ მოდულს module_path–ში: "%{string}",
mk: Не успеав да ја лоцирам темата за машината во патеката за модулот: "%{string}",
rw: Kuri in

source: Update policy
ka: წესების განახლება
rw: Itegeko

source: Upper
ka: ზედა
mk: Горни
rw: NKURU

source: Upper limit of ruler
ka: სახაზავის ზედა ზღვარი
rw: Bya Itegeko

source: Vertical Adjustment for the widget
ka: მართვის ელემენტის მართობული მორგება
rw: kugirango i

source: WAV (Microsoft) 32-bit float PCM
ka: WAV (Microsoft) ხელმოწერილი 6 bit PCM

source: WAV (Microsoft) signed 16-bit PCM
ka: WAV (Microsoft) ხელმოწერილი 6 bit PCM

source: Where the contents are located with respect to the scrollbars. This property only takes effect if "window-placement-set" is TRUE.
ka: კომპონენტების განთავსება გადახვევის ზოლების მიმართ
mk: Каде да биде поставена содржината соодветно на лентите за скролање. Ова својство ќе стапи во сила ако поставувањето "window-placement-set" е TRUE.
rw: i Ibigize Na: Kuri i

source: Whether the statusbar has a grip for resizing the toplevel
ka: სტატუსის პანელის ზომის შეცვლის კუთხე
rw: i a kugirango i

source: Whether this tag affects the cell background color
ka: ჭდის გავლენა უჯრის ფონის ფერზე
rw: iyi Itagi: i Akazu Mbuganyuma Ibara

source: Width of border around the label and image in the message dialog
ka: წარწერისა და ნახატების კონტურის სიგანე შეტყობინების დიალოგში
rw: Bya Imbibi i Akarango Na Ishusho in i Ubutumwa Ikiganiro

source: X screen to use
ka: გამოსაყენებელი X ეკრანი
mk: X екран за користење
rw: Mugaragaza Kuri Gukoresha

source: "%{string}" is an encrypted audio file. These typically are from an online music store. Audacity cannot open this type of file due to the encryption. Try recording the file into Audacity, or burn it to audio CD then extract the CD track to a supported audio format such as WAV or AIFF.
ka: "%{string}" დაშიფრული აუდიო ფაილია. ეს ფაილები ძირითადად მოდის ინტერნეტ-მუსიკალური მაღაზიებიდან. Audacity-ს არ შეუძლია მისი გახსნა ფაილის დაშიფრვის გამო. შეეცადეთ ჩაიწეროთ ფაილი Audacity-ში, ან ჩაწეროთ CD-ზე, შემდეგ კი ამოიღოთ CD ტრეკი მხარდაჭერილ ფორმატში, მაგ. WAV ან AIFF.

source: _Browse for other folders
ka: სხვა დასტების _გადახედვა
mk: _Разгледај други папки
rw: kugirango Ikindi

source: _CD-ROM
ka: _კომპაქტ–დისკი

source: _Domain:
ka: _დომეინის სახელი:
mk: _Локација:
rw: Intaho:

source: _Insert Unicode Control Character
ka: _უნიკოდის საკონტროლო სიმბოლოს ჩასმა
mk: _Внесете уникод знаци за контрола

source: _Password:
ka: _პაროლი:
mk: _Притисок:
rw: Igaragazambere:

source: _Places
ka: _ადგილმდებარეობები
mk: _Места
rw: Guhindura izina

source: _Saturation:
ka: _სიმსუყე:
mk: _Заситување:
rw: Ubwuzurane

source: _Save in folder:
ka: _დასტაში შენახვა:
mk: _Зачувај во папка:
rw: Kubika in Ububiko

source: _Username:
ka: _მომხმარებელი:
mk: _Реименувај
rw: Guhindura izina

source: asme_f
ka: სახელი
mk: Име
rw: izina

source: different idatas found for symlinked '%{string}' and '%{string}'
ka: სიმბოლური ბმებისთვის '%{string}' და '%{string}' სხვადასხვა idata მოიძებნა
mk: пронајдени се различни idatas за симболичките врзани „%{string}“ и „%{string}“

source: kbps
ka: კბწ

source: mm
ka: მმ

source: svn:eol-style
ka: svn:eol-სტილი
