Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Unknown error creating memcache server
de: Unbekannter Fehler beim Erzeugen eines »memcache«-Servers
fr: Erreur inconnue à la création du serveur "memcache"
pl: Nieznany błąd podczas tworzenia serwera memcache

source: Unknown failure in SVN::List
de: Unbekannter Fehler in SVN::List
fi: Tuntematon virhe (SVN::List)
fr: Erreur inconnue dans SVN::List
ka: უცნობი შეცდომა - SVN::List
mk: Непозната грешка во SVN::List
pl: Nieznany błąd w SVN::List

source: Unknown hostname '%{string}'
de: Unbekannter Hostname »%{string}«
fr: Nom d'hôte inconnu '%{string}'
pl: Nieznana nazwa hosta '%{string}'

source: Unknown item
de: Unbekannter Eintrag
fi: Tuntematon kohde
fr: Élément inconnu
ga: Mír anaithnid
ka: უცნობი ელემენტი
mk: Непознат предмет
pl: Nieznany element
rw: Itazwi

source: Unknown item type '%{string}'
de: Unbekannter Elementtyp »%{string}«

source: Unknown memcached error while reading
de: Unbekannter »memcached«-Fehler beim Lesen
fr: Erreur inconnue de "memcached" lors de la lecture
pl: Nieznany błąd memcached podczas odczytywania

source: Unknown memcached error while writing
de: Unbekannter »memcached«-Fehler beim Schreiben
fr: Erreur inconnue de "memcache" lors de l'écriture
pl: Nieznany błąd memcached podczas zapisywania

source: Unknown network specified in -onlynet: '%{string}'
de: Unbekannter Netztyp in -onlynet angegeben: '%{string}'
fi: Tuntematon verkko -onlynet parametrina: '%{string}'
fr: Réseau inconnu spécifié sur -onlynet : « %{string} »
ka: -onlynet-ში მითითებულია უცნობი ქსელი: '%{string}'
pl: Nieznana sieć w -onlynet: '%{string}'

source: Unknown node kind for '%{string}'
de: »%{string}« hat einen unbekannten Knotentyp
fr: Type de nœud inconnu pour '%{string}'
pl: Nieznany rodzaj obiektu dla '%{string}'

source: Unknown node kind for representation '%{string}'
de: Unbekannter Knotentyp für Darstellung »%{string}«
fr: Type de nœud inconnu pour la représentation '%{string}'
pl: Nieznany rodzaj węzła dla reprezentacji '%{string}'

source: Unknown option argument
de: Unbekanntes Optionsargument
fi: Tuntematon asetusargumentti
fr: Option inconnue
ga: Arg�int anaithnid rogha
pl: Nieznany argument opcji

source: Unknown or onboard (protected)
de: Unbekannt oder OnBoard (geschützt)
fr: Inconnu ou embarqué (protégé)

source: Unknown or unversionable type for '%{string}'
de: Unbekannter oder unerwarteter Typ für »%{string}«
fr: Type non versionnable ou inconnu pour '%{string}'
pl: Nieznany lub niepodlegający zarządzaniu wersjami rodzaj obiektu dla '%{string}'

source: Unknown revprop word '%{string}' in log command
de: Unbekanntes Revisionseigenschaftswort »%{string}« in Log-Kommando
fr: Mot de propriété de révision '%{string}' inconnu dans une commande de log
pl: Nieznany wyraz '%{string}' atrybutu wersji w poleceniu log

source: Unknown status '%{string}' in command response
de: Unbekannter Status »%{string}« in Antwort auf Befehl
fr: Statut '%{string}' inconnu dans la réponse
pl: Polecenie zwróciło nieznany status '%{string}'

source: Unknown status for lock command
de: Unbekannter Status für Sperrbefehl
fr: État inconnu pour la commande de verrouillage (lock)
pl: Nieznany status polecenia lock

source: Unknown status for unlock command
de: Unbekannter Status für Entsperrbefehl
fr: État inconnu pour la commande de déverrouillage (unlock)
pl: Nieznany status polecenia unlock

source: Unknown string value of token
de: Unbekannter Zeichenkettenwert für Sperrmarke
fr: Valeur d'une chaîne de caractère inconnue pour un symbole
pl: Nieznana wartość tekstowa żetonu

source: Unknown subcommand: '%{string}'
de: Unbekannter Unterbefehl: »%{string}«

source: Unknown svn protocol command
de: Unbekanntes svn-Protokollkommando
fr: Commande du protocole svn inconnue
pl: Nieznane polecenie protokołu svn

source: Unknown svn_node_kind
de: Unbekannter svn_node_kind
fr: svn_node_kind inconnu
pl: Nieznany rodzaj obiektu

source: Unknown technology
de: Unbekannte Technologie
fi: Tuntematon tekniikka
fr: Technologie inconnue
ga: Teicneolaíocht anaithnid
ka: უცნობი დრო
mg: Fotoana tsy fantatra
mk: Непозната технолгија
pl: Nieznana technologia

source: Unknown type cache - Internet
de: Unbekannter Typ - Internet
fr: Cache inconnu - Internet

source: Unknown value for 'diff.submodule' config variable: '%{string}'
de: Unbekannter Wert in Konfigurationsvariable 'diff.dirstat': '%{string}'
fr: Valeur inconnue pour la variable de configuration 'diff.submodule' : '%{string}'

source: Unknown verification failure.
de: Unbekannter Fehler bei der Gültigkeitsprüfung.

source: Unless you've got good reason to, don't change this.
de: Sofern Sie keinen guten Grund haben sie zu ändern, belassen Sie diese Einstellung wie sie ist.
fi: Älä muuta tätä ilman hyvää syytä.
fr: Ne changez pas ce réglage à moins d' une bonne raison.
pl: Nieśli nie masz ważnych powodów - nie zmieniaj tego.

source: Unlike
de: Gefällt mir nicht
fr: Je n'aime plus
mk: Не ми се допаѓа
pl: Nie lubię

source: Unlike Post
de: Beitrag nicht liken
fr: Ne pas aimer le billet

source: Unlimited
de: Unbeschränkt
fr: Illimité

source: Unload all
de: Alles entladen
fr: Décharger tout

source: Unload if accepted
de: Entladen, falls angenommen
fr: Décharger si accepté

source: Unlock
de: Entsperren
fi: Avaa lukko
fr: Déverrouiller
ga: Díghlasáil
ka: დაბლოკვის მოხსნა
mk: Отклучи
pl: Odblokuj

source: Unlock Text
de: Text entsperren
fi: Lukituksen avausteksti
fr: Texte de déverrouillage
pl: Tekst odblokowania

source: Unlock Tooltip
de: Minihilfe zum Entsperren
fi: Lukituksen avauksen työkaluvihje
fr: Infobulle de déverrouillage
pl: Podpowiedź odblokowania

source: Unlock channel
de: Kanal entsperren
fr: Déverouiller la chaîne

source: Unlock duration
de: Entsperrdauer
fr: Durée de verrouillage

source: Unlock failed
de: Entsperren fehlgeschlagen
fi: Lukituksen poisto epäonnistui
fr: Déverrouillage échoué
ka: დაბლოკვის მოხსნა არ შედგა
mk: Отклучување неуспешно
pl: Odblokowywanie nie powiodło się

source: Unlock of '%{string}' failed (%{number} %{string})
de: Freigabe der Sperre von »%{string}« gescheitert (%{number} %{string})

source: Unlock response not a list
de: Antwort beim Entsperren ist keine Liste
fr: La réponse au déverrouillage n'est pas une liste
pl: Odpowiedź unlock nie jest listą

source: Unlock sources
de: Quellen freigeben
fr: Déverrouiller les sources

source: Unlock succeeded, but post-unlock hook failed
de: Entsperren erfolgreich, aber die Aktion »post-unlock« schlug fehl
fr: Succès du déverrouillage (unlock), mais échec de la procédure d'après déverrouillage (post-unlock hook)
pl: Zdjęcie blokady powiodło się, lecz nie powiodło się wykonanie skryptu post-unlock

source: Unlock unspent
de: Nicht ausgegebenen Betrag entsperren
fi: Avaa käyttämättömät
fr: Déverrouiller ce qui n'est pas dépensé
ka: დაუხარჯავის განბლოკვა
pl: Odblokuj niewydane

source: Unlock wallet
de: Wallet entsperren
fi: Avaa lompakko
fr: Débarrer Porte-Feuille
ka: საფულის განბლოკვა
pl: Odblokuj portfel

source: Unlocked
de: Entsperrt
fi: Lukitus poistettu
fr: Déverrouillé
ka: დაბლოკვის მოხსნილია
mk: Отклучено
pl: Odblokowany

source: Unmark this change
de: Markierung der Änderung entfernen
fi: Poista tämän muutoksen merkintä
fr: Désélectionner ce changement
pl: Usuń zaznaczenie tej zmiany

source: Unmergeable scheduling requested on an entry
de: Nicht zusammenführbare Planungsanforderung für einen Eintrag
fr: Programmation d'opérations conflituelles sur une entrée
pl: Zlecenie niezgodne z już zarejestrowanymi zleceniami

source: Unmerged paths:
de: Nicht zusammengeführte Pfade:
fr: Chemins non fusionnés :

source: Unnamed
de: Unbenannt
fr: Non nommé

source: Unnamed section
de: Unbenannter Abschnitt
fr: Section sans nom
pl: Sekcja bez nazwy

source: Unpacking objects
de: Entpacke Objekte
fr: Dépaquetage des objets

source: Unpause and continue the AI
de: Pause aufheben und die KI weiter ausführen
fr: Reprendre la partie et continuer l'IA

source: Unpublished
de: Unveröffentlicht
fr: Non publié

source: Unrate this episode
de: Bewertung der Episode entfernen
fr: Supprimer l'évaluation de cet épisode

source: Unrate this movie
de: Bewertung des Films entfernen
fr: Supprimer l'évaluation de ce film

source: Unrate this season
de: Bewertung dieser Staffel entfernen
fr: Dénoter cette saison

source: Unrate this show
de: Bewertung der Serie entfernen
fr: Supprimer l'évaluation de cette émission

source: Unread
de: Ungelesen
fr: Non lu
pl: Nieprzeczytane

source: Unread Threads
de: Ungelesene Themen
fr: Marqués les fils comme non lus

source: Unread comments
de: Ungelesene Kommentare
fr: Commentaires non-lus
pl: Nieprzeczytane komentarze

source: Unreadable path encountered; access denied
de: Nichtlesbarer Pfad angetroffen; Zugriff verweigert
fr: Chemin illisible rencontré, accès refusé
pl: Nie można odczytać ścieżki; dostęp zabroniony

source: Unrecognised registry path '%{string}'
de: Unbekannter Pfad in Registrierungsdatenbank »%{string}«

source: Unrecognized URL scheme '%{string}'
de: Unbekanntes URL-Schema »%{string}«
fr: Schéma d'URL non reconnu '%{string}'
pl: Nierozpoznany protokół URL: '%{string}'

source: Unrecognized URL scheme for '%{string}'
de: Unbekanntes URL-Schema für »%{string}«
fr: Schéma d'URL non reconnu pour '%{string}'
pl: Nierozpoznany protokół URL: '%{string}'

source: Unrecognized binary data encoding; can't decode
de: Unbekannte binäre Datenkodierung, kann nicht entschlüsseln
fr: Encodage binaire non reconnu ; décodage impossible
pl: Nierozpoznany format danych binarnych; nie można rozkodować

source: Unrecognized file extension.
de: Unerkannte Dateiendung.
pl: Nierozpoznane rozszerzenie pliku.

source: Unrecognized format for the relative external URL '%{string}'
de: Unbekanntes Format für die relative externe URL »%{string}«
fr: Format d'URL relative externe non reconnu '%{string}'
pl: Nierozpoznany format dla względnego, zewnętrznego URL-u '%{string}'

source: Unrecognized line ending style
de: Stil für Zeilenende nicht erkannt
fr: Style de fin de ligne non reconnu
pl: Nieznany sposób zapisywania końców wiersza

source: Unrecognized line ending style '%{string}' for '%{string}'
de: Stil für Zeilenende »%{string}« nicht erkannt für »%{string}«
fr: Style de fin de ligne '%{string}' non reconnu pour '%{string}'
pl: Nierozpoznany sposób zapisywania końców wiersza dla '%{string}'

source: Unrecognized node-action on node '%{string}'
de: Unerkannte Knotenaktion auf Knoten »%{string}«
fr: 'node-action' inconnu sur le nœud '%{string}'
pl: Nierozpoznany typ node-action dla obiektu '%{string}'

source: Unrecognized option.
de: Unbekannte Option.

source: Unrecognized or invalid property file format!
de: Unbekanntes oder ungültiges Format der Eigenschaftsdatei!
fi: Tuntematon tai virheellinen ominaisuustiedoston muoto!
fr: Format de fichier de propriété invalide ou non reconnu !
ka: პარამეტრების ფაილის უცნობი ან უმართებლო ფორმატი!
mk: Непрепознаен или невалиден облик на дадотеката
pl: Nierozpoznany lub niepoprawny format pliku!

source: Unrecognized record type in stream
de: Unerkannter Datensatz im Datenstrom
fr: Type d'enregistrement inconnu dans le flux
pl: Nierozpoznany typ rekordu w strumieniu

source: Unrecognized revision type requested for '%{string}'
de: Unbekannter Revisionstyp für »%{string}« angefragt
fr: Type de révision demandé inconnu pour '%{string}'
pl: Zażądano nieznanego typ wersji dla '%{string}'

source: Unrecognized stream data
de: Unbekannter Datenstrom
fr: Flux de données non reconnu
pl: Nierozpoznane dane w strumieniu

source: Unrecognized work item in the queue
de: Unbekannter Arbeitsschritt in Warteschlange

source: Unresolved conflicts!
de: Nicht aufgelöste Konflikte!
fi: Ratkaisemattomia ristiriitoja!
fr: Il y a des conflits non résolus !
ka: მოუგვარებელი კონფლიქტები!
pl: Nierozwiązane konflikty!

source: Unsafe device removal
de: Gerät wurde nicht sicher entfernt
fr: Déconnexion non sécurisée du périphérique

source: Unselect All
de: Auswahl aufheben
fr: Désélectionne tout

source: Unselect all
de: Alles abwählen
fr: Désélectionner tout

source: Unsorted
de: Unsortiert
fi: Järjestelemättömät
fr: Sans tri
pl: Nie posortowane

source: Unspecified error
de: Unbekannter Fehler
fi: Määrittelemätön virhe
fr: Erreur non précisée
ga: Earráid gan sonrú
ka: დაუზუსტებელი შეცდომა
mk: Неодредена грешка
pl: Nieokreślony błąd

source: Unspecified profile
de: Nicht angegebenes Profil
fi: Määrittelemätön profiili
fr: Profil non précisé
ga: Próifíl gan sonrú
pl: Nieokreślony profil

source: Unstack
de: Stapeln deaktivieren
fr: Désempiler

source: Unstaged changes after refreshing the index:
de: Nicht zum Commit vorgemerkte Änderungen nach Aktualisierung der Staging-Area:
fr: Modifications non indexées après rafraîchissement de l'index :

source: Unstaged changes after reset:
de: Nicht zum Commit vorgemerkte Änderungen nach Zurücksetzung:
fr: Modifications non indexées après reset :

source: Unsubscribe
de: Abmelden
fi: Peru tilaus
fr: Désabonnement
pl: Usuń subskrypcję

source: Unsubscribe From Forum
de: Vom Forum abmelden
fr: Se désinscrire du Forum

source: Unsubscribe Thread
de: Thread abbestellen
fr: Se désabonner du fil de discussion

source: Unsubscribe or change your email preferences:
de: Bestelle eMails ab oder ändere Deine eMail-Einstellungen:
fr: Désabonnement ou changement d'e-mail :

source: Unsubscribed from forum.
de: Abmelden vom Forum.
fr: Désabonné du forum.

source: Unsubscribed from thread.
de: Thema abbestellen.
fr: Désabonné du fil.

source: Unsupported FS format
de: Nicht unterstütztes Dateisystemformat
fr: Format de stockage de dépôt (FS) non supporté
pl: Nieznany format systemu plików

source: Unsupported FS loader version (%{number}) for bdb
de: Nicht unterstützte Dateisystem-Laderversion (%{number}) für bdb
fr: Version %{number} du chargeur FS non supportée pour bdb
pl: Nieobsługiwana wersja loadera systemu plików (%{number}) dla bdb

source: Unsupported FS loader version (%{number}) for fsfs
de: Nicht unterstützte Dateisystem-Laderversion (%{number}) für fsfs
fr: Version %{number} du chargeur FS non supportée pour fsfs
pl: Nieobsługiwana wersja loadera systemu plików (%{number}) dla fsfs

source: Unsupported FS loader version (%{number}) for fsx
de: Nicht unterstützte Dateisystem-Laderversion (%{number}) für fsx

source: Unsupported FS type
de: Nicht unterstützter Dateisystemtyp

source: Unsupported RA loader version (%{number}) for ra_local
de: Nicht unterstützte Zugriffsmodul-Laderversion (%{number}) für ra_local
fr: Version %{number} du chargeur RA (accès dépôt) non supporté pour ra_local
pl: Nieobsługiwana wersja loadera modułu RA (%{number}) dla ra_local

source: Unsupported RA loader version (%{number}) for ra_serf
de: Nicht unterstützte Zugriffsmodul-Laderversion (%{number}) für ra_serf
fr: Version %{number} du chargeur RA (accès dépôt) non supportée pour ra_serf
pl: Nieobsługiwana wersja loadera RA (%{number}) dla ra_serf

source: Unsupported RA loader version (%{number}) for ra_svn
de: Nicht unterstützte Zugriffsmodul-Laderversion (%{number}) für ra_svn
fr: Version %{number} du chargeur RA (accès dépôt) non supporté pour ra_svn
pl: Nieobsługiwana wersja loadera RA (%{number}) dla ra_svn

source: Unsupported RA plugin ABI version
de: Nicht unterstützte ABI-Version des ZM-Plugins
fr: Version du plugin RA (accès dépôt) ABI non supportée
pl: Nieobsługiwana wersja ABI w pluginie RA

source: Unsupported checksum type
de: Nicht unterstützter Prüfsummentyp
fr: Type de somme de contrôle non supporté
pl: Nieobsługiwany typ sumy kontrolnej

source: Unsupported content type for ShoutCast stream: %{argument}
de: Nicht unterstützer Inhalt im Shoutcast-Stream: %{argument}
fi: Tukematon sisältötyyppi ShoutCast virralle: %{argument}
fr: Type de contenu non supporté pour le flux Shoutcast : %{argument}
pl: %{argument} Content-type dla strumienia SouthCast nie jest obsługiwany

source: Unsupported depth for revert of '%{string}'
de: Nicht unterstützte Tiefe für Zurücksetzung von »%{string}«
fr: Profondeur d'annulation (revert) non supportée '%{string}'

source: Unsupported encoding '%{string}'
de: Nicht unterstützte Kodierung »%{string}«
fr: Encodage non supporté '%{string}'

source: Unsupported external: URL of file external '%{string}' is not in repository '%{string}'
de: Nicht unterstützter externer Verweis: URL von Dateiverweis »%{string}« gehört nicht zum Projektarchiv »%{string}«
fr: Référence externe non supportée : l'URL du fichier externe '%{string}' n'est pas dans le dépôt '%{string}'

source: Unsupported node kind for path '%{string}'
de: Nicht unterstützter Knotentyp für Pfad »%{string}«
fr: Type de nœud non supporté pour le chemin '%{string}'
pl: Nieobsługiwany rodzaj obiektu dla ścieżki '%{string}'

source: Unsupported report depth '%{string}'
de: Nicht unterstützte Reporttiefe »%{string}«
fr: Profondeur de rapport non supportée '%{string}'
pl: Nieobsługiwana głębokość '%{string}' raportu

source: Unsupported repository version
de: Nicht unterstützte Version des Projektarchivs
fr: Version de dépot non supportée
pl: Nieobsługiwana wersja repozytorium

source: Unsupported revision specifier used; use only integer values or 'HEAD'
de: Nicht unterstützte Angabe für Revision; verwenden Sie nur ganze Zahlen oder »HEAD«
fr: Identifiant de révision non supporté ; utiliser seulement des entiers ou 'HEAD'

source: Unsupported schema found in SQLite db
de: Nicht unterstütztes Schema in SQLite-Datenbank gefunden
fr: Schema non supporté dans une base SQLite
pl: Nieobsługiwany schemat znaleziony w bazie danych SQLite

source: Unsupported working copy format
de: Nicht unterstütztes Format der Arbeitskopie
fr: Format de copie de travail non reconnu
pl: Nieznany format kopii roboczej

source: Until Watched
de: Bis angeschaut
fr: Jusqu'au visionnage

source: Until space needed
de: Bis Speicherplatz benötigt wird
fr: Jusqu'à ce qu'il y ai besoin d'espace

source: Untitled
de: Unbenannt
fi: Nimet�n
fr: (sans titre)
ga: Gan Teideal
ka: უსახელო
mk: Без Наслов
pl: Bez Tytu�u

source: Untitled filter
de: Namenloser Filter
fi: Nimeämätön suodatin
fr: Filtre sans titre
ga: Scagaire gan teideal
ka: უსახელო ფილტრი
mk: Неименуван филтер
pl: Filtr bez tytułu

source: Untracked cache is disabled on this system.
de: Cache für unversionierte Dateien ist auf diesem System deaktiviert.
fr: Le cache non suivi est désactivé sur ce système.

source: Untracked files
de: Unversionierte Dateien
fr: Fichiers non suivis

source: Unused filters:
de: Unbenutzte Filter:
fi: Nimeä tiedostot:
fr: Filtres inutilisés :
pl: Nieużywane filtry:

source: Unused log caches will only be removed if the respective file is smaller than the given size in kBytes.
de: Nicht genutzte Log-Puffer werden nur gelöscht, wenn die Pufferdatei kleiner als die angegebene Größe in kBytes ist.
fi: Käyttämättömät välimuistit poistetaan vain, jos vastaava tiedosto on annettua kokoa (kilotavua) pienempi.
fr: Les commentaires mis en cache qui ne sont pas utilisés seront supprimés s'ils sont plus petit qu'une taille donnée en kBytes.
ka: გამოუყენებელი დავთრის ბუფერი ამოიღება თუ მისი ფაილი მოცემულ ზომაზე ნაკლებია (კბაიტები).
mk: Некористените кешови на дневникот ке бидат остранети само ако големината е помала од дадената големина во kBytes.
pl: Nieużywane bufory zostaną usunięte tylko wtedy, jeśli plik bufora jest mniejszy niż rozmiar podany w kilobajtach.

source: Unused regions must be empty and have checksum 0
de: Nicht verwendete Regionen müssen leer sein und eine Prüfsumme von 0 haben

source: Unverified payment requests to custom payment scripts are unsupported.
de: Unverifizierte Zahlungsanforderungen an benutzerdefinierte Zahlungsskripte werden nicht unterstützt.
fi: Varmistamattomia maksupyyntöjä kustomoituun maksupalveluun ei tueta.
fr: Les demandes de paiements non vérifiées à des scripts de paiement personnalisés ne sont pas prises en charge.
ka: არავერიფიცირებული გადახდის მოთხოვნები გადახდის სამომხმარებლო სკრიპტებისათვის არ არის მხარდაჭერილი.

source: Unversion
de: Versionierung aufheben
fi: Poista versiointi
fr: Rendre non-versionné
ka: ვერსიის მოხსნა
mk: Одверзионирај
pl: Odwersjonuj

source: Unversion a working copy
de: Eine Arbeitskopie aus der Versionskontrolle nehmen
fi: Poista työkopion versiointi
fr: Retirer une copie de travail du contrôle de version
pl: Usunięcie kontroli wersji z kopii roboczej

source: Unversion and add to &ignore list
de: Aus SVN entfernen und &ignorieren
fi: Poista versiointi ja lisää &ohituslistaan
fr: Rendre non-versionné et ajouter à la liste des &ignorés
ka: ვერსიის მოხსნა და გამოსატოვებლებში დამატება
pl: Odwersjonuj i dodaj do &ignorowanych

source: Unversion working copy
de: Die Arbeitskopie aus der Versionskontrolle nehmen
fi: Poista työkopion versiointi
fr: Déversionner la copie de travail
ka: სამუშაო ასლის ვერსიის მოხსნა
pl: Odwersjonuj kopię roboczą

source: Unversioned
de: Nicht versioniert
fi: Versioimaton
fr: Non-versionné
ka: უვერსიო
mk: Неверзионирано
pl: Niewersjonowane

source: Unversioned files mark parent folder as modified
de: Nicht versionierte Dateien markieren Elternordner als modifiziert
fi: Versioimattomat tiedostot merkitsevät yläkansion muutetuksi
fr: Les fichiers non versionnés marquent le dossier parent comme modifié
ka: არავერსიული ფაილები ძირეულ დასტას შეცვლილედ მონიშნავს
mk: Неверзионирани датотеки го означуваат главниот директориум како изменет
pl: Niewersjonowane pliki skutkują oznaczeniem nadrzędnego folderu jako zmodyfikowany

source: Unvisited Link Color
de: Farbe für unbesuchte Links
fi: Seuraamattoman linkin väri
fr: Couleur liens non visités
ga: Dath Reatha
ka: ბმის ფერი
mk: Боја на непосетена врска
pl: Kolor nieodwiedzonego odnośnika

source: Unwatched
de: Nicht gesehen
fr: Non vues

source: Unwatched Episode
de: Ungesehene Folge
fr: Épisode non vu

source: Unwatched Episodes
de: Nicht gesehene Episoden
fr: Episodes non vus

source: Unwatched Episodes:
de: Ungesehene Episoden:
fr: Épisodes non vus :

source: Unwatched Movies
de: Ungesehene Filme
fr: Films non vus

source: Unwatched TV Shows
de: Ungesehene Serien
fr: Séries non vues

source: Unwatched episode
de: Ungesehene Folge
fr: Episode non vu

source: Unwatched episode count
de: Anzahl der ungesehenen Folgen
fr: Nombre d'épisodes non vus

source: Unwatched episodes
de: Ungesehene Folgen
fr: Episodes non vus

source: Unwatched episodes:
de: Ungesehene Folgen:
fr: Episodes non vus:

source: Unwatched icon
de: Ungesehen-Symbol
fr: Icône non vu

source: Unwatched movies
de: Ungesehene Filme
fr: Films non vus

source: Up
de: Aufw�rts
fi: Yl�s
fr: Haut
ga: Suas
ka: ზემოთ
pl: W g�r�

source: Up &Octave
de: Eine &Oktave höher
fi: Oktaavi &ylös
fr: Octave &supérieure
ga: Suas Ocht�ibh
ka: ოქტავით მაღლა
mk: Октава угоре
pl: &Oktawa w górę

source: Up Level
de: Eine Ebene hoch
fi: Ylätaso
fr: Niveau supérieur
pl: Poziom Wyżej

source: Up One Level
de: eine Ebene höher
fr: Dossier parent

source: Up Path
de: Pfad aufwärts
fi: Polkua ylös
fr: Chemin en amont
ga: Conair Suas
ka: ზევით განშროება
mk: Горе во патеката
pl: W górę ścieżki

source: Up one folder
de: Eine Ebene nach oben
fi: Avaa yläkansio
fr: Aller vers le répertoire parent
ka: ერთი დასტით ზემოთ
mk: Нагоре еден директориум
pl: Do góry o jeden poziom

source: Up to date
de: Auf aktuellem Stand
fi: Rahansiirtohistoria on ajan tasalla
fr: À jour
ka: განახლებულია
pl: Aktualny

source: Up/Down arrows to move, Enter to select, Esc to dismiss
de: Pfeiltasten um zu navigieren, Enter um auszuwählen, Esc um abzubrechen
fr: Flèches haut/bas pour se déplacer, entrée pour sélectionner, esc pour annuler

source: UpTime
de: Betriebszeit

source: Upcoming
de: Demnächst
fr: Prochainement

source: Upcoming DVDs
de: Demnächst auf DVD
fr: DVDs à venir

source: Upcoming Episodes
de: Kommende Folgen
fr: Prochains épisodes

source: Upcoming Events
de: Bevorstehende Ereignisse
fr: Événements à venir
