Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Video & programs
de: Videos & Programme
fr: Vidéos & Programmes

source: Video - Files
de: Video - Dateien
fr: Vidéo - Fichiers

source: Video Category
de: Videokategorie
fi: Videoiden luokka
fr: Catégorie de vidéo
pl: Kategoria Video

source: Video Category:
de: Videokategorie:
fi: Videon luokka:
fr: Catégorie de vidéo :
pl: Kategoria Video:

source: Video Channels
de: Videokanäle
fr: Chaînes Vidéo

source: Video Conference
de: Videokonferenz
fi: Videoneuvottelu
fr: Vidéo conférence
pl: Wideokonferencje

source: Video Extras
de: Video zusätzlich
fr: Extras video

source: Video Fanart
de: Video-Fankunst
fr: Fanart Video

source: Video File Types
de: Videodateitypen
fr: Types de fichiers Vidéo

source: Video Files
de: Video-Dateien
fr: Fichiers vidéo

source: Video Files Panel
de: Videodateien-Panel
fr: Panneau des fichiers vidéo

source: Video Folder
de: Videoordner
fr: Dossier vidéo

source: Video Gallery
de: Videogalerie
fi: Videogalleria
pl: Galeria Zdjęć

source: Video Library
de: Videobibliothek
fr: Médiathèque Vidéo

source: Video Library Node
de: Videobibliotheksknoten
fr: Nœud de la bibliothèque vidéo

source: Video Menu
de: Video Menü
fr: Menu Films

source: Video OSD Settings
de: VideoOSD Einstellungen
fr: Réglages de l'OSD vidéo

source: Video OSD color
de: Video-OSD-Farbe
fr: Couleur de l'affichage à l'écran de la vidéo

source: Video OSD: Show ClearArt/Logo
de: Video OSD: Zeige ClearArt/Logo
fr: OSD: Afficher les Clearart

source: Video OSD: Show Thumbnail
de: Video OSD: Zeige Vorschaubild
fr: OSD: Afficher les Vignettes

source: Video Party Mode
de: Videopartymodus
fr: Mix de soirée vidéo

source: Video Playing
de: Videowiedergabe
fr: Vidéo en cours de lecture

source: Video Playlist
de: Videowiedergabeliste
fr: Playlist vidéo

source: Video Selection
de: Videoauswahl
fr: Sélection de vidéo

source: Video Settings
de: Video Einstellungen
fr: Paramètres Vidéo

source: Video Subtitle Add-on
de: Untertitel Add-on
fr: Extension gérant les sous-titres

source: Video Tile
de: Video-Kachel
fr: Tuile des vidéos

source: Video aspect
de: Bildseitenverhältnis
fr: Proportions de la vidéo

source: Video cache - Local Network
de: Video Cache - Lokales Netzwerk
fr: Cache vidéo - réseau local

source: Video calibration...
de: Video kalibrieren...
fr: Étalonnage de l'écran...

source: Video clock (Drop/Dupe audio)
de: Video Takt (Verwerfe/Dupliziere Audio)
fr: Horloge vidéo (Drop/Dupe audio)

source: Video clock (Resample audio)
de: Video Takt (Audio Anpassen)
fr: Horloge vidéo (Resample audio)

source: Video encoder:
de: Grafik-Chip:
fr: Encodeur Vidéo :

source: Video extensions
de: Videos Extensions
fr: Extensions des vidéos

source: Video filters
de: Videofilter
fr: Filtres Vidéo

source: Video format for DVD recordings, PAL or NTSC.
de: Videoformat für DVD-Aufnahmen, PAL oder NTSC.
fi: Videmuoto DVD nauhoituksille, Pal tai NTSC.
fr: Standard vidéo des enregistrements sur DVD : PAL ou NTSC.
pl: Format video do zapisu na DVD: PAL lub NTSC.

source: Video in sign language
de: Video in Zeichensprache
fr: Vidéo en langue des signes

source: Video info tag
de: Videoinfo-Kennzeichen
fr: Informations video

source: Video information
de: Grafik-Informationen
fr: Informations vidéo

source: Video only
de: nur Video
fr: Vidéo seulement

source: Video output
de: Video-Hardware
fr: Sortie vidéo

source: Video playlists
de: Video-Wiedergabelisten
fr: Listes de lecture de vidéo

source: Video plot preference
de: Videohandlungseinstellungen
fr: Préférence pour le résumé de la vidéo

source: Video resolution
de: Video-Auflösung
fr: Résolution de la vidéo

source: Video scaling method
de: Videoskalierungsmethode
fr: Méthode de mise à l'échelle

source: Video settings
de: Video-Einstellungen
fr: Paramètres vidéo

source: Video shortcuts
de: Videoverknüpfungen
fr: Raccourcis Vidéo

source: Video tile
de: Video-Kachel
fr: Tuile vidéo

source: Video tutorial
de: Videoanleitung
fr: Tutoriel vidéo
mk: Видео туторијал
pl: Podręcznik Video

source: Video type not supported
de: Videoformat wird nicht unterstützt
fr: Ce type vidéo n'est pas pris en charge

source: Video {0} out of {1}
de: Video {0} von {1}
fr: Vidéo {0} sur {1}

source: Video/Audio/DVD cache - Hard disk
de: Video/Audio/DVD-Cache - Festplatte
fr: Cache Vidéo/Audio/DVD - Disque Dur

source: VideoScreensaver
de: VideoBildschirmschoner
fr: Économiseur d'écran vidéo

source: VideoWall Fanart
de: VideoWand-Fankunst
fr: Mur-Vidéo Fanart

source: Videos - Gallery
de: Video - Galerie
fi: Videot - Galleria
fr: Vidéos - Galerie
pl: Video - Galeria

source: Videos - Library
de: Videodatenbank
fr: Vidéos - Médiathèque

source: Videos - Tree
de: Video - Baumansicht
fi: Videot - Puu
fr: Vidéos - Arborescence
pl: Video -Drzewo

source: Videos button opens..
de: Video-Knopf öffnet ...
fr: Le bouton Vidéos ouvre...

source: Videos icon on Home screen goes to Files
de: Das Videos-Icon auf dem Hauptbildschirm verweist zur Dateiansicht
fr: L'Icône Vidéos de l'écran d'accueil amène aux Fichiers

source: Videos in Home menu
de: Videos im Hauptmenü
fr: Musique Vues

source: Videos opens in files view
de: Videos-Knopf öffnet Datei-Ansicht
fr: Les Vidéos ouvre la vue Fichiers

source: Videos/Info
de: Videos/Informationen
fr: Vidéos/Info

source: Videos/Playlist
de: Videos/Wiedergabelisten
fr: Vidéos/Liste de lecture

source: Vietnamese
de: Vietnamesisch
fr: Vietnamien
pl: wietnamski

source: Vietnamese (VIQR)
de: Vietnamesisch (VIQR)
fi: Vietnam (VIQR)
fr: Vietnamien (VIQR)
ga: Vítneaimis (VIQR)
ka: ვიეტნამური (VIQR)
pl: wietnamska (VIQR)

source: View
de: Ansicht
fi: Näkymä
fr: Vue
pl: Przeglądaj

source: View Animations
de: Ansichtsanimationen
fr: Voir les Animations

source: View Archive Log
de: Archiv-Protokoll ansehen
fi: Katsele arkistointilokia
fr: Afficher le journal du menu archive
pl: Zobacz Dziennik Zdarzeń

source: View Bars
de: Infoleisten anzeigen
pl: Paski Widoku

source: View Changelog
de: Änderungen anzeigen
fr: Voir le journal des modificcations

source: View Forum Info
de: Forum Info anzeigen
fr: Voir les infos du forum

source: View HQ
de: Firmensitz
fr: Voir le siège

source: View Images
de: Bidler anzeigen
fr: Voir les Images

source: View Link Images
de: Linkbilder anzeigen
fr: Voir le Lien des Images

source: View Online Users
de: Online Benutzer anzeigen
fr: Voir les utilisateurs en ligne

source: View Options
de: Anzeige - Optionen
fi: Näkymän Valinnat
fr: Options d'affichage
pl: Opcje Wyświetlania

source: View Posts As A Page
de: Zeige Nachrichten als Seite
fr: Voir les messages comme un page

source: View Readme
de: Readme lesen
fr: Voir le fichier lisez-moi

source: View Settings
de: Ansichteinstellungen
fr: Voir les réglages

source: View Specific Options
de: Spezielle Optionen anzeigen
fr: Voir les options spécifiques

source: View Styles
de: Ansichtsstile
fr: Styles de vues

source: View Types
de: Ansichts-Typen
fr: Types De Vues

source: View User Info
de: Benutzerinfo anzeigen
fr: Voir les informations sur l'utilisateur

source: View Your
de: Schaue Deine

source: View allows user to search through columns interactively
de: Die Ansicht soll es dem Benutzer erlauben, Spalten interaktiv zu durchsuchen
fi: Näkymä mahdollistaa käyttäjän etsiä sarakkeista interaktiivisesti
fr: La vue permet à l'utilisateur de faire une recherche interactive dans les colonnes
ka: ძიება სვეტების მიხედვით ინტერაქტიულ რეჟიმში
pl: Określa, czy widok pozwala użytkownikowi na interaktywne przeszukiwanie kolumn
rw: Ukoresha: Kuri Gushaka Gihinguranya Inkingi

source: View and/or set face number of the company president
de: Nummer des Managergesichts betrachten und/oder setzen
fr: Voir et/ou définir le numéro de visage

source: View and/or set president face number
de: Nummer des Gesichts betrachten / festlegen
fr: Voir et/ou définir le numéro de visage

source: View by key
de: Nach Schlüssel anzeigen
fr: Visualiser par touches
pl: Widok klucza

source: View by name
de: Nach Name anzeigen
fi: Näytä nimen mukaan
fr: Visualiser par nom
pl: Widok nazwy

source: View by tree
de: Baumansicht
fi: Näytä puun mukaan
fr: Visualiser en arborescence
pl: Widok drzewa

source: View by:
de: Gesehen von:
fi: &Näytä
fr: Visualiser par:
ga: &Radharc
ka: &ნახვა
mk: &Поглед
pl: Widok:

source: View company headquarters
de: Firmensitz anzeigen
fr: Voir le siège social de la compagnie

source: View debug output of this AI
de: Debug-Ausgabe dieser KI anzeigen
fr: Afficher la sortie de débogage de cette IA

source: View detailed infrastructure counts
de: Detaillierte Informationen zur Infrastruktur dieser Firma anzeigen
fr: Afficher le détail des calculs d'infrastructure

source: View details about this company
de: Einzelheiten zu dieser Firma anschauen
fr: Afficher les détails sur cette compagnie

source: View download report from latest download run
de: Zeige den Report für den letzten Download-Vorgang
fr: Afficher le rapport de téléchargement de la dernière exécution

source: View extended info
de: Erweiterte Info ansehen
fr: Vue infos étendues

source: View fanart
de: Fankunst ansehen
fr: Vue fanart

source: View files as a detailed view
de: Dateien in Detailansicht anzeigen
fi: Näytä tiedostojen yksityiskohdat
fr: Afficher les fichiers en vue détaillée
pl: Wyświetlanie plików jako widoku szczegółowego

source: View files as a list view
de: Dateien in Listenansicht anzeigen
fi: Näytä tiedostot luettelona
fr: Afficher les fichiers sous forme de liste
pl: Wyświetlanie plików jako widoku listy

source: View has expanders
de: Ansicht hat Ausklapper
fi: Näkymässä on laajentimia
fr: La vue a des icônes d'extension
ka: გაფართოებადი
mk: Погледот има проширувачи
pl: Widok posiada elementy rozwijające

source: View is reorderable
de: Die Ansicht kann umsortiert werden
fi: Näkymä on uudelleenjärjesteltävä
fr: La vue peut être réorganisée
ka: ჩვენების ელემენტების გადაწყობადობა
pl: Określa, czy możliwa jest zmiana porządku w widoku
rw: ni

source: View mode
de: Ansichtsmodus
fr: Type de vue

source: View mode in Confluence
de: Zeige Modus in Confluence
fr: Mode d'affichage dans Confluence

source: View mode in Metropolis
de: Zeige Modus in Metropolis
fr: Voir mode dans Metropolis

source: View options
de: Ansichtsoptionen
fr: Options de la vue

source: View profile
de: Profil anzeigen
fr: Voir le profil

source: View readme
de: Liesmich anzeigen
fr: Voir le Lisez-moi

source: View revision for path in &webviewer
de: Betrachte Revision eines Pfades im &Web
fi: Katsele tiedoston versiota &web-selaimessa
fr: Voir la révision pour le chemin dans la visionneuse &web
ka: ვერსიის გეზის ნახვა &ვებ მიმომხილველით
mk: Види ревизија за патека во &webviewer
pl: Podgląd wersji dla ścieżki w &przeglądarce

source: View revision in &webviewer
de: Betrachte Revision im &Web
fi: Katsele versiota &web-selaimessa
fr: Voir la révision dans la visionneuse &web
ka: ვერსიის ნახვა &ვებ მიმომხილველით
mk: Види ревизија во &webviewer
pl: Podgląd wersji w &przeglądarce

source: View settings
de: Ansichtseinstellungen
fr: Voir les paramètres

source: View slideshow
de: Diaschau starten
fr: Voir le diaporama

source: View slideshow images in a random order.
de: Zeige Slideshow-Bilder in einer zufälligen Reihenfolge.
fr: Regarder les photos du diaporama dans un ordre aléatoire.

source: View the Subversion properties for the selected item.
de: Die Subversion-Eigenschaften für das ausgewählte Objekt anzeigen.
fi: Näytä Subversion-ominaisuudet valitulle kohteelle.
fr: Voir les propriétés Subversion pour l'élément sélectionné.
pl: Wyświetla atrybuty Subversion dla wybranego elementu.

source: View the changes made in the selected revision as a Unified-Diff file (GNU patch format). This shows only the differences with a few lines of context. It is harder to read than a visual file compare, but will show all file changes together in a compact format.
de: Die Änderungen an allen Dateien in der gewählten Revision im Standard-Diff (GNU Patch) Format anzeigen. Dieses Format zeigt nur die Unterschiede mit ein paar Zeilen Kontext an. Es ist schwieriger zu lesen als ein visueller Vergleich, aber es zeigt alle Änderungen auf einmal.
fi: Tutki valitussa versiossa tehtyjä muutoksia unified diff -muodossa (GNU-paikkaformaatti). Tämä näyttää vain muutokset muutaman ympäröivän rivin kera. Sitä on vaikeampaa lukea kuin visuaalista tiedostovertailua, mutta näet kaikki tiedoston muutokset yhdessä tiiviissä muodossa.
pl: Pokazuje zmiany wykonane w wybranej wersji jako plik różnicowy Unified-Diff (format poprawek GNU). Pokazuje on tylko różnice w kilku liniach kontekstu. Jest to trudniejsze do odczytania niż wizualne porównywanie plików, ale pokazuje wszystkie zmiany w pliku razem w kompaktowej formie.

source: View the differences between the two selected revisions as a Unified-Diff file. This works for files and folders.
de: Die gewählten Revisionen vergleichen und als Standard-Diff anzeigen. Diese Funktion steht sowohl für Dateien, als auch für Verzeichnisse zur Verfügung.
fi: Vertaa kahden valitun version eroja unified diff -muodossa. Komento toimii tiedostoille ja kansioille.
fr: Voir les différences entre les deux révisions sélectionnées en tant que fichier de différences unifiées. Cela fonctionne pour les fichiers et les dossiers.
pl: Wyświetla różnice między dwiema wybranymi wersjami wybrane jako plik różnicowy Unified-Diff. Polecenie działa dla plików i folderów.

source: View this proposal on Loomio
de: Diesen Vorschlag auf Loomio ansehen
fr: Voir cette proposition sur Loomio
mk: Види го предлогот на Loomio

source: View your
de: Schaue Deine
fr: Accédez à votre

source: View/Edit the file's properties.
de: Die Dateieigenschaften anzeigen/bearbeiten.
fi: Näytä/muokkaa tiedoston ominaisuuksia.
fr: Voir/Modifier les propriétés du fichier
pl: Przegląda/edytuje atrybuty pliku.

source: View/Edit the folder's properties.
de: Ordnereigenschaften betrachten/ändern.
fi: Näytä/muokkaa kansion ominaisuuksia.
fr: Voir/Modifier les propriétés du dossier.
pl: Przegląda/edytuje atrybuty folderu.

source: View:
de: Anzeige:
fr: Vue:

source: View: Auto
de: Ansicht: Automatisch
fr: Vue : Automatique

source: View: Auto big
de: Ansicht: Automatisch groß
fr: Vue : Automatique grande

source: View: Big icons
de: Ansicht: Große Symbole
fr: Vue : Affiches

source: View: Big list
de: Große Liste
fr: Vue : Grande liste

source: View: Clear The Default Background Image
de: Ansicht: Lösche Standard-Hintergrund-Bild

source: View: Icons
de: Ansicht: Symbole
fr: Vue : Icônes

source: View: List
de: Ansicht: Liste
fr: Vue : Liste

source: View: Set Default Background Image
de: Ansicht: Setze Standard-Hintergrund-Bild

source: View: Set The Background Fade Level
de: Ansicht: Hintergrund ausblenden

source: View: Set The List Selection Colour
de: Ansicht: Setze Farbe der Listenauswahl

source: Viewer
de: Betrachter
fi: Katselimet
fr: Visionneur
pl: Przeglądarki

source: Viewing / Merging
de: Anzeigen / Zusammenführen
fi: Katselmointi / Yhdistäminen
fr: Visionner / Fusionner
pl: Przeglądanie / Scalenie

source: Viewing Differences
de: Unterschiede anzeigen
fi: Vertailu
fr: Voir les différences
pl: Przeglądanie różnic

source: Viewing Diffs
de: Unterschiede anzeigen
fi: Vertailu
fr: Voir les différences
pl: Przeglądanie różnic

source: Viewing Modes
de: Ansichten
fi: Näyttötilat
fr: Modes d'affichage
pl: Tryby przeglądania

source: Viewing and Merging Differences
de: Anzeigen und Zusammenführen von Unterschieden
fi: Vertailu ja yhdistäminen
fr: Voir et Fusionner les différences
pl: Przeglądanie i scalanie różnic

source: Viewing the Project History
de: Die Projekthistorie betrachten
fi: Projektin historian tutkiminen
fr: Voir l'Historique du Projet
pl: Przeglądanie historii projektu

source: Viewing the difference between two files and merging changes into one of them, or removing unwanted changes.
de: Anzeigen von Unterschieden zwischen zwei Dateien, Zusammenführen von gewünschten und Entfernen unerwünschter Änderungen in einer der beiden Dateien.
fi: Kahden tiedoston välisten erojen tutkiminen ja muutosten yhdistäminen niistä toiseen, tai ei-haluttujen muutosten poisto.
fr: Voir les différences entre deux fichiers et fusionner les changements de l'un vers l'autre ou supprimer les modifications non souhaitées.
pl: Przeglądanie różnic między dwoma plikami i scalanie zmian w jednym z nich, lub usunięcie niepożądanych zmian.

source: Viewports
de: Kartenansichten
fr: Vues

source: Views
de: Ansichten
fr: Vues

source: Views: Full plot | Info dialog: Plot outline
de: Ansichten: Volle Handlung | Info-Fenster: Zusammenfassung
fr: Vues: Résumé complet | Fenêtre info : Résumé court

source: Views: Plot outline | Info dialog: Full plot
de: Ansichten: Zusammenfassung | Info-Fenster: Volle Handlung
fr: Vues: Résumé court | Fenêtre info : Résumé complet

source: Viewtype
de: Ansicht
fr: Type de Vue

source: Viewtype button
de: Ansichtstyp-Schaltfläche
fr: Bouton Type de vue

source: Viewtype settings
de: Ansichtstypeneinstellungen
fr: Réglages de la vue

source: Viewtypes
de: Ansichtstypen
fr: Vues types

source: Vim - Font Selector
de: Vim - Auswahl der Schriftart
fi: Vim - fonttivalitsin
fr: Choisir une police - Vim
ga: Vim - Roghn� Cl�
pl: Vim - wyb�r czcionki

source: Vim E458: Cannot allocate colormap entry, some colors may be incorrect
de: Vim E458: "Colormap"-Eintrag kann nicht zugewiesen werden, einige Farben k�nnen falsch sein
fi: Vim E458: Ei voi varata v�rikartan alkiota, v�rit voivat menn� v��rin
fr: Vim E458: Erreur d'allocation de couleurs, couleurs possiblement incorrectes
ga: Vim E458: N� f�idir iontr�il dathmhap�la a dh�ileadh, is f�idir go mbeidh dathanna m�chearta ann
pl: Vim E458: Nie mog� zarezerwowa� mapy kolor�w, pewne kolory mog� by� nieprawid�owe

source: Vim Warning
de: Vim Warnung
fi: Vim-varoitus
fr: Alerte Vim
ga: Rabhadh Vim
pl: Vim Ostrze�enie

source: Vim error
de: Vim Fehler
fi: Vim-virhe
fr: Erreur Vim
ga: earr�id Vim
pl: B��d Vima

source: Vim error: ~a
de: Vim Fehler: ~a
fi: Vim-virhe: ~a
fr: Erreur Vim : ~a
ga: earr�id Vim: ~a
pl: B��d vima: ~a

source: Vim exiting with %{number}
de: Vim steigt aus mit %{number}
fi: Vim sulkeutuu koodilla %{number}
fr: Vim quitte avec %{number}
ga: Vim � scor le st�das %{number}
pl: Vim ko�czy prac� z %{number}

source: Vim is open source and freely distributable
de: Vim ist Open Source und kann frei weitergegeben werden
fi: Vim on avointa l�hdekoodia ja vapaasti jaossa
fr: Vim est un logiciel libre
ga: Is saorbhogearra � Vim
pl: Vim jest open source i rozprowadzany darmowo

source: Vim: Caught %{string} event
de: Vim: Fing Ereignis %{string} ein
fi: Vim: Napattiin %{string}
fr: Vim : �v�nement %{string} intercept�
ga: Vim: Fuarthas teagmhas %{string}
pl: Vim: Za�apa� wydarzenie %{string}

source: Vim: Caught deadly signal %{string}
de: Vim: Erhielt t�dliches Signal %{string}
fi: Vim: Tappava signaali %{string}
pl: Vim: Za�apa� �miertelny sygna� %{string}

source: Vim: Caught deadly signal
de: Vim: Erhielt t�dliches Signal
fi: Vim: Tappava signaali
pl: Vim: Za�apa� �miertelny sygna�

source: Vim: Double signal, exiting
de: Vim: Doppel-Signal, beenden
fi: Vim: Kaksoissignaali, lopetetaan
pl: Vim: Podw�jny sygna�, wychodz�

source: Vim: Error reading input, exiting...
de: Vim: Fehler beim Lesen der Eingabe, Abbruch...
fi: Vim: Virhe luettaessa sy�tett�, poistutaan...
fr: Vim : Erreur lors de la lecture de l'entr�e, sortie...
ga: Vim: Earr�id agus an t-inchomhad � l�amh; ag scor...
pl: Vim: B��d podczas wczytywania wej�cia, ko�cz�...

source: Vim: Error: Failure to start gvim from NetBeans
de: Vim: Fehler: Konnte gvim nicht von NetBeans aus starten
fi: Vim: Virhe: Gvimin k�ynnistys NetBeansist� ei onnistu
fr: Vim : Erreur : Impossible de d�marrer gvim depuis NetBeans
ga: Vim: Earr�id: Theip ar thos� gvim � NetBeans
pl: Vim: B��d: Nie mo�na uruchomi� gvim z NetBeans

source: Vim: Finished.
de: Vim: Beendet.
fi: Vim: Valmis.
pl: Vim: Zako�czono.

source: Vim: Main window unexpectedly destroyed
de: Vim: Hauptfenster unerwartet gel�scht
fi: Vim: P��ikkuna tuhoutui odottamatta
fr: Vim : Fen�tre principale d�truite inopin�ment
ga: Vim: Milleadh an pr�omhfhuinneog gan choinne
pl: Vim: G��wne okno nieoczekiwanie zniszczone

source: Vim: Reading from stdin...
de: Vim: Lese von stdin...
fi: Vim: Luetaan vakiosy�tteest�...
fr: Vim : Lecture de stdin...
ga: Vim: Ag l�amh �n ionchur caighde�nach...
pl: Vim: Wczytywanie ze stdin...

source: Vim: Received "die" request from session manager
de: Vim: "die"-Request von Session-Manager erhalten
fi: Vim: sessiomanageri l�hetti die-pyynn�n
fr: Vim : Une requ�te "die" a �t� re�ue par le gestionnaire de session
ga: Vim: Fuarthas iarratas "die" � bhainisteoir an tseisi�in
pl: Vim: otrzymano ��danie "die" od mened�era sesji

source: Vim: Warning: Input is not from a terminal
de: Vim: Warnung: Die Eingabe kommt nicht von einem Terminal
fi: Vim: Varoitus: Sy�te ei tule terminaalilta
fr: Vim : Alerte : L'entr�e ne se fait pas sur un terminal
ga: Vim: Rabhadh: N�l an t-ionchur ag teacht � theirmin�al
pl: Vim: OSTRZE�ENIE: Wej�cie nie pochodzi z terminala

source: Vim: Warning: Output is not to a terminal
de: Vim: Warnung: Die Ausgabe erfolgt nicht auf einem Terminal
fi: Vim: Varoitus: Tuloste ei mene terminaalille
fr: Vim : Alerte : La sortie ne s'effectue pas sur un terminal
ga: Vim: Rabhadh: N�l an t-aschur ag dul chuig teirmin�al
pl: Vim: OSTRZE�ENIE: Wyj�cie nie jest terminalem

source: Vim: preserving files...
de: Vim: Sichern der Dateien...
fi: Vim: s��stet��n tiedostoja...
pl: Vim: zachowuj� plik...

source: Vinyl Record
de: Vinyl-Platte
fr: Disque vinyle

source: Violent
de: Stürmisch

source: Violet
de: Violett

source: Virtual folder
de: Virtueller Ordner
fr: Dossier virtuel

source: Visibility
de: Sichtbarkeit
fi: Näkyvyys
fr: Visibilité
ka: ხილულობა
mk: Видливост
pl: Widoczność
rw: igaragara

source: Visibility:
de: Sichtweite:
fi: Näkyvyys:
fr: Visibilité.:
pl: Widoczność:

source: Visible
de: Sichtbar
fi: Näkyvä
ka: ხილული
mk: Видливо
pl: Widoczność
rw: kigaragara

source: Visible Focus
de: Zeiger sichtbar
fi: Näkyvä
fr: Focus visible
pl: Widoczność aktywności

source: Visible Window
de: Sichtbares Fenster
fi: Näkyvä ikkuna
fr: Fenêtre visible
ka: ხილული ფანჯარა
mk: Видлив прозорец
pl: Widoczne okno

source: Visible child
de: Sichtbares Unterelement
fi: Näkyvä ikkuna
fr: Enfant visible
pl: Widoczny element potomny

source: Visible when horizontal
de: Sichtbar, wenn horizontal
fi: Näkyvissä vaakasuunnassa
fr: Visible si horizontal
ka: ხილული ჰორიხონტულ მდგომარეობაში
mk: Видливо кога е хоризонтално
pl: Widoczny, gdy poziomy
rw: Ryari: Gitambitse

source: Visible when overflown
de: Sichtbar, wenn zu groß
fi: Näkyy ylivuotaessa
fr: Visible si débordement
ka: ხილული გადავსებისას
pl: Widoczny, gdy przepełniony
rw: Ryari:

source: Visible when vertical
de: Sichtbar, wenn horizontal
fi: Näkyvissä kun pystysuunnassa
fr: Visible si vertical
ka: ხილული ვერტიკალურ მდგომარეობაში
pl: Widoczny, gdy pionowy
rw: Ryari: Bihagaritse

source: Visit Kodi.tv for more information.
de: Besuchen Sie Kodi.tv für mehr Informationen.
fr: Visitez kodi.tv pour plus d'informations.

source: Visit http://kodi.tv for more information.
de: Besuchen Sie http://kodi.tv für mehr Informationen.
fr: Visitez http://kodi.tv pour plus d'informations.

source: Visit our website
de: Besuchen Sie unsere Webseite
fi: Käy verkkosivuillamme
fr: Visitez notre site Web
ka: მოინახულეთ ჩვენი ვებსაიტი
mk: Посетете ја нашата страница
pl: Odwiedź naszą stronę internetową

source: Visit the website for this content
de: Webseite für diesen Eintrag anzeigen
fr: Visiter le site web pour ce module

source: Visit website
de: Webseite anzeigen
fi: Käy verkkosivustolla
fr: Visiter le site web
pl: Witryna

source: Visit {0} or scan the QR Code below.
de: Rufen Sie {0} auf oder scannen Sie den QR-Code unten.
fr: Suivez {0} or scannez le QR Code ci-dessous.
