Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Change setting value
de: Wert der Einstellung ändern
fr: Changer la valeur du paramètre

source: Change snow line height
de: Höhe der Schneegrenze ändern
fr: Modifier l'altitude d'enneigement

source: Change specific screensaver settings. The available options are dependent on the screensaver used.
de: Verändere benutzerdefinierte Einstellungen des Bildschirmschoners. Die verfügbaren Optionen hängen vom gewählten Bildschirmschoner ab.
fr: Changer des paramètres spécifiques à l'économiseur d'écran. Les options disponibles dépendent de l'économiseur d'écran utilisé.

source: Change specific skin settings. The available options are dependent on the skin used.
de: Verändere skinspezifische Einstellungen. Die verfügbaren Optionen hängen vom benutzten Skin ab.
fr: Changer des paramètres spécifiques au revêtement. Ceci dépend du revêtement employé.

source: Change starting year
de: Startjahr ändern
fr: Modifier l'année de départ

source: Change the amount of time that the highlighted order should take
de: Zeitrahmen für den markierten Auftrag ändern
fr: Modifier la durée de l'ordre sélectionné

source: Change the close date for the proposal '%{which}'
de: Ändere das Enddatum für den Vorschlag '%{which}'
fr: Changer la date de clôture pour la proposition '%{which}'
mk: Промени го датумот за затворање на предлогот '%{which}'

source: Change the colours of your selected skin.
de: Ändere die Farben deines ausgewählten Skins.
fr: Changer les couleurs du revêtement actuel.

source: Change the company name
de: Firmenname ändern
fr: Changer le nom de la compagnie

source: Change the company vehicle livery
de: Firmenfarbe ändern
fr: Changer la couleur des véhicules

source: Change the group settings
de: Gruppeneinstellungen bearbeiten
fr: Modifier les paramètres du groupe
mk: Измени го подесувањата на групата
pl: Zmiana ustawień grupy

source: Change the horizontal position of the main menu. Default is centered on screen.
de: Ändere die Horizontale Position des Hauptmenüs. Voreingestellt ist es Zentriert auf dem Bildschirm.
fr: Changer la position horizontale du menu principal. Par défaut, centré dans l'écran.

source: Change the loading behaviour of the highlighted order
de: Ändert Ladeverhalten des ausgewählten Auftrags
fr: Modifier le comportement de chargement de l'ordre sélectionné

source: Change the look and feel of the user interface.
de: Verändere das Aussehen der Benutzeroberfläche.
fr: Change l'affichage et le comportement de l'interface utilisateur.

source: Change the manager's name
de: Managername ändern
fr: Changer le nom du président directeur général

source: Change the map generation parameters to get a better map
de: Ändere die Karteneinstellungen, um eine bessere Karte zu erzeugen
fr: Modifier les paramètres de la génération de la carte pour obtenir une meilleure carte

source: Change the maximum travel speed of the highlighted order
de: Tempolimit beim Ausführen des ausgewählten Auftrags ändern
fr: Modifier la vitesse maximale de déplacement de l'ordre sélectionné

source: Change the passphrase used for wallet encryption
de: Ändert die Passphrase, die für die Wallet-Verschlüsselung benutzt wird
fi: Vaihda lompakon salaukseen käytettävä tunnuslause
fr: Modifier la phrase de passe utilisée pour le chiffrement du portefeuille
ka: საფულის დაშიფრვის ფრაზა-პაროლის შეცვლა
pl: Zmień hasło użyte do szyfrowania portfela

source: Change the settings of the script
de: Einstellungen des Skripts ändern
fr: Modifier la configuration du script

source: Change the skin · Set language and region · Change file listing options · Set up a screensaver
de: Ändere den Skin - Wähle Sprache und Region - Ändere die Dateiansicht - Wähle einen Bildschrimschoner
fr: Changer le thème · Langue et région · Modifier les options de liste de fichiers · Régler l'économiseur d'écran

source: Change the stopping behaviour of the highlighted order
de: Ändert Stoppverhalten des ausgewählten Auftrags
fr: Modifier le comportement d'arrêt de l'ordre sélectionné

source: Change the style of the application Change Style
de: Aussehen der Anwendung ändern Stil ändern
fi: Vaihda sovelluksen ulkonäköä Vaihda ulkonäköä
fr: Changer le style de l'application Changer le Style
pl: Zmień styl aplikacji Zmień styl

source: Change the tagged revision The svn:external property of the parent folder is changed accordingly.
de: Die markierte Revision ändern Die svn:externals Eigenschaft des Elternordners wird entsprechend geändert.
fi: Muuta merkittyä versiota Yläkansion svn:external -ominaisuutta muutetaan tarpeen mukaan.
pl: Zmień etykietowaną wersję Atrybut svn:external folderu nadrzędnego zostanie tak samo zmieniona.

source: Change the theme associated with your selected skin.
de: Ändere die Designauswahl deines ausgewählten Skins.
fr: Changer le thème associé au revêtement sélectionné.

source: Change the unloading behaviour of the highlighted order
de: Ändert Entladeverhalten des ausgewählten Auftrags
fr: Modifier le comportement de déchargement de l'ordre sélectionné

source: Change the visualizer when the song changes.
de: Wechselt das Visualisierungsplugin beim Liedwechsel.
fi: Vaihda visualisoija, kun kappale vaihtuu.
fr: Changer de visualisation à la fin du morceau.
pl: Zmienia wizualizację przy zmianie utworu.

source: Change the way horizontal lists scroll in Aeon Nox. Default will scroll lists in a cycle. "Fixed" are lists with a beginning and end.
de: Ändert das Scroll-Verhalten horizontaler Listen. "Standard" lässt horizontale Listen bei erreichen des Endes zum Anfang zurückspringen. "Feststehende" Liste haben einen festen Anfang und ein festes Ende.
fr: Changer la façon dont les listes horizontales se déroulent dans Aeon Nox. Par défaut, le déroulement se fait en cycle. "Figé" sont pour les listes avec un début et une fin.

source: Change the way horizontal lists scroll. Default horizontal lists will wrap back to the beginning. Fixed horizontal lists have a beginning and end.
de: Ändert das Bildlaufverhalten horizontaler Listen. Standard lässt horizontale Listen bei erreichen des Endes zum Anfang zurückspringen. Feststehende Listen haben einen festen Anfang und ein festes Ende.
fr: Changer la façon dont les listes horizontales se déroulent dans Aeon Nox. Par défaut, le déroulement se fait en cycle. "Figé" sont pour les listes avec un début et une fin.

source: Change tie or earring
de: Krawatte oder Ohrring ändern
fr: Modifier la cravate ou la boucle d'oreille

source: Change town name
de: Stadt umbenennen
fr: Renommer la ville

source: Change track name to:
de: Spur umbenennen in:
fi: Vaihda raidan nimeksi:
fr: Changer le nom de la piste en :
ga: Athraigh ainm an riain go:
ka: ტრეკის სახელის შეცვლა:
mk: Смени го името на нумерата во:
pl: Zmień nazwę ścieżki na:

source: Change waypoint name
de: Namen der Wegpunkte ändern
fr: Renommer le point de contrôle

source: Change your NewGRF configuration
de: Bitte die NewGRF-Einstellungen ändern, damit Fahrzeuge früher verfügbar sind
fr: Modifier votre configuration NewGRF

source: Change your email preferences:
de: Ändere Deine eMail Einstellungen:
fr: Modifiez vos préférences de courriel :
pl: Zmiana ustawień poczty.

source: Change your password
de: Passwort ändern
fr: Changer votre mot de passe
mk: Измени ја лозинката
pl: Zmiana Twojego hasła

source: Change:
de: Wechselgeld:
fi: Vaihtoraha:
fr: Monnaie :
ka: ხურდა:
pl: Reszta:

source: Changed '%{string}' to %{string} Hz
de: »%{string}« in %{string} Hz konvertiert
fi: Muutettu "%{string}" -> %{string} Hz:iin
ga: Athra�odh '%{string}' go %{string} Hz
ka: შეცვლილია '%{string}' -დან %{string} ჰ-მდე
mk: Сменето '%{string}' во %{string} Hz
pl: Zmieniono '%{string}' na %{string} Hz

source: Changed Files
de: Geänderte Dateien
fi: Muuttuneet tiedostot
fr: Fichiers modifiés
ka: შეცვლილი ფაილები
mk: Изменети датотеки
pl: Zmienione pliki

source: Changed block %{string} to new alias name
de: Block %{string} geändert auf neuen Alias-Name
fi: Vaihdettu lohko %{string} uudelle aliakselle
fr: Bloc %{string} changé en nouveau nom d'alias
pl: Zmień blok %{string} na nową nazwę

source: Changed lines are marked with an icon to indicate what type of change has occurred.
de: In geänderten Zeilen wird die Art der Änderung durch ein Symbol angezeigt.
fi: Muutetut rivit merkitään kuvakkeella, joka kertoo, minkä tyyppinen muutos on kyseessä.
fr: Les lignes modifiées sont marquées avec une icone indiquant le type de modification effectuée.
pl: Zmienione linie są oznaczone ikoną, aby wskazać, jaki rodzaj zmiany nastąpił.

source: Changed path list must have item number 1
de: Liste der geänderten Pfade muss Elementnummer 1 tragen

source: Changed paths:
de: Geänderte Pfade:
fr: Chemins modifiés :
pl: Zmodyfikowane ścieżki:

source: Changed-path entry not a list
de: Eintrag für geänderte Pfade ist keine Liste
fr: L'entrée 'changed-path' n'est pas une liste
pl: Element changed-path nie jest listą

source: Changelist doesn't match
de: Änderungsliste passt nicht
fr: La liste de changements ne correspond pas
pl: Lista zmian się nie zgadza

source: Changelist names must not be empty
de: Namen von Änderungslisten dürfen nicht leer sein
pl: Nazwy list zmian nie mogą być puste

source: Changelist:
de: Änderungsliste:
fi: Muutoslista:
fr: Liste de changements :
ka: ცვლილებათა სია:
mk: Креирај листа со измени
pl: Lista zmian:

source: Changelist: %{string}
de: Änderungsliste: %{string}
fr: Liste de changements : %{string}
pl: Lista zmian: %{string}

source: Changelists are purely a local client feature. Creating and removing changelists will not affect the repository, nor anyone else's working copy. They are simply a convenient way for you to organise your files.
de: Änderungslisten sind eine rein lokale Angelegenheit. Das Anlegen und Löschen von Änderungslisten wird weder das Projektarchiv noch eine andere Arbeitskopie beeinflussen. Sie sind lediglich ein bequemes Hilfsmittel zum Organisieren Ihrer Dateien.
fi: Muutoslistat ovat täysin paikallinen ominaisuus, joka helpottaa muutosten organisointia. Niiden luominen ja poisto ei vaikuta arkistoon eikä muihin asiakkaisiin.
fr: Les listes de modifications sont une fonctionnalité du client local. Créer et supprimer ces listes n'influencera en rien ni le dépôt, ni les copies de travail des autres. C'est juste un moyen pratique d'organiser vos fichiers.
pl: Listy zmian są cechą wyłącznie lokalnego klienta. Tworzenie i usuwanie list zmian nie wpływa na repozytorium, ani niczyich innych w kopii roboczych. Stanowią po prostu wygodny sposób na zorganizowanie swoich plików.

source: Changelog
de: Änderungen
fr: Journal des modifications

source: Changes
de: Änderungen
fr: Changements

source: Changes are applied instantly and globally, for the whole application.
de: Änderungen werden sofort und global für die gesamte Anwendung umgesetzt.
fr: Les changements sont appliqués instantanément et globalement, pour toute l'application.
pl: Zmiany są uwzględniane od razu i globalnie, dla całego programu.

source: Changes are applied instantly, only for this selected widget.
de: Änderungen werden sofort und nur für das gewählte Widget umgesetzt.
fr: Les changements sont appliqués instantanément, seulement pour ce composant sélectionné.
pl: Zmiany są uwzględniane od razu, tylko dla tego wybranego widżetu.

source: Changes from $mb to $onto:
de: Änderungen von $mb zu $onto:
fr: Changements de $mb sur $onto :

source: Changes from repository merged with local changes, resulting in conflicts which you need to resolve.
de: Änderungen aus dem Projektarchiv wurden mit Ihren lokalen Änderungen zusammengeführt. Es gab jedoch Konflikte, die Sie noch auflösen müssen.
fi: Arkiston muutokset yhdistetty paikallisten muutosten kanssa tuottaen ristiriitoja, jotka sinun on ratkaistava.
fr: Changements du dépôt fusionnés avec des changements locaux, aboutissant à des conflits que vous devez résoudre.
pl: Zmiany z repozytorium scalone ze zmianami lokalnymi, co w rezultacie doprowadziło do konfliktów, które trzeba rozwiązać.

source: Changes from repository successfully merged with your local changes.
de: Änderungen aus dem Projektarchiv wurden erfolgreich mit Ihren lokalen Änderungen zusammengeführt.
fi: Arkiston muutokset yhdistetty onnistuneesti paikallisten muutosten kanssa.
fr: Changements du dépôt fusionnés avec vos changements locaux avec succès.
pl: Zmiany z repozytorium powodzeniem scalone ze zmianami lokalnymi.

source: Changes from the repository successfully merged into the WC without creating any conflicts.
de: Änderungen aus dem Projektarchiv die erfolgreich mit Ihren lokalen Änderungen zusammengeführt wurden, ohne einen Konflikt zu verursachen.
fi: Arkiston muutokset on onnistuneesti yhdistetty työkopioon ilman ristiriitoja.
fr: Changements du dépôt fusionnés avec succès dans la CdT sans créer de conflits.
pl: Zmiany z repozytorium skutecznie scalone w KR bez stwarzania konfliktów.

source: Changes inside the modified lines are shown in different colors. Added string parts are shown with a lighter color, but you can of course configure the colors used here. Removed parts are indicated with a dark brown vertical line in the string. Check out the screenshot above to see how this works.
de: Unterschiede innerhalb einer Zeile werden in verschiedenen Farben angezeigt. Hinzugefügte Zeichen werden in einer helleren Farbe dargestellt, aber sie können selbstverständlich die verwendeten Farben einstellen. Gelöschte Abschnitte werden durch eine dunkelbraune senkrechte Linie angezeigt.
fi: Muuttuneiden rivien sisäiset erot näytetään eri väreillä. Lisätyt merkkijonot näytetään vaaleammalla värillä, mutta niitä voi toki vaihtaa. Poistetut osat näytetään tummanruskealla pystysuuntaisella viivalla. Yllä oleva kuvakaappaus selventää asiaa.

source: Changes made (double-click on file for diff):
de: Änderungen (Doppelklick auf die Datei für Unterschiede):
fi: Muutokset (tiedoston kaksoisnapsautus käynnistää vertailun):
fr: Changements effectués (double-cliquez pour voir les différences) :
ka: შეტანილი ცვლილებები (შედარებისთვის ორმაგი წკაპი):
mk: Направени измени (двоен клик на датотека за разлики):
pl: Dokonane zmiany (kliknij dwukrotnie, aby zobaczyć różnice):

source: Changes not saved. Continue without saving?
de: Änderungen nicht gespeichert. Ohne Speichern fortfahren?
fr: Les changements n'ont pas été enregistrés. Continuer sans les retenir ?

source: Changes not staged for commit:
de: Änderungen, die nicht zum Commit vorgemerkt sind:
fr: Modifications qui ne seront pas validées :

source: Changes the background colour based upon the time of day. This overrides the background image setting. The images for the background colour overlay can be modified in skin.eminence/extras/sunset - the number of the image matches the hour it is displayed at in 24 hour time.
de: Ändere die Hintergrundfarbe anhand der Tageszeit. Dies überschreibt die Hintergrundbild Einstellung. Das Bild für die Überlagerung der Hintergrundfarbe kann angepasst werden in "skin.eminence/extras/sunset" - die Nummer des Bildes entspricht der Uhrzeit 1-24.
fr: Change la couleur de l'arrière-plan basé sur l'heure du jour. Cela écrase la configuration d'une image d'arrière-plan. Les images pour la couleur de la surcouche de l'arrière-plan peuvent être modifiées dans skin.eminence/extras/sunset - le nombre des images correspond aux heures dans 24 heures.

source: Changes the refresh rate that the user interface is displayed in.
de: Ändern der Bildwiederholrate, mit der die Benutzeroberfläche angezeigt wird.
fr: Changer le taux de rafraîchissement de l'écran sur lequel l'interface utilisateur est affichée.

source: Changes the resolution that the user interface is displayed in.
de: Ändern der Bildauflösung, mit der die Benutzeroberfläche angezeigt wird.
fr: Changer la résolution de l'écran sur lequel l'interface utilisateur est affichée.

source: Changes the stereoscopic 3D mode of the user interface.
de: Verändert den stereoskopischen 3D-Modus der Benutzeroberfläche.
fr: Change l'affichage stéréoscopique 3D de l'interface utilisateur.

source: Changes the style of the application
de: Ändert das Aussehen der Anwendung
fi: Vaihtaa sovelluksen ulkonäköä
fr: Modifier le style de l'application
pl: Zmień styl aplikacji

source: Changes to be committed:
de: zum Commit vorgemerkte Änderungen:
fr: Modifications qui seront validées :

source: Changes to cargo acceptance: %{string1}
de: Änderungen angenommener Fracht: %{string}

source: Changes to temporary directory will not take effect until Audacity is restarted
de: Änderungen am temporären Verzeichnis werden erst nach dem Neustart von Audacity wirksam.
fi: Väliaikaishakemiston muutos tulee voimaan vasta, kun Audacity käynnistetään uudelleen
fr: Les changements de dossier temporaire ne prendront effet qu'après avoir redémarré Audacity
ga: N� chuirfear athruithe ar an gcomhadlann shealadach i gcr�ch go dt� go n-athmh�scl�far Audacity
ka: დროებით დირექტორიაში შეტანილიც ცვლილებები არ გააქტიურდება Audacity-ის გადატვირთვამდე
mk: Промените во привремениот именик нема да имаат ефект се додека Audacity не се превклучи.
pl: Zmiana katalogu tymczasowego będzie nieaktywna aż do zrestartowania programu Audacity

source: Changes to these settings only take effect when Audacity starts up.
de: Änderungen an diesen Einstellungen werden erst aktiv, wenn Audacity neu startet.
fi: Väliaikaishakemiston muutos tulee voimaan vasta, kun Audacity käynnistetään uudelleen
ga: N� chuirfear athruithe ar an gcomhadlann shealadach i gcr�ch go dt� go n-athmh�scl�far Audacity
ka: დროებით დირექტორიაში შეტანილიც ცვლილებები არ გააქტიურდება Audacity-ის გადატვირთვამდე
mk: Промените во привремениот именик нема да имаат ефект се додека Audacity не се превклучи.
pl: Zmiany tych ustawień wejdą w życie tylko po ponownym uruchomieniu Audacity.

source: Changes will be lost.
de: DIe Änderungen werden verschwinden.
fr: Les changements seront perdus.

source: Changing
de: Wird geändert
fr: En cours de changement
mk: Се менува

source: Changing directory '%{string}' is forbidden by the server
de: Ändern des Verzeichnisses »%{string}« durch den Server zurückgewiesen
fr: Modifier le répertoire '%{string}' est interdit par le serveur

source: Changing file '%{string}' is forbidden by the server
de: Ändern der Datei »%{string}« durch den Server zurückgewiesen
fr: Modifier le fichier '%{string}' est interdit par le serveur

source: Changing the Log Message and Author
de: Ändern der Logmeldung und des Autors
fi: Lokiviestin ja tekijätietojen muuttaminen
fr: Changer le commentaire et l'auteur
pl: Modyfikowanie opisu zmiany i autora

source: Changing the View
de: Die Ansicht ändern
fi: Näytön vaihto
fr: Changer l'affichage
pl: Zmiana widoku

source: Changing this setting is not possible when there are vehicles
de: Diese Einstellung kann nicht geändert werden solange Fahrzeuge im Spiel sind
fr: Il n'est pas possible de modifier ce paramètre quand il y a des véhicules

source: Changing to page %{argument} of search "%{argument2}"...
de: Wechsle zu Seite %{argument} der Suche "%{argument2}"...
fi: Vaihtaa sivulle %{argument} hausta "%{argument2}"...
fr: Passage à la page %{argument} de la recherche sur "%{argument2}"...
pl: Przechodzę do %{argument} z wyszukanych "%{argument2}" ...

source: Changing working copy depth
de: Die Tiefe der Arbeitskopie ändern
fi: Työkopion syvyyden muuttaminen
fr: Modifier la profondeur de la copie de travail
pl: Zmiana głębokości roboczej kopii

source: Channel
de: Sender
fi: Kanava
fr: Canal
ga: Cain�al
ka: არხი
mk: Канали:
pl: Kanał

source: Channel +
de: Kanal +
fr: Chaîne +

source: Channel -
de: Kanal -
fr: Chaîne -

source: Channel Group
de: Kanalgruppe
fr: Groupe des Chaînes

source: Channel ID:
de: Sender ID:
fi: Kanava id:
fr: Id. chaîne :
pl: ID Kanału:

source: Channel Mode:
de: Kanal-Modus:
fi: Kanavatila:
fr: Mode de canal :
ka: არხის რეჯიმი
pl: Tryb kanałów:

source: Channel Name
de: Kanalname
fr: Nom du canal

source: Channel Number:
de: Sender Nummer:
fi: Kanavanumero:
fr: N° de chaîne :
pl: Numer Kanału:

source: Channel Options
de: Kanaloptionen
fr: Options des Chaînes

source: Channel blacklist
de: Negativliste der Kanäle
fr: Liste noire de chaînes

source: Channel configuration, etc. is unfortunately lost.
de: individuelle Sendereinstellungen gehen verloren.
fr: La configuration du canal, etc. est perdue.

source: Channel content is protected
de: Senderinhalt ist geschützt
fr: Le contenu de cette chaîne est protégé

source: Channel filters
de: Kanalfilter
fr: Filtre de chaînes

source: Channel group
de: Sendergruppe
fr: Groupe des Chaînes

source: Channel icon:
de: Kanalsymbol:
fr: Icône de la chaîne :

source: Channel icons
de: Kanalsymbole
fr: Icônes des chaînes

source: Channel is not mapped to any card
de: Kanal ist keiner Karte zugeordnet
fr: La chaîne n'est mappée sur aucune carte

source: Channel is scrambled
de: Verschlüsselter Kanal
fr: La chaîne est cryptée

source: Channel manager
de: Kanalverwaltung
fr: Gestionnaire des chaînes

source: Channel name:
de: Kanalname:
fr: Nom de la chaîne :

source: Channel number
de: Sendernummer
fr: Numéro de chaîne

source: Channel scanner Configuration
de: Sendersuchlaufkonfiguration
fr: Configuration du balayage des chaînes

source: Channel search
de: Sendersuche
fr: Recherche des chaînes

source: Channel search - Canceled
de: Sendersuche - Abgebrochen
fr: Recherche de chaîne - Abandonnée

source: Channel search - Error
de: Sendersuche - Fehler
fr: Recherche de chaîne - Erreur

source: Channel search - Finished
de: Sendersuche - Abgeschlossen
fr: Recherche de chaîne - Terminé

source: Channel search - Settings
de: Sendersuche - Einstellungen
fr: Recherche de chaînes - Paramètres

source: Channel settings
de: Sendereinstellungen
fr: Paramètres de chaîne

source: Channel unavailable
de: Kanal nicht verfügbar
fr: Chaîne indisponible

source: Channel:
de: Kanal:
fi: Kanava:
fr: Chaîne :
pl: Kanał:

source: Channels
de: Sender
fr: Chaînes

source: Channels Directory
de: Kanalverzeichnis
fr: Dossier des chaînes

source: Channels Logos
de: Senderlogos
fr: Logos des chaînes

source: Channels Logos Base URL
de: Basis-URL der Senderlogos
fr: URL de base des Logos de chaînes

source: Channels Logos Folder
de: Senderlogo-Ordner
fr: Dossier des logos de chaînes

source: Channels in
de: Kanäle in
fr: Chaînes dans

source: Channels in Group
de: Kanäle in der Gruppe
fr: Chaînes dans le groupe

source: Channels:
de: Kanäle:
fi: Kanavat:
fr: Canaux :
ka: არხები:
pl: Kanały:

source: Channelscann
de: Sendersuchlauf
fr: Balayagechaînes

source: Chapter
de: Kapitel
fi: Kappale
fr: Chapitre
pl: Rozdział

source: Chapter Menu
de: Kapitelmenü
fi: Kappalevalikko
fr: Menu chapitre
pl: Menu Rozdziałów

source: Chapter Menu Aspect Ratio
de: Kapitelmenü Seitenverhältnis
fi: Kappalevalikon Kuvasuhde
fr: Proportions du menu des chapitres
pl: Aspekt dla Menu Rozdziałów

source: Char position where to show a border line in commit text boxes:
de: Zeichenposition an der ein Rand in den Eingabedialogen angezeigt wird:
fi: Merkkipositio, jonka kohdalla näytetään reunaviiva toimituskentissä:
fr: Position à laquelle afficher une bordure dans les boites de dialogue de livraison :
ka: სიმბოლოს პოზიცია საზღვრისთვის შევსებულ ველში:
pl: Ilość znaków przy których pokazać linię graniczną w oknie opisu zmian:

source: Character Art
de: Charakterkunst

source: Character Set Conversion
de: Zeichensatzkonvertierung
fr: Conversion du jeu de caractères

source: Character set
de: Zeichensatz
fr: Jeu de caractères
