Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: The Bitcoin address to sign the message with
de: Die Bitcoin-Adresse mit der die Nachricht signiert wird
fi: Bitcoin-osoite jolla viesti allekirjoitetaan
fr: L'adresse Bitcoin avec laquelle signer le message

source: The Branch/Tag Dialog
de: Der Verzweigen/Markieren-Dialog
fi: Haara / merkitty versio -ikkuna
fr: La boîte de dialogue Branche/Etiquette
pl: Okno dialogowe gałęzi/etykiety

source: The Bugtraq Properties Dialog
de: Der Dialog Bugtraq-Eigenschaften
fi: Bugtraq-ominaisuusikkuna
fr: La Boîte de Dialogue des Propriétés de Bugtraq
pl: Okno dialogowe atrybutów bugtraq

source: The Cell Area this context was created for
de: Der Zellenbereich, für den dieser Kontext erstellt wurde
fr: La zone de cellule pour laquelle ce contexte a été créé
pl: Obszar komórki, dla której utworzono ten kontekst

source: The Checkout dialog
de: Der Auschecken-Dialog
fi: Työkopion hakuikkuna
fr: La boîte de dialogue Extraire
pl: Okno dialogowe pobierania

source: The Cleanup dialog
de: Der Aufräumen-Dialog
fi: Siivousikkuna
pl: Okno Uporządkuj

source: The Code Collaborator Settings Dialog
de: Der Code Collaborator Einstellungsdialog
fi: Code Collaborator -asetusikkuna
pl: Okno Dialogowe Ustawień Współtwórcy Kodu

source: The Commit Dialog
de: Der Übertragen-Dialog
fi: Toimitusikkuna
fr: La boîte de dialogue Livrer
pl: Okno dialogowe zatwierdzenia

source: The Commit Dialog Spellchecker
de: Rechtschreibprüfung beim Eingeben einer Logmeldung
fi: Toimitusikkunan oikeinkirjoituksen tarkastus
fr: Le vérificateur d'orthographe de la boîte de dialogue Livrer
pl: Sprawdzenie pisowni w oknie dialogowym zatwierdzenia

source: The Commit dialog
de: Der Übertragen-Dialog
fi: Toimitusikkuna
fr: La boîte de dialogue Livrer
pl: Dialog zatwierdzenia

source: The Compare Revisions Dialog
de: Der Dialog zum Vergleichen von Revisionen
fi: Versioiden vertailu
fr: La boîte de dialogue Comparer les révisions
pl: Okno dialogowe Porównania wersji

source: The Copy-Modify-Merge Solution
de: Die Kopieren-Ändern-Zusammenführen-Lösung
fi: Kopioi-muokkaa-yhdistä -ratkaisu
fr: La solution Copier-Modifier-Fusionner
pl: Rozwiązanie kopia-modyfikacja-scalanie

source: The EDITOR, SVN_EDITOR or VISUAL environment variable or 'editor-cmd' run-time configuration option is empty or consists solely of whitespace. Expected a shell command.
de: Die Umgebungsvariable EDITOR, SVN_EDITOR oder VISUAL oder die Laufzeitkonfigurationsoption »editor-cmd« ist leer oder besteht nur aus Leerzeichen. Erwartete ein Shell-Kommando.
fr: La variable d'environnement EDITOR, SVN_EDITOR ou VISUAL, ou alors la configuration 'editor-cmd' est vide ou est constituée seulement d'espaces. Une commande shell est attendue.
pl: Zmienna środowiskowa EDITOR, SVN_EDITOR lub VISUAL lub opcja 'editor-cmd' konfiguracji czasu uruchamiania jest pusta lub składa się tylko z białych znaków. Oczekiwano polecenie powłoki.

source: The Export-from-URL Dialog
de: Exportiere von URL
fi: Vie paikantimesta -ikkuna
fr: La fenêtre extraction-depuis-une-URL
pl: Okno dialogowe Eksport-z-URL

source: The FSFS format (%{number}) of the hotcopy source does not match the FSFS format (%{number}) of the hotcopy destination; please upgrade both repositories to the same format
de: Das FSFS-Format (%{number}) der Quelle für die Kopie im laufenden Betrieb entspricht nicht dem FSFS-Format (%{number}) des Ziels; Verwenden Sie auf beiden Seiten das gleiche Format
fr: Le format FSFS de la source (%{number}) et de la destination (%{number}) d'une copie à chaud diffèrent ; Merci de mettre les deux dépôts au même format

source: The FSX format (%{number}) of the hotcopy source does not match the FSX format (%{number}) of the hotcopy destination; please upgrade both repositories to the same format
de: Das FSX-Format (%{number}) der Quelle für die Kopie im laufenden Betrieb entspricht nicht dem FSX-Format (%{number}) des Ziels; Verwenden Sie auf beiden Seiten das gleiche Format

source: The GFile used by the app chooser dialog
de: Das GFile, das vom Dateiwählerdialog verwendet werden soll
fi: Tiedostonvalintaikkunan otsikko.
fr: L'objet GFile utilisé par la boîte de dialogue de sélection d'application.
pl: Obiekt GFile używany przez okno dialogowe wyboru programu

source: The GIcon being displayed
de: Das anzuzeigende GIcon
fi: Näytettävä GIcon-kuvake
fr: L'objet « GIcon » affiché
ka: ხატულების ნაკრები საჩვენებლად
mk: Icon set to display
pl: Wyświetlana ikona GIcon
rw: Gushyiraho Kuri Kugaragaza

source: The GL context
de: Der GL-Kontext
fr: Le contexte GL
pl: Kontekst GL

source: The GL context this context share data with
de: Der Zellenbereich, für den dieser Kontext erstellt wurde
fr: Le contexte GL avec lequel ce contexte partage des données

source: The GL profile the context was created for
de: Der Zellenbereich, für den dieser Kontext erstellt wurde

source: The GLX_ARB_create_context_profile extension needed to create core profiles is not available
de: Die Erweiterung GLX_ARB_create_context_profile zum Erstellen von core-Profilen ist nicht verfügbar
fr: L'extension GLX_ARB_create_context_profile nécessaire à la création de profils core n'est pas disponible
pl: Rozszerzenie GLX_ARB_create_context_profile wymagane do tworzenia profili "Core" jest niedostępne

source: The GMenuModel for the application menu
de: Das GMenuModel für das Anwendungsmenü
fi: Puunäkymän malli
fr: Le GMenuModel pour le menu de l'application
pl: GMenuModel dla menu programu

source: The GMenuModel for the menubar
de: Das GMenuModel für die Menüleiste
fi: Puunäkymän malli
fr: Le GMenuModel pour la barre de menu
pl: GMenuModel dla paska menu

source: The GPermission object controlling this button
de: Das GPermission-Objekt, welches diesen Knopf verwaltet
fr: L'objet GPermission qui contrôle ce bouton
pl: Obiekt GPermission kontrolujący ten przycisk

source: The Game Script that will be loaded in the next game
de: Das Skript, das im nächsten Spiel geladen wird
fr: Le script de jeu qui sera chargé dans la prochaine partie

source: The Global Ignore List
de: Die globale ignorieren Liste
fi: Yleinen ohituslista
fr: La liste des ignorés globale
pl: Globalna lista ignorowania

source: The GtkActionGroup this GtkAction is associated with, or NULL (for internal use).
de: Die GtkActionGroup, mit der diese GtkAction verknüpft ist, oder NULL (für internen Gebrauch).
fi: Gtk-toimintoryhmä mihin Gtk-toiminto on liitetty, tai NULL (sisäiseen käyttöön).
fr: L'objet GtkActionGroup auquel un objet GtkAction est associé, ou NULL (pour usage interne).
ka: GtkActionGroup ჯგუფი, რომელთანაც GtkAction ქმედებაა დაკავშირებული ან NULL (შიდა მოზმარებისთვის).
pl: GtkActionGroup, z którą jest powiązana GtkAction lub NULL (dla wewnętrznego użytku).
rw: iyi ni Na: Cyangwa kugirango By'imbere Gukoresha

source: The GtkAdjustment for the horizontal position
de: Das GtkAdjustment für die horizontale Position
fi: Vaakasijainnin GtkAdjustment
fr: L'objet GtkAdjustement pour la position horizontale
ka: ელემენტის განივი განთავსების GtkAdjustment მნიშვნელობა
pl: Obiekt GtkAdjustment określający położenie poziome
rw: kugirango i Gitambitse Ibirindiro

source: The GtkAdjustment for the vertical position
de: Das GtkAdjustment für die vertikale Position
fi: Pystysijainnin GdkAdjustment
fr: L'objet GtkAdjustement pour la position verticale
ka: ელემენტის ვერტიკალური განთავსების GtkAdjustment მნიშვნელობა
pl: Obiekt GtkAdjustment, określający wartość położenia pionowego
rw: kugirango i Bihagaritse Ibirindiro

source: The GtkAdjustment that contains the current value of this range object
de: Das GtkAdjustment, das den aktuellen Wert dieses Bereichsobjekts enthält
fi: GtkAdjustment, joka sisältää tämän lukuväliolion nykyisen arvon
fr: L'objet GtkAdjustement contenant la valeur actuelle de cet objet à plage de réglage
ka: GtkAdjustment ობიექტი, სადაც ამ ტიპი ობიექტის "დიაპაზონი" მიმდინარე მნიშვნელობა ინახება
pl: Obiekt GtkAdjustment, zawierający bieżącą wartość tego obiektu zakresu
rw: Kirimo i KIGEZWEHO Agaciro Bya iyi Urutonde Igikoresho

source: The GtkAdjustment that contains the current value of this scale button object
de: Das GtkAdjustment, das den aktuellen Wert dieses Skalenobjekts enthält
fi: GtkAdjustment, joka sisältää tämän asteikkonapin nykyisen arvon
fr: L'objet GtkAdjustement contenant la valeur de la position de l'objet bouton sur la plage de réglage
ka: GtkAdjustment ობიექტი, სადაც ამ ტიპი ობიექტის "დიაპაზონი" მიმდინარე მნიშვნელობა ინახება
mk: GtkAdjustment што ја содржи тековната вредност на овој објект за скалирање на копче
pl: Obiekt GtkAdjustment, zawierający bieżącą wartość obiektu przycisku skalowania
rw: Kirimo i KIGEZWEHO Agaciro Bya iyi Urutonde Igikoresho

source: The GtkApplication for the window
de: Die GtkApplication des Fensters
fi: Ikkunan alkusijainti
fr: L'objet GtkApplication de la fenêtre
pl: Obiekt GtkApplication dla okna

source: The GtkCellArea used to layout cells
de: Der zur Anordnung der Zellen verwendete GtkCellArea
fr: L'objet GtkCellArea utilisé pour la disposition des cellules
pl: GtkCellArea używane do układania komórek

source: The GtkCellAreaContext used to compute the geometry of the cell view
de: Der GtkCellAreaContext, der zur Berechnung der Geometrie der Zellendarstellung verwendet wird
fr: L'objet GtkCellAreaContext utilisé pour calculer la géométrie de la vue de la cellule
pl: GtkCellAreaContext używane do obliczania geometrii widoku komórek

source: The GtkIconSize value that specifies the size of the rendered icon
de: Der GtkIconSize-Wert, der die Größe des dargestellten Symbols festlegt
fi: GtkIconSize-arvo, joka määrittää piirtyneen kuvakkeen koon
fr: La valeur GtkIconSize qui définit la taille de l'icône affichée
ka: GtkIconSize მნიშვნელობა გარდასახული ხატულას ზომისთვის
pl: Wartość GtkIconSize, która określa rozmiar rysowanej ikony
rw: Agaciro i Ingano Bya i Agashushondanga

source: The GtkIconSize value that specifies the size of the rendered spinner
de: Der GtkIconSize-Wert, der die Größe des dargestellten Spinners festlegt
fi: GtkIconSize-arvo, joka määrittää piirtyneen hyrrän koon
fr: La valeur GtkIconSize qui définit la taille d'affichage de l'indicateur d'activité
ka: GtkIconSize მნიშვნელობა გარდასახული ხატულას ზომისთვის
mk: The GtkIconSize value that specifies the size of the rendered icon
pl: Wartość GtkIconSize, która określa rozmiar rysowanego spinnera
rw: Agaciro i Ingano Bya i Agashushondanga

source: The GtkPageSetup to use
de: Das zu verwendende GtkPageSetup
fi: Käytettävä GtkPageSetup
fr: L'objet GtkPageSetup à utiliser
mk: GtkPageSetup поставувањето кое ќе се употребува
pl: Użyte GtkPageSetup

source: The GtkPageSetup used by default
de: Das als Vorgabe zu verwendende GtkPageSetup
fi: Oletuksena käytetty GtkPageSetup
fr: L'objet GtkPageSetup utilisé par défaut
mk: GtkPageSetup поставувањето кое стандардно се користи
pl: Domyślnie użyte GtkPageSetup

source: The GtkPrintSettings used for initializing the dialog
de: Die beim Initialisieren des Dialogs zu verwendenden GtkPrintSettings
fi: Ikkunan alustuksesta käytetty GtkPrintSettings-osa
fr: L'objet GtkPrintSettings utilisé pour initialiser la boîte de dialogue
mk: GtkPrintSettings поставувањата кои се користат за иницијализирање на дијалогот
pl: GtkPrintSettings użyte do zainicjowania okna

source: The GtkPrinter which is selected
de: Der ausgewählte GtkPrinter
fi: Nyt valittu GtkPrinter
fr: L'objet GtkPrinter sélectionné
ka: ამორჩეული GtkPrinter
mk: GtkPrinter печатачот кој е избран
pl: Wybrany GtkPrinter
rw: Ikintu ni Gikora

source: The HTTP method '%{string}' is not allowed on '%{string}'
de: Die HTTP-Methode »%{string}« ist auf »%{string}« nicht erlaubt

source: The IBugtraqProvider interface
de: Die IBugtraqProvider Schnittstelle
fi: IBugtraqProvider-rajapinta
fr: L'interface de IBugtraqProvider
pl: Interfejs IBugtraqProvider

source: The IBugtraqProvider2 interface
de: Die IBugtraqProvider2 Schnittstelle
fi: IBugtraqProvider2-rajapinta
fr: L'interface de IBugtraqProvider2
pl: Interfejs IBugtraqProvider2

source: The ID of the last device selected
de: Die Kennung des zuletzt ausgewählten Geräts
fi: Viimeksi valitun laitteen tunnus
fr: L'ID du dernier périphérique sélectionné
mk: ID на последно избраниот уред
pl: Identyfikator ostatnio wybranego urządzenia

source: The IP address of the server has changed.
de: Die IP Adresse des Servers hat sich geändert.
fi: Palvelimen IP-osoite on muuttunut.
fr: L'adresse IP du serveur a changé.
pl: Zmienił się adres IP serwera.

source: The Import dialog
de: Der Import-Dialog
fi: Tuonti-ikkuna
fr: La boîte de dialogue Importer
pl: Dialog importu

source: The Import file format is binary and proprietary to TortoiseSVN. Its only purpose is to transfer properties using Import and Export, so there is no need to edit these files.
de: Das Importformat ist binär und spezifisch für TortoiseSVN. Sein einziger Zweck besteht darin, Eigenschaften per Import/Export zu übertragen. Deshalb besteht kein Grund, die Dateien zu bearbeiten.
fi: Tuotavan tiedoston rakenne on binäärinen ja vain TortoiseSVN:n tunnistama. Sen tarkoitus on pelkästään siirtää ominaisuuksia Tuo/Vie -komennoilla, joten tiedostoja ei ole syytä muokata muilla tavoin.
fr: Le format de fichier d'importation est binaire et la propriété de TortoiseSVN. Son seul but est de transférer les propriétés en utilisant l'importation et l'exportation, de sorte qu'il n'est pas nécessaire de modifier ces fichiers.
pl: Format pliku importu jest binarny i przeznaczony jedynie dla TortoiseSVN. Jego jedynym celem jest przeniesienie atrybutów za pomocą importu i eksportu, nie ma zatem potrzeby, aby edytować te pliki.

source: The Kodi team is not responsible for this addon.
de: Das Kodi Team ist nicht verantwortlich für dieses Addon.
fr: L'équipe Kodi n'est pas responsable de cette extension.

source: The Lock-Modify-Unlock Solution
de: Die Sperren-Ändern-Freigeben-Lösung
fi: Lukitse/muuta/vapauta -ratkaisu
fr: La solution Verrouiller-Modifier-Déverrouiller
pl: Rozwiązanie blokada-modyfikacja-odblokowanie

source: The Locking Dialog
de: Der Sperren-Dialog
fi: Lukitusikkuna
fr: La boîte de dialogue Verrouiller
pl: Okno dialogowe blokady

source: The Locking Hook Scripts
de: Aktionsskripte für Sperren
fi: Lukituskomentojonot
fr: Les scripts hook de verrouillage
pl: Skrypty przechwytujące blokowania

source: The Log Dialog
de: Der Log-Dialog
fi: Loki-ikkuna
fr: La boîte de dialogue des commentaires
pl: Dialog dziennika

source: The Log Dialog Bottom Pane with Context Menu
de: Kontextmenü der Dateiliste des Log-Dialogs
fi: Lokin alapaneelin kontekstivalikko
fr: Le panneau inférieur de la boîte de dialogue du Journal avec le menu contextuel
pl: Dolny panel okna dialogowego dziennika wersji z menu kontekstowym

source: The Log Dialog Bottom Pane with Context Menu When Multiple Files Selected.
de: Der untere Bereich im Log-Dialog mit angezeigtem Kontextmenü, wenn mehrere Dateien ausgewählt sind.
fi: Lokin alapaneelin kontekstivalikko, kun useita tiedostoja on valittuna.
pl: Dolny panel okna Dziennika z menu kontekstowym przy wybraniu wielu plików.

source: The Log Dialog Showing Merge Tracking Revisions
de: Der Log-Dialog mit bereits zusammengeführten Revisionen
fi: Yhdistettyjen versioiden jäljitys loki-ikkunassa
fr: La Fenêtre du Journal de révision Montrant les Révisions Fusionnées
pl: Okno dziennika pokazujące wersje śledzenia scaleń

source: The MERGE response did not include a new revision
de: Die MERGE-Antwort enthielt keine neue Revision

source: The MIDI Synthesizer Latency must be an integer
de: Die Latenz des MIDI-Synthesizers muss ganzzahlig sein
fi: Maksimitaajuuden täytyy olla kokonaisluku
fr: La latence de synthétiseur MIDI doit être un nombre entier
pl: Opóźnienie syntetyzatora MIDI musi być liczbą całkowitą

source: The MIT License (MIT)
de: Die MIT-Lizenz (MIT)
fi: MIT-lisenssi (MIT)
fr: Licence MIT
pl: Licencja MIT

source: The Merge Conflict Callback Dialog
de: Der Rückfrage-Dialog für Konflikte
fi: Yhdistämisristiriitojen ratkontaikkuna
fr: La boîte de dialogue de conflit de fusion
pl: Okno informacji zwrotnej konfliktu scalenia

source: The Merge Wizard - Select Revision Range
de: Der Assistent - Revisionsbereich wählen
fi: Ohjattu yhdistäminen - versioväli
fr: Assistant de fusion - Sélectionner une gamme de révisions
pl: Kreator scalenia - Wybierz zakres wersji

source: The Merge Wizard - Tree Merge
de: Der Assistent - Zusammenführen von Bäumen
fi: Ohjattu yhdistäminen - puut
fr: Assitant de de fusion - Fusion d'arborescence
pl: Kreator scalenia - Scalanie drzew

source: The Merge-All Dialog
de: Der Alles-zusammenführen Dialog
fi: Yhdistä kaikki -ikkuna
pl: Okno dialogowe Scalaj-Wszystko

source: The OK button of the dialog.
de: Der OK-Knopf des Dialogs
fi: Ikkunan OK-painike.
fr: Le bouton « Valider » de la boîte de dialogue.
ka: შეტყობინების დიალოგში ნაჩვენები ღილაკები
mk: Копчињата прикажани во дијалогот со порака
pl: Przycisk OK w oknie dialogowym.
rw: Utubuto in i Ubutumwa Ikiganiro

source: The OPTIONS response did not include the requested activity-collection-set value
de: Die OPTIONS-Antwort enthielt nicht den angeforderten Wert »activity-collection-set«
fr: La réponse à OPTIONS n'inclut pas de valeur pour 'activity-collection-set'
pl: Odpowiedź OPTIONS nie zawiera wymaganej wartości activity-collection-set

source: The OPTIONS response did not include the requested checked-in value
de: Die OPTIONS-Antwort enthielt nicht den angeforderten Wert »checked-in«
fr: La réponse à OPTIONS n'inclut pas de valeur pour 'checked-in'
pl: Odpowiedź OPTIONS nie zawiera wymaganej wartości checked-in

source: The OPTIONS response did not include the youngest revision
de: Die OPTIONS-Antwort enthielt nicht die jüngste Revision
fr: La réponse à OPTIONS n'inclut pas de valeur révision la plus récente
pl: Odpowiedź OPTIONS nie zawiera najmłodszej wersji

source: The Open Dialog
de: Der Öffnen-Dialog
fi: Avausikkuna
fr: La boîte de dialogue Ouvrir
pl: Okno dialogowe otwarcia

source: The OpenELEC project runs on goodwill, love, and your donations. If you would like to contribute to the project you can donate using PayPal, Flattr or Bitcoin. Making a donation is easy and takes only a couple of minutes. http://openelec.tv/donate
de: Wenn Sie sich am [COLOR FF757677]Open[/COLOR][COLOR FF8ABEE2]ELEC[/COLOR] Projekt beteiligen möchten, können Sie uns mit einer Spende über PayPal, Flattr oder Bitcoin helfen. Spenden ist einfach und dauert nur wenige Minuten. http://openelec.tv/donate
fr: Le projet OpenELEC s’appuie sur la bonne volonté, l'amour, et vos dons. Vous pouvez contribuer au projet via PayPal, Flattr ou Bitcoin. Faire un don est simple et ne prend que quelques minutes. http://openelec.tv/donate

source: The PROPFIND response did not include the requested 'DAV:' properties
de: Die PROPFIND-Antwort enthielt nicht die angeforderten »DAV:«-Eigenschaften
fr: La réponse à PROPFIND n'inclut pas les propriétés 'DAV:' demandées

source: The PROPFIND response did not include the requested baseline-collection value
de: Die PROPFIND-Antwort enthielt nicht den angeforderten Wert »baseline-collection«
fr: La réponse à PROPFIND n'inclut pas de valeur pour 'baseline-collection'

source: The PROPFIND response did not include the requested resourcetype value
de: Die PROPFIND-Antwort enthielt nicht den angeforderten Wert »resourcetype«
fr: La réponse à PROPFIND n'inclut pas de valeur pour 'resourcetype'
pl: Odpowiedź PROPFIND nie zawiera wymaganej wartości resourcetype

source: The PROPFIND response did not include the requested version-controlled-configuration value
de: Die PROPFIND-Antwort enthielt nicht den angeforderten Wert »version-controlled-configuration«
fr: La réponse à PROPFIND n'inclut pas de valeur pour 'version-controlled-configuration'

source: The PROPFIND response did not include the requested version-name value
de: Die PROPFIND-Antwort enthielt nicht den angeforderten Wert »version-name«
fr: La réponse à PROPFIND n'inclut pas de valeur pour 'version-name'

source: The PVR backend does not support this action. Check the log for details.
de: Das PVR-Backend unterstützt diese Aktion nicht. Für mehr Details Log einsehen.
fr: Le serveur de l'Enregistreur Vidéo ne permet pas cette action. Consulter le journal pour plus de détails.

source: The PVR backend does not support timers.
de: Das PVR-Backend unterstützt keine Timer.
fr: Le serveur de l'Enregistreur Vidéo ne gère pas les minuteries

source: The PVR manager has been enabled without any
de: Der PVR-Manager wurde aktiviert, ohne ein
fr: Le gestionnaire d'Enregistreur Vidéo a été activé sans

source: The PrinterOption backing this widget
de: Die PrinterOption für dieses Widget
fi: Ikkunaelementin toteuttava PrinterOption-lähde
fr: L'objet PrinterOption correspondant à l'élément graphique
mk: PrinterOption опцијата кој е во позадина на оваа графичка контрола
pl: Ten widżet jest wspierany przez PrinterOption

source: The Problem of File-Sharing
de: Das Problem des gemeinsamem Dateizugriffs
fi: Jaettujen tiedostojen ongelma
fr: Le problème du partage de fichier
pl: Problem ze współdzieleniem plików

source: The Problem to Avoid
de: Das zu vermeidende Problem
fi: Vältettävä ongelma
fr: Le problème à éviter
pl: Problem, którego należy uniknąć

source: The Progress dialog showing a commit in progress
de: Eine laufende Übertragung im Fortschritts-Dialog
fi: Edistymisikkuna näyttää toimituksen vaiheet
fr: La boîte de dialogue de progression montrant une livraison en cours
pl: Okno dialogowe postępu pokazujące zatwierdzenie w toku

source: The REPORT response did not include the requested checked-in value
de: Die REPORT-Antwort enthielt nicht den angeforderten Wert »checked-in«

source: The REPORT response did not include the requested properties
de: Die REPORT-Antwort enthielt nicht den angeforderten Eigenschaften

source: The RecentManager object to use
de: Der zu verwendende RecentManager
fi: Käytettävä RecentManager-olio
fr: L'objet RecentManager à utiliser
mk: Објектот на скорашниот менаџер кој ќе се употребува
pl: Używany obiekt RecentManager

source: The Relocate Dialog
de: Der Umplatzieren-Dialog
fi: Uudelleensijoitusikkuna
fr: La boîte de dialogue Relocaliser
pl: Okno dialogowe relokacji

source: The Repair effect is intended to be used on very short sections of damaged audio (up to 128 samples). Zoom in and select a tiny fraction of a second to repair.
de: Dieser Effekt kann nur auf extrem kurze Passagen angewandt werden. Bitte wählen sie eine stark vergrößerte Darstellung und selektieren dann maximal 128 Samples.
fi: Tämä korjaustoiminto on tarkoitettu käytettäväksi vain hyvin lyhyissä vahingoittuneen audion osassa (enintään 128 näytettä). Zoomaa näkymää ja valitse vain sekunnin murto-osa korjattavaksesi.
fr: L'effet réparation est destiné à être utilisé avec de très courtes sections d'audio endommagé (jusqu'à 128 échantillons). Zoommer et selectionner une courte fraction de seconde à réparer.
ka: აღდგენის ეფექტი გათვალისწინებულია დაზიანებული აუდიოს ძალზე მცირე მონაკვეთებზე (128 ნიმუშამდე). გაადიდეთ და მონიშნეთ წამის მცირე ფრაქცია აღსადგენად.
pl: Efekt naprawy jest przeznaczony do użytku na bardzo krótkich odcinkach uszkodzonego dźwięku (do 128 sampli). Przybliż i zaznacz ułamek sekundy do naprawy.

source: The Repository
de: Das Projektarchiv
fi: Arkisto
fr: Le Dépôt
pl: Repozytorium

source: The Repository Browser
de: Projektarchivbetrachter
fi: Arkistoselain
fr: l'explorateur de dépôt
pl: Przeglądarka repozytorium

source: The Repository's Filesystem
de: Das Dateisystem des Projektarchivs
fi: Arkiston tiedostojärjestelmä
fr: Le système de fichiers du dépôt
pl: Struktura plików repozytorium

source: The Revision Log Dialog
de: Der Log-Dialog
fi: Versioloki
fr: La boîte de dialogue du Journal de révision
pl: Okno dialogowe dziennika wersji
