Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Time taken for each recalculation of a link graph component. When a recalculation is started, a thread is spawned which is allowed to run for this number of days. The shorter you set this the more likely it is that the thread is not finished when it's supposed to. Then the game stops until it is ("lag"). The longer you set it the longer it takes for the distribution to be updated when routes change.
de: Laufzeit für jede Neuberechnung des Verteilungsgraphen. Für jede Neuberechnung wird ein Thread gestartet, der diese Zeit bekommt, um fertig zu werden. Wenn die Zeit gering ist, ist die Wahrscheinlichkeit hoch, dass er zum gegebenen Zeitpunkt noch nicht fertig ist. Das manifestiert sich darin, dass das Spiel "stehen bleibt", bis der Thread fertig wird. Wenn die Zeit sehr lang ist, dauert es länger bis Änderungen an den Fahrplänen sich auf die Verteilung auswirken.
fr: Durée maximale (en jours) de la réactualisation d'une composante du graphique. À chaque itération, un thread est initié, qui a une durée maximale définie par ce réglage. Plus celui-ci est court, plus la probabilité que le thread ne termine pas sa tâche à temps est élevée. Le jeu s'interrompt alors jusqu'à la fin de la recalculation ("lag"). Plus le réglage est long, et moins rapidement la distribution sera réactualisée en cas de changement de routes.

source: Time to display each image during a slideshow (ms):
de: Anzeigedauer der Bilder in einer Präsentation (ms):
fr: Durée d'affichage (ms) pour chaque photo pendant le diaporama :
pl: Czas wyświetlania każdego zdjęcia podczas pokazu (ms):

source: Time to empty
de: Zeit bis entladen
fi: Aikaa tyhjenemiseen
fr: Durée de la décharge
ga: Am go dtí folamh
mk: Време за да се испразни
pl: Czas do rozładowania

source: Time to full
de: Zeit bis vollständig geladen
fi: Aikaa täyteen lataukseen
fr: Durée de la charge
ga: Am go dtí lán
mk: Време за да се наполни
pl: Czas do naładowania

source: Time to show each fanart image (in seconds)
de: Anzeigedauer für jedes Fankunst-Bild (in Sekunden)
fr: Temps d'affichage de chaque image fanArt (en secondes)

source: Time to subtract from the start time of the next scheduled recording.
de: Zeit, die von der Startzeit des nächsten geplanten Aufnahmezeitpunkts abgezogen werden soll.
fr: Temps à soustraire de l'heure de démarrage du prochain enregistrement planifié.

source: Time-Shift
de: Zeitverschiebung
fi: Aikakorjaus
fr: Glissement temporel
ga: Bogadh-in-Am
ka: დრო-ცვლა
mk: Временска алатка
pl: Przesunięcie fazowe

source: Time-out for auto hide infopanel (seconds)
de: Zeitbegrenzung für das automatische Ausblenden des Infopanels (Sekunden)
fr: Délai avant d'afficher le panneau d'info (secondes)

source: Time:
de: Uhrzeit:
fi: Aika:
fr: Heure :
pl: Czas:

source: Timed out waiting for query to finish. API might be down.
de: Zeitüberschreitung beim Warten auf das Ende der Abfrage. API könnte down sein.
fi: Hakuaika meni umpeen. API saattaa olla pois käytöstä.
fr: Le délai d'attente a été dépassé lors de la consultation. L'API est peut-être non accessible.
pl: Przekroczono czas oczekiwania na odpowiedź. API strony moze być chwilowo niedostępne.

source: Timeline
de: Zeitlinie
fi: Aikajanan vaihtaja
fr: Chronologie
ka: დროის შემცვლელი

source: Timeline actions disabled during recording
de: Zeitleistenaktionen während der Aufnahme deaktiviert
fi: Aikajanan ominaisuudet ei käytössä tallennuksen aikana
fr: Actions dans la ligne du temps désactivées pendant l'enregistrement
pl: Działania linii czasu wyłączone podczas nagrywania

source: Timeout after which browse mode is disabled
de: Zeitlimit, nach dem der Auswahlmodus deaktiviert wird
fi: Aika, jonka jälkeen selaustila ei ole käytössä
fr: Délai après lequel le mode déplacement est désactivé
ka: ბუფერის ჩვენება
mk: Времето за кое се исклучува режимот за прелистување
pl: Czas po którym wyłączany jest tryb przeglądania
rw: ni

source: Timeout before tooltip is shown
de: Zeitlimit, bis eine Minihilfe angezeigt wird
fi: Viive ennen kuin vinkki näytetään
fr: Délai avant affichage de l'infobulle
mk: Време за кое се покажува ова балонче со совет
pl: Czas wyświetlenia podpowiedzi

source: Timeout before tooltip is shown when browse mode is enabled
de: Zeitlimit, bevor eine Minihilfe im Auswahlmodus angezeigt wird
fi: Aika, jonka vinkki näytetään, kun kun selaustila on käytössä
fr: Délai avant affichage de l'infobulle lorsque le mode déplacement est activé
mk: Време за истекување на прелистувањето на балончето за кое се прикажува кога е овозможен режимот за прелистување
pl: Czas do wyświetlenia podpowiedzi w trybie przeglądania

source: Timeout before updating the HEAD revision
de: Wartezeit vor Aktualisierung der HEAD Revision
fi: Aikakatkaisu ennen päivitystä HEAD-versioon.
fr: Temps d'attente maximum écoulé avant la mise à jour de la révision de tête (HEAD).
pl: Czas przed uaktualnieniem wersji HEAD

source: Timeout in seconds to stop the auto-completion parsing
de: Wartezeit in Sekunden zum Stop der Datei-Analyse für das automatische Vervollständigen
fi: Automaattisen täydennyksen aikakatkaisu (s)
fr: Délai en secondes après lequel arrêter le parcours des données de complétion automatique
pl: Czas w sekundach przed zatrzymaniem parsowania do podpowiedzi

source: Timeout when starting playback
de: Zeitüberschreitung beim Starten der Wiedergabe
fr: Délai au démarrage de la lecture

source: Timeouts
de: Wartezeiten
fi: Aikakatkaisut
fr: Limites de temps
ka: ვადები
mk: Поминати времиња
pl: Timeouty

source: Timer Set
de: Timer gesetzt
fr: Réglage de la minuterie

source: Timer Settings
de: Zeitmessereinstellungen
fr: Paramètres de minuterie

source: Timer enabled
de: Timer aktiviert
fr: Minuterie activée

source: Timers
de: Zeitmesser
fr: Minuteurs

source: Times are not reasonable! Please enter reasonable times.
de: Merkwürdige Zeiteingaben! Bitte wählen Sie sinnvolle Bereiche mit Audio innerhalb einer Spur.
fr: Les durées ne sont pas raisonnables ! Entrez des chronos cohérents.
pl: Czasy są niewłaściwe! Wpisz właściwe czasy.

source: Times played
de: Abgespielt
fr: Nombre de lectures

source: Timeserver #1
de: Erster Zeitserver
fr: Serveur de temps #1

source: Timeserver #2
de: Zweiter Zeitserver
fr: Serveur de temps #2

source: Timeserver #3
de: Dritter Zeitserver
fr: Serveur de temps #3

source: Timeshift Buffer (File) x1 GB
de: Timeshift Puffer (Datei) x1 GB
fr: Tampon pour le différé (Fichier) x1 GB

source: Timeshift Buffer (RAM) x100 MB
de: Timeshift Puffer (RAM) x100MB
fr: Tampon pour le différé (RAM) x100 MB

source: Timeshift Mode
de: Timeshift-Modus
fr: Mode différé

source: Timeshift buffer path
de: Timeshift Puffer-Pfad
fr: Chemin du tampon pour le différé

source: Timestamp of current fontconfig configuration
de: Zeitstempel der aktuellen Fontconfig-Einstellungen
fi: Tämänhetkisten fontconfig-asetusten aikaleima
fr: Horodatage de la configuration Fontconfig actuelle
pl: Znacznik czasu obecnej konfiguracji fontconfig

source: Timetable
de: Fahrplan
fr: Horaire

source: Timetable - click on an order to highlight it
de: Fahrplan - Einträge anklicken, um sie zu markieren
fr: Horaire - Cliquer sur un ordre pour le sélectionner

source: Timetable delay
de: Verspätung
fr: Retard sur l'horaire

source: Timezone
de: Zeitzone
fr: Fuseau horaire

source: Timezone country
de: Zeitzonen-Region
fr: Pays fuseau horaire

source: Tiny
de: Winzig
fr: Petit

source: Tiny (+T): Tank is small and can get through small openings. Very hard to hit.
de: Winzig (+T): Der Panzer ist sehr winzig und passt auch durch sehr kleine Öffnungen. Logischerweise ist er sehr schwer zu treffen.
fr: Petit (+T): Votre tank est petit et peut passer dans des petites ouvertures. Il est très dur à toucher.

source: Tiny (T)
de: Winzig (T)
fr: Petit (T)

source: Tip
de: Tipp
fi: Vihje
fr: Indice
pl: Podpowiedź

source: Tips for starting an engaging discussion
de: Hinweise für das Starten einer mitreißenden Diskussion
fr: Conseils pour démarrer une discussion stimulante
pl: Wskazówki uruchamiania zaangażowanych dyskusji

source: Tips for using the context panel
de: Hinweise für die Nutzung des Kontext-Felds
fr: Conseils pour l'utilisation de la zone de contexte
pl: Wskazówki użycia panelu kontekstu

source: Tips for writing a clear proposal
de: Hinweise für das Schreiben eines klaren Vorschlags
fr: Conseils pour écrire une proposition claire
pl: Wskazówki do pisania czytelnych rekomendacji

source: Tips for writing a great invitation
de: Hinweise für das Schreiben einer guten Einladung
fr: Conseils pour rédiger une belle invitation
pl: Wskazówki pisania dobrych zaproszeń

source: Tips that make your life easier.
de: Tipps, die Ihre Arbeit mit Subversion erleichtern.
fi: Vinkkejä, jotka tekevät elämäsi helpommaksi.
fr: Astuces pour vous rendre la vie plus facile.
pl: Porady, które ułatwią Wam życie.

source: Titan tiles (1 row of large tiles)
de: Titan-Kacheln (1 Reihe mit großen Kacheln)
fr: Tuiles Titan (1 rangée de grandes tuiles)

source: Titan tiles (2 rows of large tiles)
de: Titan-Kacheln (2 Reihen mit großen Kacheln)
fr: Tuiles Titan (2 rangées de grandes tuiles)

source: Titan tiles (3 rows of large tiles)
de: Titan-Kacheln (3 Reihen mit großen Kacheln)
fr: Tuiles Titan (3 rangées de grandes tuiles)

source: Titan tiles (default)
de: Titan-Kacheln (Standard)
fr: Carreaux de Titan (valeur par défaut)

source: Title
de: Titel
fi: Kappale
fr: Titre
ga: Teideal
ka: სათაური
mk: Наслов
pl: Tytuł
rw: umutwe

source: Title Sources
de: Titelquellen
fr: Sources des titres

source: Title of the print job
de: Der Titel des Druckauftrags
fi: Tulostustyön otsikko
fr: Le titre du travail d'impression
ka: საბეჭდი სამუშაოს სათაური
mk: Наслов на печатењето
pl: Tytuł zadania wydruku
rw: Umutwe Bya i Idirishya

source: Title on top bar
de: Titel auf der oberen Leiste
fr: Titre sur la barre supérieure

source: Title to appear in column header
de: Der Titel, der im Spaltenkopf erscheinen soll
fi: Sarakkeen otsikon teksti
fr: Titre à afficher dans l'en-tête de la colonne
ka: სვეტის თავსართის წარწერა
pl: Tytuł pojawiający się w nagłówku kolumny
rw: Kuri Kugaragara in Inkingi Umutwempangano

source: Title:
de: Titel:
fi: Nimike:
fr: Titre :
pl: Tytuł:

source: Titlebar double-click action
de: Doppelklick-Aktion auf der Titelleiste
fr: Action pour le double-clic sur la barre de titre
pl: Działanie podwójnego kliknięcia na pasku tytułowym

source: Titlebar middle-click action
de: Mittelklick-Aktion auf der Titelleiste
fr: Action pour le clic milieu sur la barre de titre
pl: Działanie kliknięcia środkowym przyciskiem na pasku tytułowym

source: Titlebar right-click action
de: Rechtsklick-Aktion auf der Titelleiste
fr: Action pour le clic droit sur la barre de titre
pl: Działanie kliknięcia prawym przyciskiem na pasku tytułowym

source: Titles
de: Titel
fr: Titres

source: To
de: An
fi: Saaja
fr: À
ka: მიმღები
pl: Do

source: To Checkout or to Switch...
de: Auschecken oder Wechseln...
fi: Hakeako työkopio vai vaihtaa...
fr: Extraire ou aller sur...
pl: Pobierać czy przełączać...

source: To Menubar
de: Zur Menüleiste
fr: À la barre de menus

source: To add projects to be monitored, click the "Add" button above
de: Fügen Sie Projekte mit "Hinzufügen" zum Monitor hinzu
fi: Valitse "Lisää" yllä lisätäksesi seurattavia projekteja
fr: Pour ajouter des projets à surveiller, cliquez sur le bouton "Ajouer" au-dessus.
pl: By dodać monitorowanie projektom kliknij przycisk "Dodaj" powyżej

source: To apply Equalization, all selected tracks must have the same sample rate.
de: Um den Equalizer anwenden zu können, müssen alle Spuren die gleiche Samplefrequenz haben.
fi: Jotta spektri voidaan esittää, kaikkilla valituilla raidoilla täytyy olla sama näytetaajuus.
fr: Pour appliquer l'égalisation, toutes les pistes doivent avoir la même fréquence d'échantillonnage.
ga: Chun an speictream a rianadh, n� fol�ir gach rian roghnaithe a bheith ag an r�ta samplaithe c�anna.
ka: სპექტრის აგებისთვის ყველა მონიშნული ტრეკს უნდა ჰქონდეს სემპლის თანაბარი კოეფიციენტი.
mk: За цртање на спектар сите селектирани нумери треба да се со иста рата.
pl: Aby zastosować korekcję, wszystkie wybrane utwory muszą mieć tę samą częstotliwość próbkowania.

source: To apply a filter, all selected tracks must have the same sample rate.
de: Um den Filter anwenden zu können, müssen alle Spuren die gleiche Samplefrequenz haben.
fi: Jotta spektri voidaan esittää, kaikkilla valituilla raidoilla täytyy olla sama näytetaajuus.
fr: Pour appliquer un filtre, toutes les pistes doivent être à la même fréquence d'échantillonnage.
ga: Chun an speictream a rianadh, n� fol�ir gach rian roghnaithe a bheith ag an r�ta samplaithe c�anna.
ka: სპექტრის აგებისთვის ყველა მონიშნული ტრეკს უნდა ჰქონდეს სემპლის თანაბარი კოეფიციენტი.
mk: За цртање на спектар сите селектирани нумери треба да се со иста рата.
pl: Aby zastosować filtr, wszystkie wybrane utwory muszą mieć tę samą częstotliwość próbkowania.

source: To avoid being prompted for a password repeatedly, you might also consider using a password caching tool such as Pageant. This is also available for download from the PuTTY website.
de: Um zu vermeiden, dass Sie wiederholt nach einem Passwort gefragt werden, können Sie ein Programm zum Zwischenspeichern des Passworts, wie Pageant einsetzen. Diese Anwendung steht ebenfalls auf der PuTTY Webseite zur Verfügung.
fi: Kannattaa harkita tunnussanojen talletustyökalun (esim. Pageant, saatavilla PuTTY-sivustosta) käyttöä, jotta vältyt toistuvalta tunnussanojen syöttämiseltä.
fr: Pour que le mot de passe ne vous soit pas demandé à chaque fois, vous devriez utiliser un outil de mise en cache des mots de passe comme Pageant. Cet utilitaire est disponible sur le site internet de PuTTY.
pl: Aby uniknąć wielokrotnego monitu o hasło, można również rozważyć użycie narzędzia buforowania haseł, takich jak Pageant. Ono także dostępne jest do pobrania ze strony PuTTY.

source: To beats per minute
de: Bis Anschlägen pro Minute
fi: Iskuiksi minuutissa
fr: Vers battements/minute
ka: დარტყმებზე წუთზე
pl: Do bitów na minutę

source: To better debug SSH connection problems, remove the -q option from 'ssh' in the [tunnels] section of your Subversion configuration file.
de: Um Probleme mit der Konfiguration von SSH zu untersuchen, entfernen Sie die Option »-q« von »ssh« im Abschnitt »[tunnels]« Ihrer Konfigurationsdatei für Subversion.
fr: Pour mieux déboguer les problèmes de connexion SSH, retirer l'option -q de 'ssh' dans la section [tunnels] de votre fichier de configuration de Subversion.

source: To change the volume of just one of your groups, visit that group's page.
de: Um die Lautstärke von nur einer Ihrer Gruppen zu ändern, besuchen Sie die Seite dieser Gruppe.
fr: Pour ajuster le niveau d'un seul de vos groupes, visitez la page de ce groupe.
pl: Aby zmienić głośność tylko jednej grupy wejdź na stronę tej grupy.

source: To comment or vote, you need to be a member of this group.
de: Um Kommentare abzugeben oder abzustimmen musst Du in dieser Gruppe Mitglied sein.
fr: Pour écrire un commentaire ou voter, vous devez être membre de ce groupe.
pl: Aby skomentować lub zagłosować musisz być członkiem tej grupy.

source: To commit recursively and work around this error, make sure that all child items of a checked folder are also checked in the commit dialog. Otherwise, TortoiseSVN must do a non-recursive commit which does not allow directory deletion.
de: Um rekursiv übertragen zu können und diesen Fehler zu umgehen, müssen alle Unterelemente des gewählten Ordners ebenfalls im Übertragen-Dialog markiert sein. Andernfalls muss TortoiseSVN die Daten nicht-rekursiv übertragen. Dabei ist das Löschen von Verzeichnissen nicht erlaubt.
fi: Tehdäksesi palautuvan toimituksen ja ohittaaksesi siten tämän virheen varmista, että kaikki valitun kansion sisältämät kohteet ovat valittuina toimitusikkunassa. Muussa tapauksessa TortoiseSVN tekee ei-palautuvan toimituksen, joka ei salli hakemistojen poistoa.
ka: რეკურსიული შემოწმებისა და შეცდომის თავიდან ასაცილებლად, გადაამოწმეთ, რომ მონიშნული დასტის ყველა ქვეელემენტი ასევე მონიშნული ფიქსაციის დიალოგშიც. სხვა შემთხვევაში პროგრამამ არარეკურსიული ფიქსაცია უნდა განახორციელოს, რომლის დროსაც დასტის წაშლა იკრძალება.
mk: За да складирате рекурзивно, и да ја заобиколите грешката, проверете дали сите датотеки во избраниот фолдер се исто така изберени во дијалогот за складирање. Во спротивно, TortoiseSVN мора да направи нерекурзивно складирање кое не дозволува бришење на директориуми.
pl: Aby zatwierdzić rekursywnie i obejść ten błąd, upewnij się że wszyscy potomkowie zaznaczonego folderu są również zaznaczeni w oknie zatwierdzania. W przeciwnym wypadku TortoiseSVN musi wykonać nie-rekursywne zatwierdzanie, które nie zezwala na usuwanie folderów.

source: To enable custom widgets see: Settings -> Help -> Widget
de: Um eigene Widgets zu aktivieren, beachte: Einstellungen -> Hilfe -> Widget
fr: Pour activer les widgets personnalisés, voir : Paramètres -> Aide -> Widget

source: To enable the menu entries again, simply delete the two registry keys.
de: Um die Kontextmenüeinträge wieder zu aktivieren, löschen Sie einfach die beiden Registrierungsschlüssel.
fi: Palauttaaksesi vanhan toiminnallisuuden riittää, kun tuhoat molemmat rekisteriavaimet.
fr: Pour réactiver les entrées du menu, supprimer simplement les deux clés de registre.
pl: Aby włączyć pozycje w menu, wystarczy usunąć te dwa klucze rejestru.

source: To explore public groups
de: Öffentliche Gruppen erkunden
fr: Pour explorer les groupes publics
pl: Przegląd grup publicznych

source: To find out what the different settings are for, just leave your mouse pointer a second on the editbox/checkbox... and a helpful tooltip will popup.
de: Um zusätzliche Hilfe für bestimmte Einstellungen zu erhalten, lassen Sie den Mauszeiger eine Sekunde lang über den Eingabefeldern, Optionsfeldern, ... und es wird ein kleiner Tipp erscheinen.
fi: Selvittääksesi, mitä eri asetukset tekevät, jätä hiirikohdistin hetkeksi asetuksen päälle: näkyviin tulee työkaluvihje, jossa on lisätietoa asetuksesta.
fr: Pour découvrir à quoi servent les réglages, laissez simplement votre pointeur de souris une seconde sur la saisie/coche... et une info-bulle utile apparaîtra.
pl: Aby dowiedzieć do czego służą poszczególne ustawienia, po prostu pozostawcie kursor na chwilę na polu edycji/wyboru ... i wyskoczy pomocna podpowiedź.

source: To join this group you need to be invited by a coordinator.
de: Um dieser Gruppe beizutreten musst Du von einem/r Koordinator/in eingeladen werden.
fr: Pour rejoindre ce groupe, vous devez être invité par un coordinateur.
mk: За да и се приклучите на групата треба да бидете поканети од координатор.
pl: Aby dołączyć do tej grupy musisz otrzymać zaproszenie od koordynatora.

source: To join this group you need to be invited by a member.
de: Um dieser Gruppe beizutreten musst Du von einem Miglied eingeladen werden.
fr: Pour rejoindre ce groupe vous devez être invité par un membre.
mk: За да и се приклучите на групата треба да бидете поканети од страна на неко член.
pl: Aby dołączyć do tej grupy musisz otrzymać zaproszenie od jej członka.

source: To length in seconds
de: Bis Länge in Sekunden
fi: Pituuteen sekunteina
fr: Vers durée en secondes
ka: სიგრძეზე წამებში
pl: Długość do w sekundach

source: To make it easier to navigate a large graph, use the overview window. This shows the entire graph in a small window, with the currently displayed portion highlighted. You can drag the highlighted area to change the displayed region.
de: Um die Navigation durch einen großen Graphen zu vereinfachen, steht das Übersichtsfenster zur Verfügung. Darin wird der vollständige Graph sowie der aktuelle Ausschnitt hervorgehoben dargestellt. Sie können den aktuellen Ausschnitt verschieben, um den angezeigten Bereich zu verändern.
fi: Käytä yleisnäkymäikkunaa helpottamaan suunnistamista suuressa graafissa. Yleisnäkymäikkuna näyttää koko graafin pienessä ikkunassa korostaen parhaillaan näytetyn osan. Voit raahata korostettua osaa vaihtaaksesi näytettyä aluetta.
fr: Pour rendre plus facile la navigation dans un large graphe, utilisez la fenêtre Aperçu. Cela montre le graphique entier dans une petite fenêtre, avec la partie actuellement affichée en surbrillance. Vous pouvez faire glisser la zone en surbrillance pour changer la région affichée.
pl: Aby łatwiej poruszać się po dużym wykresie, należy użyć okna przeglądu. Pokazuje ono cały wykres w małym okienku z podświetloną aktualnie wyświetlaną częścią. Możecie przeciągać zaznaczony obszar by zmienić wyświetlany region.

source: To play the Movie Quiz you must have some movies
de: Um das Movie Quiz zu spielen müssen Filme
fr: Pour joueur à Movie Quiz vous devez avoir des films

source: To plot the spectrum, all selected tracks must be the same sample rate.
de: Um das Spektrum zeichnen zu können, müssen alle Spuren die gleiche Abtastrate haben.
fi: Jotta spektri voidaan esittää, kaikkilla valituilla raidoilla täytyy olla sama näytetaajuus.
fr: Pour le tracé du spectre, toutes les pistes sélectionnées doivent avoir la même fréquence d'échantillonnage.
ga: Chun an speictream a rianadh, n� fol�ir gach rian roghnaithe a bheith ag an r�ta samplaithe c�anna.
ka: სპექტრის აგებისთვის ყველა მონიშნული ტრეკს უნდა ჰქონდეს სემპლის თანაბარი კოეფიციენტი.
mk: За цртање на спектар сите селектирани нумери треба да се со иста рата.
pl: Aby wykreślić widmo, wszystkie ścieżki muszą mieć tę samą częstotliwość próbkowania.

source: To quickly check or uncheck types of files like all versioned files or all modified files, click the link items just above the list of shown items.
de: Um schnell Gruppen von Dateien, z.B. alle versionierten oder alle geänderten Dateien auszuwählen, klicken Sie einfach auf die verschiedenen Auswahloptionen oberhalb der Dateiliste.
fi: Voit nopeasti valita tai poistaa valinnan kaikilta tietyn tyyppisiltä tiedostoilta napsauttamalla jotain tiedostolistan yläpuolella olevista linkeistä.
pl: Aby szybko zaznaczyć lub odznaczyć rodzaje plików jak wszystkie wersjonowane pliki lub wszystkie zmienione pliki należy kliknąć na link tuż ponad wyświetlonych plików.

source: To rpm
de: Zu Umdrehungen pro Minute
pl: Do RPM

source: To start making decisions
de: Um gemeinsam Entscheidungen zu treffen
fr: Pour commencer à prendre des décisions
pl: Aby rozpocząć podejmowanie decyzji

source: To start making decisions together on Loomio, set up a group for free:
de: Um gemeinsam auf Loomio Entscheidungen zu treffen, erstelle kostenlos eine Gruppe:
pl: Aby rozpocząć wspólne podejmowanie decyzji z użyciem Loomio, ustaw bezpłatną grupę:
