Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: E588: :endfor without :for
de: E588: :endfor ohne :for
fi: E588: :endfor ilman komentoa :for
fr: E588: :endfor sans :for
ga: E588: :endfor gan :for
pl: E588: :endfor bez :for

source: E588: :endwhile without :while
de: E588: :endwhile ohne :while
fi: E588: :endwhile ilman komentoa :while
fr: E588: :endwhile sans :while
ga: E588: :endwhile gan :while
pl: E588: :endwhile bez :while

source: E589: 'backupext' and 'patchmode' are equal
de: E589: 'backupext' und 'patchmode' sind gleich
fi: E589: backupext ja patchmod ovat samat
fr: E589: 'backupext' et 'patchmode' sont �gaux
ga: E589: is ionann iad 'backupext' agus 'patchmode'
pl: E589: 'backupext' i 'patchmode' s� to�same

source: E590: A preview window already exists
de: E590: Ein Voransichtsfenster existiert bereits
fi: E590: Esikatseluikkuna on jo olemassa
fr: E590: Il existe d�j� une fen�tre de pr�visualisation
ga: E590: T� fuinneog r�amhamhairc ann cheana
pl: E590: okno podgl�du ju� istnieje

source: E591: 'winheight' cannot be smaller than 'winminheight'
de: E591: 'winheight' darf nicht kleiner sein als 'winminheight'
fi: E591: winheight ei voi olla pienempi kuin winminheight
fr: E591: 'winheight' ne peut pas �tre plus petit que 'winminheight'
ga: E591: n� cheada�tear 'winheight' a bheith n�os l� n� 'winminheight'
pl: E591: 'winheight' nie mo�e by� mniejsze ni� 'winminheight'

source: E592: 'winwidth' cannot be smaller than 'winminwidth'
de: E592: 'winwidth' darf nicht kleiner sein als 'winminwidth'
fi: E592: winwidth ei voi olla pienempi kuin winminwidth
fr: E592: 'winwidth' ne peut pas �tre plus petit que 'winminwidth'
ga: E592: n� cheada�tear 'winwidth' a bheith n�os l� n� 'winminwidth'
pl: E592: 'winwidth' nie mo�e by� mniejsze ni� 'winminwidth'

source: E593: Need at least %{number} lines
de: E593: Mindestens %{number} Zeilen werden ben�tigt
fi: E593: Tarvitaan ainakin %{number} rivi�
fr: E593: Au moins %{number} lignes sont n�cessaires
ga: E593: T� g� le %{number} l�ne ar a laghad
pl: E593: Potrzebuj� przynajmniej %{number} wierszy

source: E594: Need at least %{number} columns
de: E594: Mindestens %{number} Spalten werden ben�tigt
fi: E594: Tarvitaan ainakin %{number} saraketta
fr: E594: Au moins %{number} colonnes sont n�cessaires
ga: E594: T� g� le %{number} col�n ar a laghad
pl: E594: Potrzebuj� przynajmniej %{number} kolumn

source: E595: contains unprintable or wide character
de: E595: Enth�lt nicht-druckbare oder Multi-Byte Zeichen
fi: E595: Sis�lt�� tulostumattomia tai leveit� merkkej�
fr: E595: contient des caract�res � largeur double non-imprimables
ga: E595: t� carachtar neamhghrafach n� leathan ann
pl: E595: zawiera niewy�wietlalny lub szeroki znak

source: E596: Invalid font(s)
de: E596: Ung�ltige Schriftart(en)
fi: E596: Viallisia fontteja
fr: E596: Police(s) invalide(s)
ga: E596: Cl�(nna) neamhbhail�
pl: E596: Niedozwolona czcionka/ki

source: E597: can't select fontset
de: E597: Kann "Fontset" nicht ausw�hlen
fi: E597: Fontsetin valinta ei onnistu
fr: E597: Impossible de s�lectionner un jeu de polices
ga: E597: n� f�idir tacar cl� a roghn�
pl: E597: nie mog� wybra� zestawu czcionek

source: E598: Invalid fontset
de: E598: Ung�ltiges "Fontset"
fi: E598: Viallinen fontset
fr: E598: Jeu de polices invalide
ga: E598: Tacar cl� neamhbhail�
pl: E598: Niedozwolony zestaw czcionek

source: E599: Value of 'imactivatekey' is invalid
de: E599: Wert von 'imactivatekey' ist ung�ltig
fi: E599: imactivatekeyn arvo on virheellinen
fr: E599: Valeur de 'imactivatekey' invalide
ga: E599: Luach neamhbhail� ar 'imactivatekey'
pl: E599: Nieprawid�owa warto�� 'imactivatekey'

source: E59: invalid character after %{string}@
de: E59: Ung�ltiges Zeichen nach %{string}@
fi: E59: virheellinen merkki kohdan %{string}@ j�lkeen
fr: E59: caract�re invalide apr�s %{string}@
ga: E59: carachtar neamhbhail� i ndiaidh %{string}@
pl: E59: niedozwolony znak po %{string}@

source: E600: Missing :endtry
de: E600: Fehlendes :endtry
fi: E600: :endtry puuttuu
fr: E600: :endtry manquant
ga: E600: :endtry ar iarraidh
pl: E600: Brak :endtry

source: E601: :try nesting too deep
de: E601: :try Schachtelung zu tief
fi: E601: liian monta tasoa :try-komennossa
fr: E601: Imbrication de :try trop importante
ga: E601: :try neadaithe r�dhomhain
pl: E601: zbyt g��bokie zagnie�d�enie :try

source: E602: :endtry without :try
de: E602: :endtry ohne :try
fi: E602: :endtry ilman komentoa :try
fr: E602: :endtry sans :try
ga: E602: :endtry gan :try
pl: E602: :endtry bez :try

source: E603: :catch without :try
de: E603: :catch ohne :try
fi: E603: :catch ilman komentoa :try
fr: E603: :catch sans :try
ga: E603: :catch gan :try
pl: E603: :catch bez :try

source: E604: :catch after :finally
de: E604: :catch nach :finally
fi: E604: :catch ilman komentoa :finally
fr: E604: :catch apr�s :finally
ga: E604: :catch i ndiaidh :finally
pl: E604: :catch za :finally

source: E606: :finally without :try
de: E606: :finally ohne :try
fi: E606: :finally ilman komentoa :try
fr: E606: :finally sans :try
ga: E606: :finally gan :try
pl: E606: :finally bez :try

source: E607: multiple :finally
de: E607: Mehrere :finally
fi: E607: :finally monta kertaa
fr: E607: Il ne peut y avoir qu'un seul :finally
ga: E607: :finally iomad�la
pl: E607: wielokrotne :finally

source: E608: Cannot :throw exceptions with 'Vim' prefix
de: E608: Kann nicht :throw Exceptions mit 'Vim' Pr�fix
fi: E608: Vim-alkuisia poikkeuksia ei voi heitt�� :throw-komennolla
fr: E608: Impossible d'�mettre des exceptions avec 'Vim' comme pr�fixe
ga: E608: N� f�idir eisceachta� a :throw le r�im�r 'Vim'
pl: E608: Nie mo�na ':throw' wyj�tk�w z prefiksem 'Vim'

source: E60: Too many complex %{string}{...}s
de: E60: Zu viele komplexe %{string}{...}s
fi: E60: Liikaa monimutkaisia ilmauksia %{string}{...}s
fr: E60: Trop de %{string}{...}s complexes
ga: E60: An iomarca %{string}{...} coimpl�ascach
pl: E60: Zbyt wiele z�o�onych %{string}{...}

source: E612: Too many signs defined
de: E612: Zu viele Zeichen definiert
fi: E612: Liikaa merkkej� m��ritelty
fr: E612: Trop de symboles sont d�finis
ga: E612: An iomarca comhartha� sainmh�nithe
pl: E612: Zbyt wiele nazw znak�w

source: E614: vim_SelFile: can't return to current directory
de: E614: vim_SelFile: kann nicht zum laufenden Verzeichnis zur�ckkehren
fi: E614: vim_SelFile: nykyiseen hakemistoon ei voi palata
fr: E614: vim_SelFile : impossible de revenir dans le r�pertoire courant
ga: E614: vim_SelFile: n� f�idir dul ar ais go dt� an chomhadlann reatha
pl: E614: vim_SelFile: nie mog� powr�ci� do bie��cego katalogu

source: E615: vim_SelFile: can't get current directory
de: E615: vim_SelFile: aktuelles Verzeichnis kann nicht ermittelt werden
fi: E615: vim_SelFile: nykyist� hakemistoa ei saada selville
fr: E615: vim_SelFile : impossible d'obtenir le r�pertoire courant
ga: E615: vim_SelFile: n�l an chomhadlann reatha ar f�il
pl: E615: vim_SelFile: nie mog� otrzyma� bie��cego katalogu

source: E617: Cannot be changed in the GTK+ 2 GUI
de: E617: Kann in der GTK+ 2 GUI nicht ver�ndert werden
fi: E617: Ei voi muuttaa GTK+2-GUIssa
fr: E617: Non modifiable dans l'interface graphique GTK+ 2
ga: E617: N� f�idir � a athr� sa GUI GTK+ 2
pl: E617: Nie mog� zmieni� w GTK+2 GUI

source: E618: file "%{string}" is not a PostScript resource file
de: E618: Datei "%{string}" ist keine PostScript Ressource-Datei
fi: E618: tiedosto %{string} ei ole PostScript-resurssitiedosto
fr: E618: "%{string}" n'est pas un fichier de ressource PostScript
ga: E618: N�l comhad "%{string}" ina chomhad acmhainne PostScript
pl: E618: plik "%{string}" nie jest plikiem zasob�w PostScriptu

source: E619: file "%{string}" is not a supported PostScript resource file
de: E619: Datei "%{string}" ist keine unterst�tzte PostScript Ressource-Datei
fi: E619: tiedosto %{string} ei ole tuettu PostScript-resurssitiedosto
fr: E619: "%{string}" n'est pas un fichier de ressource PostScript support�
ga: E619: T� "%{string}" ina chomhad acmhainne PostScript gan tac�
pl: E619: plik "%{string}" nie jest wspieranym plikiem zasob�w PostScriptu

source: E61: Nested %{string}*
de: E61: Verschachteltes %{string}*
fi: E61: Sis�kk�istetty %{string}*
fr: E61: %{string}* imbriqu�s
ga: E61: %{string}* neadaithe
pl: E61: Zagnie�d�one %{string}*

source: E620: Unable to convert to print encoding "%{string}"
de: E620: Umwandlung nach dem Zeichensatz f�r den Ausdruck "%{string}" fehlgeschlagen
fi: E620: Tulostuskoodaukseen %{string} muunto ei onnistu
fr: E620: La conversion pour imprimer dans l'encodage "%{string}" a �chou�
ga: E620: N� f�idir an t-ionch�d� priont�la "%{string}" a thiont�
pl: E620: Nie mo�na przekonwertowa� by drukowa� kodowanie "%{string}"

source: E621: "%{string}" resource file has wrong version
de: E621: "%{string}" Ressource-Datei hat die falsche Version
fi: E621: resurssitiedoston %{string} versio on v��r�
fr: E621: La version du fichier de ressource "%{string}" est erron�e
ga: E621: T� an leagan m�cheart ar an gcomhad acmhainne "%{string}"
pl: E621: "%{string}" nieprawid�owa wersja pliku zasob�w

source: E622: Could not fork for cscope
de: E622: Konnte nicht f�r cscope verzweigen
fi: E622: Ei voitu haarauttaa cscopea
fr: E622: Impossible de forker pour cscope
ga: E622: N�orbh fh�idir forc a dh�anamh le haghaidh cscope
pl: E622: Nie mog�em utworzy� rozwidlenia dla cscope

source: E623: Could not spawn cscope process
de: E623: Konnte cscope Prozess nicht hervorbringen
fi: E623: Cscope-prosessin luonti ep�onnistui
fr: E623: Impossible d'engendrer le processus cscope
ga: E623: N�orbh fh�idir pr�iseas cscope a sceitheadh
pl: E623: Nie mog�em stworzy� procesu cscope

source: E624: Can't open file "%{string}"
de: E624: Datei "%{string}" kann nicht ge�ffnet werden
fr: E624: Impossible d'ouvrir le fichier "%{string}"
ga: E624: N� f�idir an comhad "%{string}" a oscailt
pl: E624: Nie mog� otworzy� pliku "%{string}"

source: E626: cannot get cscope database information
de: E626: Kann cscope Datenbank-Informationen nicht bekommen
fi: E626: ei voi hakea cscope-tietokannan tietoja
fr: E626: impossible d'obtenir des informations sur la base de donn�es cscope
ga: E626: n� f�idir eolas a fh�il faoin bhunachar sonra� cscope
pl: E626: nie mog� uzyska� informacji z bazy danych cscope

source: E63: invalid use of \_
de: E63: Ung�ltige Verwendung von \_
fi: E63: v��rink�ytetty \_
fr: E63: utilisation invalide de \_
ga: E63: �s�id neamhbhail� de \_
pl: E63: Niedozwolone u�ycie \_

source: E655: Too many symbolic links (cycle?)
de: E655: Zu viele symbolische Links (zirkul�r?)
fi: E655: Liikaa symbolisia linkkej� (mahdollinen sykli)
fr: E655: Trop de liens symboliques (cycle ?)
ga: E655: An iomarca naisc shiombalacha (ciogal?)
pl: E655: Za du�o dowi�za� symbolicznych (p�tla?)

source: E659: Cannot invoke Python recursively
de: E659: Kann Python nicht rekursiv ausf�hren
fi: E659: Pythonia ei voi kutsua rekursiivisesti
fr: E659: Impossible d'invoquer Python r�cursivement
ga: E659: N� f�idir Python a rith go hathch�rsach
pl: E659: Nie mo�na wywo�a� Pythona rekursywnie

source: E65: Illegal back reference
de: E65: Ung�ltige R�ckreferenz
fi: E65: Virheellinen t�sm�ysviittaus
fr: E65: post-r�f�rence invalide
ga: E65: C�ltagairt neamhbhail�
pl: E65: Niew�a�ciwe odwo�anie wsteczne

source: E662: At start of changelist
de: E662: Am Anfang der Liste der �nderungen
fi: E662: Muutoslistan alussa
fr: E662: Au d�but de la liste des modifications
ga: E662: Ag tosach liosta na n-athruithe
pl: E662: Na pocz�tku listy zmian

source: E663: At end of changelist
de: E663: Am Ende der Liste der �nderungen
fi: E663: Muutoslistan lopussa
fr: E663: � la fin de la liste des modifications
ga: E663: Ag deireadh liosta na n-athruithe
pl: E663: Na ko�cu listy zmian

source: E664: changelist is empty
de: E664: Liste der �nderungen ist leer
fi: E664: muutoslista on tyhj�
fr: E664: La liste des modifications (changelist) est vide
ga: E664: t� liosta na n-athruithe folamh
pl: E664: lista zmian (changelist) jest pusta

source: E665: Cannot start GUI, no valid font found
de: E665: GUI kann nicht gestartet werden, keine g�ltige Schrift gefunden
fi: E665: Ei voi avata GUIta, sopivaa fonttia ei l�ydy
fr: E665: Impossible de d�marrer l'IHM graphique, aucune police valide trouv�e
ga: E665: N� f�idir an GUI a chur ag obair, n�l aon chl�fhoireann bhail� ann
pl: E665: Nie mo�na uruchomi� GUI, brak prawid�owej czcionki

source: E667: Fsync failed
de: E667: Fsync fehlgeschlagen
fi: E667: Fsync ei onnistunut
fr: E667: Fsynch a �chou�
ga: E667: Theip ar fsync
pl: E667: Fsync nie powi�d� si�

source: E668: Wrong access mode for NetBeans connection info file: "%{string}"
de: E668: Falscher Zugriffsmodus auf die NetBeans Zugriff-Informationsdatei: "%{string}"
fr: E668: Mode d'acc�s incorrect au fichier d'infos de connexion NetBeans : "%{string}"
ga: E668: M�d m�cheart rochtana ar an chomhad eolas naisc NetBeans: "%{string}"
pl: E668: B��dny tryb dost�pu pliku info po��czenia NetBeans: "%{string}"

source: E669: Unprintable character in group name
de: E669: Nicht druckbare Zeichen im Namen der Gruppe
fi: E669: Tulostuskelvoton merkki ryhm�n nimess�
fr: E669: Caract�re non-imprimable dans un nom de groupe
ga: E669: Carachtar neamhghrafach in ainm gr�pa
pl: E669: Niedrukowalny znak w nazwie grupy

source: E66: \z( not allowed here
de: E66: \z( ist hier nicht erlaubt
fi: E66: \z( ei ole sallittu t�ss�
fr: E66: \z( n'est pas autoris� ici
ga: E66: n� cheada�tear \z( anseo
pl: E66: \z( jest niedozwolone w tym miejscu

source: E671: Cannot find window title "%{string}"
de: E671: Kann Fenstertitel "%{string}" nicht finden
fr: E671: Titre de fen�tre "%{string}" introuvable
ga: E671: N� f�idir teideal na fuinneoige "%{string}" a aimsi�
pl: E671: Nie mog� znale�� tytu�u okna "%{string}"

source: E672: Unable to open window inside MDI application
de: E672: Kann Fenster nicht innerhalb einer MDI Anwendung �ffnen
fi: E672: Ikkunaa ei voitu avata MDI-sovellukseen
fr: E672: Impossible d'ouvrir une fen�tre dans une application MDI
ga: E672: N� f�idir fuinneog a oscailt isteach i bhfeidhmchl�r MDI
pl: E672: Nie mo�na otworzy� okna wewn�trz aplikacji MDI

source: E673: Incompatible multi-byte encoding and character set.
de: E673: Unzul�ssiger Multi-Byte Zeichensatz
fi: E673: Tukematon monitvauinen merkist�koodaus ja merkist�.
fr: E673: Jeu de caract�res et encodage multi-octets incompatibles
ga: E673: Ionch�d� agus tacar carachtar ilbhirt neamh-chomhoiri�nach.
pl: E673: Niekompatybilne kodowanie wielobajtowe i zestaw znak�w.

source: E674: printmbcharset cannot be empty with multi-byte encoding.
de: E674: printmbcharset darf nicht leer sein mit Multi-Byte Zeichensatz.
fi: E674: printmbcharset ei voi olla tyhj� monitavuiselle koodaukselle.
fr: E674: 'printmbcharset' ne peut pas �tre vide avec un encodage multi-octets
ga: E674: n� cheada�tear printmbcharset a bheith folamh le hionch�d� ilbhirt.
pl: E674: printmbcharset nie mo�e by� pusty przy kodowaniu wielobajtowym.

source: E675: No default font specified for multi-byte printing.
de: E675: Keine Standardschriftart angegeben f�r Multi-Byte Ausdruck.
fi: E675: Ei oletusfonttia monitavuiseen tulostukseen
fr: E675: Aucune police par d�faut pour l'impression multi-octets
ga: E675: N�or r�amhshocra�odh cl� le haghaidh priont�la ilbhirt.
pl: E675: Nie okre�lono domy�lnej czcionki dla drukowania wielobajtowego.

source: E676: No matching autocommands for acwrite buffer
de: E676: Keine �bereinstimmenden Autokommandos f�r acwrite Puffer
fi: E676: Ei autocommand-komentoa acwrite-puskurille
fr: E676: Pas d'autocommande correspondante pour le tampon acwrite
ga: E676: N�l aon uathord� comhoiri�naithe le haghaidh maol�in acwrite
pl: E676: Brak pasuj�cych autokomend dla bufora acwrite

source: E677: Error writing temp file
de: E677: Fehler beim Schreiben einer tempor�ren Datei
fi: E677: V�liaikaistiedostoon kirjoittaminen ei onnistunut
fr: E677: Erreur lors de l'�criture du fichier temporaire
ga: E677: Earr�id agus comhad sealadach � scr�obh
pl: E677: B��d zapisywania pliku tymczasowego

source: E679: recursive loop loading syncolor.vim
de: E679: Rekursive Schleife beim Laden von syncolor.vim
fi: E679: rekursiivinen silmukka syncolor.vimiss�
fr: E679: boucle r�cursive lors du chargement de syncolor.vim
ga: E679: l�b athch�rsach agus syncolor.vim � lucht�
pl: E679: rekursywna p�tla wczytuj�ca syncolor.vim

source: E67: \z1 et al. not allowed here
de: E67: \z1 usw. ist hier nicht erlaubt
fi: E67: \z1 jne. ei ole sallittu t�ss�
fr: E67: \z1 et co. ne sont pas autoris�s ici
ga: E67: n� cheada�tear \z1 et al. anseo
pl: E67: \z1 i podobne s� niedozwolone w tym miejscu

source: E681: Buffer is not loaded
de: E681: Buffer ist nicht geladen
fi: E681: Puskuria ei ole ladattu
fr: E681: le tampon n'est pas charg�
ga: E681: N�l an maol�n luchtaithe
pl: E681: Bufor nie jest za�adowany

source: E682: Invalid search pattern or delimiter
de: E682: Ung�ltiges Suchmuster oder Trennzeichen
fi: E682: Virheellinen hakulauseke tai erotin
fr: E682: D�limiteur ou motif de recherche invalide
ga: E682: Patr�n n� teormharc�ir neamhbhail� cuardaigh
pl: E682: Niew�a�ciwy wzorzec wyszukiwania lub delimiter

source: E683: File name missing or invalid pattern
de: E683: Dateiname fehlt oder ung�ltiges Muster
fi: E683: Tiedostonimi puuttuu tai kuvio on viallinen
fr: E683: Nom de fichier manquant ou motif invalide
ga: E683: Ainm comhaid ar iarraidh, n� patr�n neamhbhail�
pl: E683: Brak nazwy pliku lub niew�a�ciwa �cie�ka

source: E686: Argument of %{string} must be a List
de: E686: Argument von %{string} muss eine Liste sein
fi: E686: Argumentin %{string} pit�� olla lista
fr: E686: L'argument de %{string} doit �tre une Liste
ga: E686: Caithfidh arg�int de %{string} a bheith ina Liosta
pl: E686: Argument %{string} musi by� List�

source: E687: Less targets than List items
de: E687: Weniger Ziele als Eintr�ge der Liste
fi: E687: Kohteita on v�hemm�n kuin listan alkioita
fr: E687: Moins de destinations que d'�l�ments dans la Liste
ga: E687: N�os l� spriocanna n� m�reanna Liosta
pl: E687: Mniej cel�w ni� element�w Listy

source: E688: More targets than List items
de: E688: Mehr Ziele als Eintr�ge der Liste
fi: E688: Kohteita on enemm�n kuin listan alkioita
fr: E688: Plus de destinations que d'�l�ments dans la Liste
ga: E688: N�os m� spriocanna n� m�reanna Liosta
pl: E688: Wi�cej cel�w ni� element�w Listy

source: E689: Can only index a List or Dictionary
de: E689: Kann nur Listen und W�rterb�cher indizieren
fi: E689: Vain listalla ja sanakirjalla voi olla indeksej�
fr: E689: Seul une Liste ou un Dictionnaire peut �tre index�
ga: E689: Is f�idir Liosta n� Focl�ir amh�in a inn�acs�
pl: E689: Indeks mo�e istnie� tylko dla Listy lub S�ownika

source: E68: Invalid character after \z
de: E68: Ung�ltiges Zeichen nach \z
fi: E68: Virheellinen merkki ilmauksen \z j�lkeen
fr: E68: Caract�re invalide apr�s \z
ga: E68: Carachtar neamhbhail� i ndiaidh \z
pl: E68: niedopuszczalny znak po \z

source: E690: Missing "in" after :for
de: E690: Fehlendes "in" nach :for
fi: E690: :for-kommenolta puuttuu in
fr: E690: "in" manquant apr�s :for
ga: E690: "in" ar iarraidh i ndiaidh :for
pl: E690: Brak "in" po :for

source: E691: Can only compare List with List
de: E691: Kann nur eine Liste mit einer Liste vergleichen
fi: E691: Listaa voi verrata vain listaan
fr: E691: Une Liste ne peut �tre compar�e qu'avec une Liste
ga: E691: Is f�idir Liosta a chur i gcompar�id le Liosta eile amh�in
pl: E691: List� mog� por�wna� tylko z List�

source: E692: Invalid operation for List
de: E692: Unzul�ssige Operation f�r Listen
fi: E692: Virheellinen toiminto listalle
fr: E692: Op�ration invalide avec les Liste
ga: E692: Oibr�ocht neamhbhail� ar Liosta�
pl: E692: Nieprawid�owa operacja dla Listy

source: E693: Can only compare Funcref with Funcref
de: E693: Kann nur eine Funktionsreferenz mit einer Funktionsreferenz vergleichen
fi: E693: Funcrefi� voi verrata vain funcrefiin
fr: E693: Une Funcref ne peut �tre compar�e qu'� une Funcref
ga: E693: Is f�idir Funcref a chur i gcompar�id le Funcref eile amh�in
pl: E693: Funcref mog� por�wna� tylko z Funcref

source: E694: Invalid operation for Funcrefs
de: E694: Unzul�ssige Operation f�r Funktionsreferenzen
fi: E694: Virheellinen toiminto funcrefille
fr: E694: Op�ration invalide avec les Funcrefs
ga: E694: Oibr�ocht neamhbhail� ar Funcref
pl: E694: Nieprawid�owa operacja dla Funcref

source: E695: Cannot index a Funcref
de: E695: Kann keine Funktionsreferenz indizieren
fi: E695: Funcrefi� ei voi indeksoida
fr: E695: Impossible d'indexer une Funcref
ga: E695: N� f�idir Funcref a inn�acs�
pl: E695: Nie mo�na zindeksowa� Funcref

source: E698: variable nested too deep for making a copy
de: E698: Variable ist zu tief verschachtelt f�r eine Kopie
fi: E698: muuttuja on upotettu liian syv�lle kopioitavaksi
fr: E698: variable trop imbriqu�e pour en faire une copie
ga: E698: athr�g neadaithe r�dhomhain chun � a ch�ipe�il
pl: E698: Zmienna zagnie�d�ona zbyt g��boko by zrobi� kopi�

source: E699: Too many arguments
de: E699: Zu viele Argumente
fi: E699: Liikaa argumentteja
fr: E699: Trop d'arguments
ga: E699: An iomarca arg�int�
pl: E699: Za du�o argument�w

source: E701: Invalid type for len()
de: E701: Unzul�ssiger Typ f�r len()
fi: E701: Virheellinen tyyppi funktiolle len()
fr: E701: Type invalide avec len()
ga: E701: Cine�l neamhbhail� le haghaidh len()
pl: E701: Nieprawid�owy typ dla len()

source: E702: Sort compare function failed
de: E702: Die Vergleichsfunktion der Sortierung ist fehlgeschlagen
fi: E702: Lajittelun vertausfunktio ei onnistunut
fr: E702: La fonction de comparaison de sort() a �chou�
ga: E702: Theip ar fheidhm chompar�ide le linn s�rt�la
pl: E702: Funkcja por�wnywania w sort nie powiod�a si�

source: E703: Using a Funcref as a Number
de: E703: Funktionsreferenz als Zahl verwendet
fi: E703: Funcref ei k�y Numberista
fr: E703: Utilisation d'une Funcref comme un Nombre
ga: E703: Funcref � �s�id mar Uimhir
pl: E703: U�ycie Funcref jako Liczby

source: E708: [:] must come last
de: E708: [:] muss am Schluss kommen
fi: E708: [:]:n pit�� olla viimeisen�
fr: E708: [:] ne peut �tre sp�cifi� qu'en dernier
ga: E708: caithfidh [:] a bheith ar deireadh
pl: E708: [:] musi by� ostatnie

source: E709: [:] requires a List value
de: E709: [:] ben�tigt eine Liste als Wert
fi: E709: [:] toimii vain listalla
fr: E709: [:] requiert une Liste
ga: E709: n� fol�ir Liosta a thabhairt le [:]
pl: E709: [:] wymaga warto�ci listy

source: E710: List value has more items than target
de: E710: Listenwert hat mehr Eintr�ge als das Ziel
fi: E710: Listalla on enemm�n alkioita kuin kohteella
fr: E710: La Liste a plus d'�l�ments que la destination
ga: E710: T� n�os m� m�reanna ag an Liosta n� an sprioc
pl: E710: Lista ma wi�cej element�w ni� cel

source: E711: List value has not enough items
de: E711: Listenwert hat nicht gen�gend Eintr�ge
fi: E711: Listalla ei ole tarpeeksi alkioita
fr: E711: La Liste n'a pas assez d'�l�ments
ga: E711: N�l go leor m�reanna ag an Liosta
pl: E711: Lista nie ma wystarczaj�cej ilo�ci element�w

source: E712: Argument of %{string} must be a List or Dictionary
de: E712: Argument von %{string} muss eine Liste oder ein W�rterbuch
fi: E712: Argumentin %{string} pit�� olla lista tai sanakirja
fr: E712: L'argument de %{string} doit �tre une Liste ou un Dictionnaire
ga: E712: Caithfidh arg�int de %{string} a bheith ina Liosta n� Focl�ir
pl: E712: Argument %{string} musi by� List� lub S�ownikiem

source: E713: Cannot use empty key for Dictionary
de: E713: Der Schl�ssel f�r das W�rterbuch darf nicht leer sein
fi: E713: Sanakirjassa ei voi olla tyhji� avaimia
fr: E713: Impossible d'utiliser une cl� vide dans un Dictionnaire
ga: E713: N� f�idir eochair fholamh a �s�id le Focl�ir
pl: E713: Nie mo�na u�y� pustego klucza dla S�ownika
