Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Your code looks like SAL syntax, but there is no return statement. Either use a return statement such as return s * 0.1 for SAL, or begin with an open parenthesis such as (mult s 0.1) for LISP.
de: Ihr Code sieht nach SAL Syntax aus, aber es enthält keine 'return' Anweisung. Entweder nutzen Sie eine 'return' Anweisung, wie return s * 0.1 für SAL oder beginnen mit einem offenen Einschub, wie (mult s 0.1) für LISP.
fr: Votre code ressemble à de la syntaxe SAL, mais il n'y a pas de marque de retour. Vous pouvez utiliser une marque de retour comme return s * 0.1 pour du SAL, ou débuter par une ouverture de parenthèse telle (mult s 0.1) pour du LISP.
pl: Twój kod wygląda na składnię SAL, ale brakuje w nim instrukcji powrotu. Użyj albo instrukcji powrotu jako return s * 0.1 dla SAL, albo rozpocznij z otwartymi nawiasami, tak jak (mult s 0.1) dla LISP.

source: Your commit message was left in a temporary file:
de: Ihre Logmeldung wurde in einer Temporärdatei abgelegt:
fr: Le message de propagation a été laissé dans un fichier temporaire :
pl: Opis zmian pozostawiono w pliku tymczasowym:

source: Your computer is too slow to keep up with the server
de: Dieser Computer ist sehr langsam, sodass er nicht mit dem Server mithalten kann
fr: Votre ordinateur est trop lent pour suivre le serveur

source: Your computer took too long to download the map
de: Das Herunterladen der Karte dauerte zu lange
fr: Votre ordinateur a mis trop de temps pour télécharger la carte

source: Your computer took too long to join the server
de: Der Beitritt zum Server dauerte zu lange
fr: Votre ordinateur a mis trop de temps pour rejoindre le serveur

source: Your current balance in watch-only addresses
de: Ihr aktueller Kontostand beobachteter Adressen
fi: Nykyinen tase seurantaosoitetteissa
fr: Votre balance actuelle en adresses juste-regarder
pl: Twoje obecne saldo na podglądanym adresie

source: Your current spendable balance
de: Ihr aktuell verfügbarer Kontostand
fi: Nykyinen käytettävissä oleva tase
fr: Votre solde actuel pouvant être dépensé
ka: თქვენი ხელმისაწვდომი ნაშთი
pl: Twoje obecne saldo

source: Your current total balance
de: Aktueller Gesamtbetrag aus obigen Kategorien
fi: Tililläsi tällä hetkellä olevien Bitcoinien määrä
fr: Votre solde total actuel
ka: თქვენი სრული მიმდინარე ბალანსი
pl: Twoje obecne saldo

source: Your description here
de: Beschreibung
fi: Kirjoita tähän kuvauksesi
fr: Votre description ici
mk: Вашиот опис овде
pl: Proszę wprowadzić opis
rw: Isobanuramiterere Nka a Ikurikiranyanyuguti

source: Your email address
de: Deine eMail-Adresse
fr: Votre adresse e-mail
mk: Твојата електронска пошта
pl: Twój adres email

source: Your favourite face has been loaded from the OpenTTD configuration file
de: Das bevorzugte Gesicht wurde aus der OpenTTD-Konfigurationsdatei geladen
fr: Votre visage favori a été chargé depuis le fichier de configuration d'OpenTTD.

source: Your file will be exported as a "%{string}" file
de: Ihre Datei wird als eine "%{string}"-Datei exportiert
fi: Tiedosto viedään "%{string}" tiedostoksi

source: Your index file is unmerged.
de: Ihre Index-Datei ist nicht zusammengeführt.
fr: Votre fichier d'index n'est pas fusionné.

source: Your local changes would be overwritten by cherry-pick.
de: Ihre lokalen Änderungen würden von "cherry-pick" überschrieben werden.
fr: Vos modifications locales seraient écrasées par cherry-pick.

source: Your local changes would be overwritten by revert.
de: Ihre lokalen Änderungen würden von "revert" überschrieben werden.
fr: Vos modifications locales seraient écrasées par revert.

source: Your message
de: Deine Nachricht
fr: Votre message
mk: Твојата порака
pl: Twoja wiadomość

source: Your message may not appear right away
de: Ihre Nachricht kann nicht sofort angezeigt werden
fr: Votre message peut ne pas apparaître immédiatement

source: Your name
de: Dein Name
fr: Votre nom
mk: Твоето име
pl: Twoja nazwa

source: Your own file, with your changes
de: Die Datei mit Ihren eigenen Änderungen
fi: Sinun tiedostosi, jossa ovat omat muutoksesi
fr: Votre propre fichier, avec vos changements
pl: Twój plik, z wprowadzonymi zmianami

source: Your password was changed successfully
de: Dein Passwort wurde erfolgreich geändert
fr: Votre mot de passe a été modifié avec succès
pl: Twoje hasło zostało pomyślnie zmienione

source: Your position
de: Deine Meinung
fr: Votre position
mk: Твој став
pl: Twoje stanowisko

source: Your position could not be submitted
de: Deine Meinung konnte nicht eingereicht werden.
fi: Ääntäsi ei voitu tallentaa
fr: Votre position ne peut être soumise
mk: Твојата позиција не може да биде поднесена
pl: Twoje stanowisko nie może zostać wysłane.

source: Your preferred date format to use on DVD menus.
de: Ihr bevorzugtes Zeitformat für DVD-Menüs.
fi: Suosimasi formaatti käytettäväksi DVD -valikoissa.
pl: Preferowany format daty wyświetlany na Menu DVD.

source: Your preferred date format to use on DVD menus. %{argument}
de: Ihr bevorzugtes Zeitformat für DVD-Menüs. %{argument}
fr: Format de date préféré pour les menus de DVD. %{argument}
pl: Preferowany format daty w Menu DVD. %{argument}

source: Your preferred date format to use on the events screens.
de: Das von Ihnen bevorzugte Datumsformat, welches in der Ereignisanzeige benutzt wird.
fi: Suosimasi päiväyksen muoto tapahtumat -sivulla.
pl: Twój preferowany format daty prezentowany w liście zarejestrowanych zdarzeń.

source: Your preferred date format to use on the events screens. %{argument}
de: Das von Ihnen bevorzugte Datumsformat, welches in der Ereignisanzeige benutzt wird. %{argument}
fr: Votre format de date préféré à utiliser sur les écrans d'évènements. %{argument}
pl: Preferowany format daty dla zarejestrowanych zdarzeń: %{argument}

source: Your preferred time format to display on DVD menus. You must choose a format with "AM" or "PM" in it, otherwise your time display will be 24-hour or "military" time.
de: Ihr bevorzugtes Zeitformat für DVD-Menüs. Einträge mit "am" bzw "pm" zeigen die Zeit mit 12 Stunden Teilung an.
fi: Suosittu aikamuoto näytettävksi DVD-valikoissa. Sinun täytyy valita muodoksi 'Am' tai 'PM', muuten aika näytetään 24-tuntisena.
fr: Votre format d'heure préféré à afficher sur les menus DVD. L'heure sera affichée en format 24 heures à moins de choisir un format avec AM ou PM.
pl: Preferowany format czasu wyświetlany na Menu DVD. Jeśli nie wybierzesz 'AM lub 'PM' - będzie wyświetlany format 24-godzinny.

source: Your preferred time format to display on the events screens.
de: Das von Ihnen bevorzugte Zeitformat, welches in der Ereignisanzeige benutzt wird.
fi: Suosimasi näytettä päiväyksen muoto tapahtumat -sivulla.
fr: Votre format d'heure préféré à afficher sur les écrans d'évènements.
pl: Twój preferowany format czasu prezentowany w liście zarejestrowanych zdarzeń.

source: Your previously entered log messages have been saved. Click here to read and insert them again.
de: Ihre zuletzt eingegebenen Logmeldungen wurden gespeichert. Klicken Sie auf diese Schaltfläche, um sie durchzulesen und gegebenenfalls in den Dialog einzufügen.
fi: Aiemmin syöttämäsi lokiviestit on talletettu. Napsauta tähän lukeaksesi ja lisätäksesi ne uudelleen.
fr: Vos commentaires précédents ont été sauvegardés. Cliquez ici pour les lire et les insérer à nouveau.
ka: დავთარში შეტანილი წინა ჩანაწერები შენახულია. მათ ხელახლა წასაკითხად და ჩასამატებლად დაწკაპეთ აქ.
mk: Вашите претходни коментари во дневникот се зачувани. Кликнете тука за да ги прочитати и повторно да ги ставите.
pl: Poprzednio wprowadzony przez ciebie opis zmian został zapisany. Kliknij tu, aby go przeczytać i wstawić ponownie.

source: Your project is currently self-contained; it does not depend on any external audio files. If you change the project to a state that has external dependencies on imported files, it will no longer be self-contained. If you then Save without copying those files in, you may lose data.
de: Ihr Projekt enthält aktuell sämtliche Dateien, externe Abhängigkeiten bestehen nicht. Das könnte sich ändern, falls Sie zukünftig Dateien verwenden würden ohne Sie zu importieren. Unter Bearbeiten > Einstellungen > Export/Import nehmen Sie die entsprechenden Einstellungen vor.
fi: Projekti on tällä hetkellä itsenäinen; se ei ole riippuvainen mistään ulkoisista äänitiedostoista. Jos muutat projektin tilaan, jolla on ulkoisia riippuvuuksia tuotuihin tiedostoihin, se ei ole enää itsenäinen. Jos sitten Tallennat projektin kopioimatta näitä tiedostoja, saatat menettää tietoja.
fr: Votre projet est actuellement auto-contenu ; il ne dépend d'aucun fichier audio externe. Si vous modifiez le projet en le rendant dépendant de fichiers importés, il ne sera plus auto-contenu. Si vous l'enregistrez alors sans y copier ces fichiers, vous risquez de perdre des données.

source: Your proposal has closed. Specify an outcome to let everyone know what the result is:
de: Dein Vorschlag ist geschlossen. Lege einen Beschluss fest, damit jedeR erfahren kann, wie das Ergbnis lautet.
fr: Votre proposition a été fermée. Spécifiez un résultat afin que tout le monde puisse en être informé :

source: Your public Playlists
de: Ihre öffentlichen Wiedergabelisten
fr: Vos listes de lecture publiques

source: Your request for access to the group '%{group_name}' on Loomio has been approved.
de: Deine Anfrage zum Eintritt zur Gruppe '%{group_name}' auf Loomio wurde bestätigt.
fr: Votre demande pour accéder au groupe %{group_name} sur Loomio a été approuvée.
mk: Твоето барање за пристап во групата '%{group_name}' на Loomio беше прифатено.

source: Your score:
de: Deine Punkte:
fr: Votre score

source: Your settings did not get updated.
de: Deine Einstellungen wurden nicht aktualisiert.
fi: Asetuksia ei voitu tallentaa.
fr: Vos paramètres n'ont pas été modifiés.
mk: Твоите подесувања не беа ажурирани.
pl: Twoje ustawienia nie zostało zaktualizowane.

source: Your settings have been updated.
de: Deine Einstellungen wurden aktualisiert.
fi: Asetuksesi tallennettiin.
fr: Vos paramètres ont été modifiés.
mk: Твоите подесувања беа ажурирани.
pl: Twoje ustawienia zostały zaktualizowane.

source: Your statement
de: Deine Begründung
fr: Votre déclaration
mk: Ваша изјава

source: Your team's flag: prevent other teams from capturing it!
de: Die Eigene Flagge: Hindere die Gegner daran diese Flagge zu erobern.
fr: Le drapeau de votre équipe: empêchez les autres équipes de le capturer !

source: Your tracks will be mixed down to a single mono channel in the exported file.
de: Ihre Tonspuren werden zu einem Monokanal in der Exportdatei zusammengemischt.
fi: Viedyssä tiedostossa raitasi miksataan yhdeksi monokanavaksi.
fr: Dans le fichier exporté, vos pistes seront mélangées en un canal mono
ga: Meascfar do chuid rianta in aon chain�al aonfh�nach amh�in sa chomhad easp�rt�ilte.
ka: თქვენი ტრეკების მიქსირება მოხდება მონო არხით ექსპორტირებულ ფაილში.
mk: Вашите нумери ќе бидат споени во еден моно канал при експортирањето.
pl: Twoje ścieżki będą zmiksowane do pojedynczego kanału mono w wyeksportowanym pliku.

source: Your tracks will be mixed down to two stereo channels in the exported file.
de: Ihre Tonspuren werden zu zwei Stereokanälen in der Exportdatei zusammengemischt.
fi: Viedyssä tiedostossa raitasi miksataan kahdeksi stereokanavaksi.
fr: Dans le fichier exporté, vos pistes seront mélangées en deux canaux stéréo
ga: Meascfar do chuid rianta i dh� chain�al d�fh�nach sa chomhad easp�rt�lta.
ka: თქვენი ტრეკების მიქსირება მოხდება ორი სტერო არხით ექსპორტირებულ ფაილში.
mk: Вашите нумери ќе бидат споени во два стерео канали при експортирањето.
pl: Twoje ścieżki będą zmiksowane do dwóch kanałów stereo w wyeksportowanym pliku.

source: Your version is:
de: Ihre Version ist:
fi: Sinun versiosi:
fr: Votre version est :
ka: თქვენი ვერსიაა:
mk: Вашата верзија е:
pl: Twoja wersja:

source: Your working copy has local modifications. If you branch/tag from the HEAD revision, your local changes won't show up in the branch/tag!
de: Ihre Arbeitskopie enthält lokale Änderungen. Wenn Sie von der HEAD Revision aus verzweigen, werden Ihre Änderungen nicht in dem Zweig erscheinen!
fi: Työkopiossasi on paikallisia muutoksia. Mikäli teet haaran tai merkin HEAD-versiosta, paikalliset muutoksesi eivät näy haarassa / merkityssä versiossa!
fr: Votre copie de travail comprend des modifications locales. Si vous créer une branche/étiquette depuis la révision HEAD, vos modifications locales n'apparaîtront pas dans la branche/étiquette!
ka: თქვენი სამუშაო ასლის ადგილობრივი ცვლილებები. თუ თქვენი განშტოება/ჭდე HEAD ვერსიისდანაა, თქვენი ადგილობრივი ცვლილებები განშტოებაში/ჭდეში არ გამოჩნდება!
mk: Вашата работна копија има локални модификации. Доколку направите гранка од HEAD ревизијата, вашите измени нема да се прикажат во гранката!
pl: Twoja kopia robocza posiada lokalne modyfikacje. Jeżeli utworzysz gałąź/etykietę z wersji HEAD, twoje lokalne zmiany nie będą uwzględnione w tej gałęzi/etykiecie!

source: Youth
de: Jugend
fr: Jeunes
mk: Млади

source: Youtube this
de: Youtube das
fr: Mettre sur YouTube

source: ZWJ Zero width _joiner
de: ZWJ-_Verbinder mit Breite null
fi: ZWN Nollan levyinen _yhdistäjä
fr: ZWJ _Liant sans chasse
ka: ZWJ ნულოვანი _გამაერთიანებელი
pl: ZWJ - łączn_ik znaków o zerowej szerokości
rw: Ubugari

source: ZWNJ Zero width _non-joiner
de: ZWNJ-_Trenner mit Breite null
fi: ZWNJ Nollan levyinen _ei-yhdistäjä
fr: ZWNJ _Anti-liant sans chasse
ka: ZWNJ ნულოვანი გა_მყოფი
pl: ZWNJ - rozłączni_k znaków o zerowej szerokości
rw: Ubugari

source: ZWS _Zero width space
de: ZWS-Leerraum mit Breite _null
fi: ZWS _Nollan levyinen väli
fr: ZWS E_space sans chasse
ka: ZWS _ნულოვანი ხარე
pl: ZWS - spacja o z_erowej szerokości
rw: Ubugari Umwanya

source: Zap before channelswitch (i.e. for Single Tuner boxes)
de: Umschalten auf Receiver (z.B. bei SingleTuner Receivern)
fr: Bip avant le changement de chaîne (par ex. pour les tuners uniques)

source: Zap to channel: %{string} failed!
de: Umschalten auf Kanal: %{string} fehlgeschlagen!
fr: Le basculement vers le canal : %{string} a échoué !

source: Zapping all transactions from wallet...
de: Lösche alle Transaktionen aus Wallet...
fi: Tyhjennetään kaikki rahansiirrot lompakosta....
fr: Supprimer toutes les transactions du portefeuille...
ka: ტრანსაქციების ჩახსნა საფულიდან...
pl: Usuwam wszystkie transakcje z portfela...

source: Zero count
de: Null-Z�hler
fi: Nollalaskuri
fr: Le quantificateur est nul
ga: Nialas
pl: Zerowy licznik

source: Zone Minder Event Player
de: ZoneMinder Ereignis Player
pl: Odtwarzacz zdarzeń

source: Zone Minder Events
de: ZoneMinder Ereignisse
pl: Zarejestrowane zdarzenia

source: Zone Name (Optional)
de: Zonenname (optional)
fr: Nom de zone (Optionnel)

source: ZoneMinder Console
de: Zoneminder Konsole
fi: ZoneMinder konsoli
fr: Console ZoneMinder
pl: Konsola Monitoringu

source: ZoneMinder Event Player
de: Abspieler für ZoneMinder Ereignisse
fi: Zone Minder tapahtumien toistin
fr: Lecteur d'évènement de ZoneMinder
pl: Odtwarzacz Zdarzeń

source: ZoneMinder Events
de: ZoneMinder Ereignisse
fi: ZoneMinder tapahtumat
fr: Évènements de ZoneMinder
pl: Zarejestrowane Zdarzenia

source: ZoneMinder Live Player
de: Abspieler für ZoneMinder Live
fi: Zone Minder live toisto
fr: Lecteur en direct de ZoneMinder
pl: Kamery Live

source: ZoneMinder Live View
de: Zoneminder Live Ansicht
fi: ZoneMinder Livekuva
fr: Vue en direct de ZoneMinder
pl: Podgląd Live

source: Zoned
de: Abgegrenzt
fr: Zoné

source: Zoo&m out (-)
de: Ver&kleinern (-)
pl: Po&mniejsz (-)

source: Zoom &In
de: Ver&größern
fi: Zoomaa &sisään
fr: Agrand&ir le Grossissement
ga: Z�m�il &Isteach
ka: &გაზრდა
mk: Зу&мирај
pl: Pow&iększ

source: Zoom &Normal
de: &Normal
fi: &Normaali
ga: Z�m�il &Norm�lta
ka: &ნორმალურ ზომაზეl
mk: Зум &нормален
pl: &Normalny rozmiar

source: Zoom &Out
de: Ver&kleinern
fi: Zoomaa &ulos
fr: Réduire le Gr&ossissement
ga: Z�m�il A&mach
ka: &შემცირება
mk: &Одзумирај
pl: P&omniejsz

source: Zoom &in Ctrl-+
de: Ver&größern Strg-+
fi: Zoomaa &sisään Ctrl++
fr: Agrand&ir Ctrl-+
ka: &გაზრდა Ctrl-+
mk: Зум&ирај Ctrl-+
pl: Po&większ Ctrl-+

source: Zoom 100%
de: Skalierung 100%
fi: Zoomaa 100%
fr: Taille réelle
ka: მასშტაბი 100%
mk: Зумирај 100%
pl: Powiększenie 100%

source: Zoom In
de: Hineinzoomen
fi: Suurenna
fr: Zoom avant
ga: Z�m�il Isteach
ka: შემცირება
mk: Зум во
pl: Powiększ

source: Zoom In Zoom In
de: Vergrößern Vergrößern
fi: Zoomaa sisään Zoomaa sisään
fr: Agrandir le Grossissement Agrandir le Grossissement
ka: გაზრდა შემცირება
mk: Зумирај Зумирај
pl: Powiększ Powiększ

source: Zoom Out
de: Herauszoomen
fi: Loitonna
fr: Zoom arrière
ga: Z�m�il Amach
ka: გადიდება
mk: Зум од
pl: Zmniejsz

source: Zoom Out Zoom Out
de: Verkleinern Verkleinern
fi: Zoomaa ulos Zoomaa ulos
fr: Réduire le Grossissement Réduire le Grossissement
ka: შემცირება გაზრდა
mk: Одзумирај Одзумирај
pl: Pomniejsz Pomniejsz

source: Zoom Tool
de: Vergrößerungswerkzeug
fi: Zoomaustyökalu
fr: Outil Zoom
ga: Uirlis Z�m�la
ka: გადიდების ხელსაწყო
mk: Зум алатка
pl: Narzędzie zbliżania

source: Zoom _In
de: Ansicht ver_größern
fi: _Lähennä
fr: Zoom a_vant
ga: Súmáil _Isteach
ka: _მოტანა
mk: Зумирај
pl: Po_większ
rw: Ihindurangano wongera

source: Zoom _Out
de: Ansicht ver_kleinern
fi: L_oitonna
fr: Zoom a_rrière
ga: Súmáil _Amach
ka: _დაშორება
mk: Одзумирај
pl: Po_mniejsz
rw: Ihindurangano ugabanya

source: Zoom amount
de: Vergrößerung
fr: Niveau de Zoom

source: Zoom default
de: Vorgabevergrößerung
fi: Loitonna näkymää
fr: Zoom par défaut
ka: ნაგულისხმევი მასშტაბირება
pl: Ustaw domyślne powiększenie

source: Zoom effect
de: Übergang streckend
fr: Effet de zoom

source: Zoom i&n (+)
de: Ver&größern (+)
pl: Pow&iększ (+)

source: Zoom image in
de: Bild vergrößern
fi: Zoomaa lähemmäksi
fr: Agrandir l'image
pl: Zmniejsz zdjęcie

source: Zoom image out
de: Bild verkleinern
fi: Zoomaa kauemmaksi
fr: Réduire l'image
pl: Powiększ zdjęcie

source: Zoom in
de: Vergrößern
fi: Zoomaa sisään
fr: Agrandir
ka: გაზრდა
mk: Зумирај
pl: Powiększ

source: Zoom in on Point
de: Vergrößerung auf Punkt
fi: Lähennä pisteeseen
fr: Zoom avant au point
ga: Z�m�il isteach ar Phointe
ka: წერტილზე მასშტაბირება
mk: Зум во на точка
pl: Powiększ w punkcie

source: Zoom in on a Range
de: Bereich vergrößern
fi: Lähennä alueeseen
fr: Zoom sur la sélection
ga: Z�m�il isteach ar R�imse
ka: დიაპაზონზე მასშტაბირება
mk: Зум во од-до
pl: Powiększ zakres

source: Zoom in or out on Mouse Pointer
de: Beim Mauszeiger vergrößern oder verkleinern
fi: Lähennä pisteeseen
fr: Zoom avant/arrière au pointeur de la souris
ga: Z�m�il isteach ar Phointe
ka: წერტილზე მასშტაბირება
mk: Зум во на точка
pl: Powiększ lub pomniejsz na wskaźniku myszki

source: Zoom map
de: Spielfeld vergrößern
fr: Zoom de la carte

source: Zoom out
de: Verkleinern
fi: Zoomaa ulos
fr: Réduire
ka: შემცირება
mk: Одзумирај
pl: Pomniejsz

source: Zoom out on a Range
de: Bereich verkleinern
fi: Lähennä alueeseen
fr: Zoom arrière sur la sélection
ka: დიაპაზონზე გადიდება
pl: Pomniejsz obszar

source: Zoom out one step
de: Stufenweise verkleinern (1 Stufe)
fi: Loitonna yksi askel
fr: Zoom arrière d'un cran
ga: Z�m�il amach aon ch�im amh�in
ka: ერთი ნაბიჯის შემცირება
mk: Зум од еден чекор
pl: Pomniejsz

source: Zoom the view in
de: Ansicht vergrößern (hineinzoomen)
fr: Zoom avant

source: Zoom the view out
de: Ansicht verkleinern (herauszoomen)
fr: Zoom arrière

source: Zoom to &100%
de: Skalierung &100%
fi: Zoomaa &100%
fr: Grossir à &100%
ka: მასშტაბი &100%
mk: Зумирај до &100%
pl: Powiększ do &100%

source: Zoom to fit
de: Auf Fenstergröße skalieren
fi: Zoomaa kaikki näkyville
fr: Adapter à la fenêtre
ka: შევსება
mk: Зумирај да собере
pl: Dopasuj do okna

source: Zoom to fit in height
de: Auf Fensterhöhe skalieren
fi: Zoomaa kaikki näkyville korkeussuunnassa
fr: Adapter à la hauteur
ka: შევსება სიმაღლეზე
mk: Зумирај да собере по висина
pl: Dopasuj do wysokości

source: Zoom to fit in width
de: Auf Fensterbreite skalieren
fi: Zoomaa kaikki näkyville leveyssuunnassa
fr: Adapter à la largeur
ka: შევსება სიგანეზე
mk: Зумирај да собере во широчина
pl: Dopasuj do szerokości

source: [%{string}: ahead %{number}, behind %{number}]
de: [%{string}: %{number} voraus, %{number} hinterher]
fr: [%{string} : en avance de %{number}, en retard de %{number}]

source: [%{string}: ahead %{number}]
de: [%{string}: %{number} voraus]
fr: [%{string} : en avance de %{number}]

source: [%{string}: behind %{number}]
de: [%{string}: %{number} hinterher]
fr: [%{string}: en retard de %{number}]

source: [%{string}: gone]
de: [%{string}: entfernt]
fr: [%{string}: disparue]

source: [Action]: Retrieve Missing Themes
de: [Aktion]: Hole fehlende Titelmelodien
fr: [Action] : Retrouver les thèmes manquants

source: [Action]: Start Screensaver
de: [Aktion]: Bildschirmschoner starten
fr: [Action] : Démarrer l'écran de veille

source: [All] :
de: [Alle] :

source: [B]Add new Custom List[/B]
de: [B]Neue Benutzerdefinierte Liste hinzufügen[/B]
fr: [B]Ajouter une nouvelle liste personnalisée[/B]

source: [B]Add new Movie[/B]
de: [B]Neuen Film hinzufügen[/B]
fr: [B]Ajouter un nouveau film[/B]

source: [B]Add[/B] a path to database
de: [B]Hinzufügen[/B] eines Pfades zur Datenbank
fr: [B]Ajouter[/B] un dossier

source: [B]Add[/B] all Kodi pictures sources to database
de: [B]Hinzufügen[/B] aller Kodi Bilderquellen zur Datenbank
fr: [B]Ajouter[/B] toutes les sources d'images de Kodi à la base

source: [B]CHECK SYTEM INFORMATION[/B][CR]Display your hardware - Check current network settings[CR]Monitor free discspace
de: [B]PRÜFE SYSTEM-INFORMATIONEN[/B][CR]Zeige Deine Hardware - Prüfe aktuelle Netzwerk-Einstellungen[CR]Zeige freien Festplattenplatz
fr: [B]INFORMATIONS SYSTEME[/B][CR]Afficher le matériel - Vérifier les paramètres réseau actuels[CR]Surveiller l'espace disque disponible

source: [B]CONFIGURE ADD-ONS[/B][CR]Manage your installed Add-ons - Browse for and install Add-ons from kodi.tv[CR]Modify Add-on settings
de: [B]KONFIGURIERE ADD-ONS[/B][CR]Verwalte Deine installierten Add-ons - Suche und installiere Add-ons von kodi.tv[CR]Ändere Add-on-Optionen
fr: [B]CONFIGURATION ADD-ONS[/B][CR]Gérer les Add-ons installés - Naviguer et installer des Add-ons depuis kodi.tv[CR]Modifier les paramètres des Add-ons

source: [B]CONFIGURE ADD-ONS[/B][CR][CR]Manage your installed Add-ons · Browse for and install Add-ons from kodi.tv[CR]Modify Add-on settings
de: [B]CONFIGURE ADD-ONS[/B][CR][CR]Organisiere die installierten Add-ons · Durchsuche und installiere Add-ons von kodi.tv[CR]Ändere Add-on Einstellungen
fr: [B]CONFIGURATION DES EXTENSIONS[/B][CR][CR]Gérer les extensions installées · Recherche et installation d'extensions depuis kodi.tv[CR]Modifier les paramètres des extensions

source: [B]CONFIGURE ADD-ONS[/B][CR][CR][COLOR=midgrey]Manage your installed Add-ons · Browse for and install Add-ons from kodi.tv · Modify Add-on settings[/COLOR]
de: [B]Konfiguriere Add-Ons[/B][CR][CR][COLOR=midgrey]Installierte Add-Ons verwalten · Durchsuche und installiere Add-Ons von kodi.tv · Modifiziere Add-On Einstellungen[/COLOR]
fr: [B]CONFIGURER LES EXTENSIONS[/B][CR][CR][COLOR=midgrey]Gérer les extensions installées · Rechercher et installer des extensions de kodi.tv · Modifier les paramètres des extensions[/COLOR]

source: [B]CONFIGURE APPEARANCE SETTINGS[/B][CR]Change the skin · Set language and region · Change file listing options[CR]Set up a screensaver
de: [B]KONFIGURIERE DIE DARSTELLUNGS EINSTELLUNGEN[/B][CR]Ändere den Skin · Wähle Sprache und Region · Ändere Dateilisten Optionen[CR]Setze Bildschirmschoner
fr: [B]CONFIGURATION DES PARAMÈTRES APPARENCE[/B][CR][CR]Changer le thème · Définir la langue et la région · Changer les options de liste de fichiers[CR]Paramétrer l'économiseur d'écran
