Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Size of tab curvature
de: Die Größe der Reiterkrümmung
fi: Välilehden pyöristyksen koko
fr: Taille de l'arrondi de l'onglet
ka: ჩანართის გამრუდების ზომა
mk: Големина на кривината на јазичето
pl: Rozmiar krzywizny karty
rw: Bya

source: Size of tab overlap area
de: Größe der überlappenden Reiterregion
fi: Välilehden päällekkäisyysalueen koko
fr: Taille de la zone de superposition des onglets
ka: ჩანართების გადაფარვის არის ზომა
mk: Растојание меѓу јазичињата
pl: Rozmiar pokrywanego obszaru
rw: Bya i Akambi

source: Size of the cache file on disk
de: Größe des Puffers auf der Festplatte
fi: Välimuistitiedoston koko levyllä
fr: Taille du fichier de cache sur le disque
ka: ბუფერის ფაილის ზომა დისკზე
mk: Големина на кеш фајлот на дискот
pl: Rozmiar pliku bufora na dysku

source: Size of the cache if it were not compressed
de: Größe des Puffers falls er nicht komprimiert wäre
fi: Välimuistin koko pakkaamattomana
fr: Taille du cache s'il n'était pas compressé
ka: შეუკუმშავი ბუფერის ზომა
mk: Големина на кешот доколку не е компресиран
pl: Rozmiar bufora, gdyby nie był skompresowany

source: Size of the expander arrow
de: Größe des Ausklapppfeils
fi: Laajenninnuolen koko
fr: La taille de la flèche de l'icône d'extension
ka: გამფართოებლის ისრის ზომა
mk: Големина на стрелката
pl: Rozmiar strzałki rozwijającej drzewo
rw: Bya i Akambi

source: Size of the palette in 8 bit mode
de: Größe der Palette im 8 Bit-Modus
fi: Paletin koko 8-bittisessä tilassa
fr: Taille de la palette en mode 8 bits
ga: Méid an phailéid sa mhód 8-giotán
ka: პალიტრის ზომა 8-ბიტიან რეჟიმში
mk: Големина на палетата во 8 битен режим
pl: Rozmiar palety w trybie 8-bitowym
rw: Bya Urwunge rw'ibara: in 8 Ubwoko

source: Size of uncompressed data does not match stored original length
de: Die Größe der unkomprimierten Daten entspricht nicht der gespeicherten Originallänge
fr: La taille des données décompressées ne correspond pas à la taille initiale
pl: Rozmiar rozkomprymowanych danych różni się od oryginalnego, zapisanego rozmiaru

source: Size to use for cursors, or 0 to use the default size
de: Zu verwendende Zeigergröße, oder 0, um die Vorgabegröße zu verwenden.
fi: Käytettyjen osoittimien koko, tai 0 jos halutaan käyttää oletusta
fr: Taille à utiliser pour les curseurs ou 0 pour la taille par défaut
ka: კორსორისთვის გამოსაყენებელი ზომები
mk: Големина која ќе се употребува за боите или 0 за стандардната големина
pl: Rozmiar używany przez kursory, albo 0 dla rozmiaru domyślnego
rw: Kuri Gukoresha kugirango IGIHARWE Imbariro

source: Size:
de: Gr��e:
fi: Koko:
fr: Taille :
ga: M�id:
pl: Wielko��:

source: Size: %{argument}
de: Grösse: %{argument}
fi: Koko: %{argument}
fr: Taille : %{argument}
pl: Rozmiar: %{argument}

source: Size: %{num} x %{num} tiles
de: Größe: %{num} x %{num} Felder

source: Sizing
de: Größenänderung
fi: Koon muutto
fr: Taille
ka: ზომის მითითება
mk: Големина
pl: Zmiana rozmiaru

source: Skin & language
de: Skin & Sprache
fr: Thème & langue

source: Skin Changed
de: Skin geändert
fr: Thème changé

source: Skin Default
de: Skin-Standard
fr: Valeurs par défaut du thème

source: Skin Image
de: Skin-Bild
fr: Image de l'habillage

source: Skin Mod Install
de: Skin-Mod Installation
fr: Installer les modifications du thème

source: Skin Mode (replace libraries)
de: Skin-Modus (Bibliotheken ersetzen)
fr: Mode du thème (remplace les médiathèques)

source: Skin Preset
de: Skin-Voreinstellung
fr: Préréglage du thème

source: Skin Settings
de: Skin-Einstellungen
fr: PARAMÈTRES DU THÈME

source: Skin Transparency Levels
de: Skin-Transparenzstufen

source: Skin changed. Restart Forum Browser to apply.
de: Skin wurde geändert. Der Forum Browser muss neugestartet werden um die Änderungen zu übernehmen.
fr: Thème changé. Redémarrer le navigateur de forums pour appliquer.

source: Skin default
de: Skin-Standard
fr: Thème par défaut

source: Skin default with no Caps
de: Skin - Standard ohne Großbuchstaben
fr: Par défaut sans majuscule

source: Skin is missing some files
de: Einige Dateien des Skins fehlen
fr: Le thème est incomplet

source: Skin mode
de: Skin-Modus
fr: Mode Thème

source: Skin modifications need to be updated. Click OK to continue.
de: Die Skin Änderungen müssen upgedatet werden. Klicken Sie auf OK um fortzufahren.
fr: Les modifications du thèmes doivent être mises à jour. Cliquez sur OK pour continuer.

source: Skin modifications were NOT installed.
de: Skin-Modifikationen wurden NICHT installiert.
fr: Les modifications du thème n'ont PAS été installées.

source: Skin settings
de: Skin-Optionen
fr: Paramètres du thème

source: Skin-wide
de: Skin-Breite
fr: Grand thème

source: Skinners, please see the wiki to know how to integrate it in your skin: http://wiki.kodi.tv/index.php?title=Add-on:TvTunes
de: Skin-Ersteller, bitte schaut ins wiki um zu wissen, wie ihr es in euren Skin integriert: http://wiki.kodi.tv/index.php?title=Add-on:TvTunes
fr: Skinneurs, lisez le changelog.txt pour obtenir les infos pour l'intégrer à votre skin

source: Skinners, please see the wiki to know how to integrate it in your skin: http://wiki.kodi.tv/index.php?title=Add-on:VideoExtras
de: Skin-Ersteller, bitte schaut für Informationen über die Integration in euren Skin im Wiki: http://wiki.kodi.tv/index.php?title=Add-on:VideoExtras
fr: Skinneurs, lisez le Wiki afin d'obtenir les informations pour l'intégrer à votre skin: : http://wiki.kodi.tv/index.php?title=Add-on:VideoExtras

source: Skip
de: Überspringen
fr: Suivant

source: Skip &Backward
de: Rückwärts ü&berspringen
fi: Taaksepäin
ka: უაკნ
pl: Skocz do &tyłu

source: Skip &Foreward
de: &Vorwärts überspringen
fi: Eteenpäin
ka: წინ
pl: Skocz do począ&tku

source: Skip &Forward
de: &Vorwärts überspringen
fi: Eteenpäin
ga: L�im go dt� an Tosach
ka: წინ
mk: Скокни до почеток
pl: Skocz do przo&du

source: Skip backward
de: Rückwärts überspringen
fi: Taaksepäin
ka: უაკნ
pl: Skocz do tyłu

source: Skip forward
de: Vorwärts überspringen
fi: Siirry alkuun
ga: L�im go dt� an Tosach
ka: საწყისზე გადასვლა
mk: Скокни до почеток
pl: Skocz do przodu

source: Skip hubs and go straight to library
de: Hub überspringen und direkt zur Bibliothek gehen
fr: Ignorer les hubs et aller directement dans la médiathèque

source: Skip missing merge sources.
de: Fehlende Zusammenführungsquellen übersprungen.
fr: Ignore les sources de fusion manquantes.
pl: Pomiń brakujące źródła łączenia zmian.

source: Skip output of blob data
de: Ausgabe von Blob-Daten überspringen
fr: Sauter l'affichage de données de blob

source: Skip pager
de: Arbeitsflächen-Umschalter übergehen
fi: Sivuuta työtilanvaihtaja
fr: Ignorer le pager
ka: დამალვა სამუშაო პულტზე
mk: Прескокни пејџер
pl: Pominięcie przełącznika obszarów roboczych
rw: Peja

source: Skip ranges
de: Lücken
fi: Ohitettuja välejä
fr: Ignorer des plages de révisions
pl: Pomiń zakresy

source: Skip taskbar
de: Fensterliste übergehen
fi: Sivuuta ikkunaluettelo
fr: Ignorer la barre de tâches
ka: დამალვა ამოცანების პულტზე
mk: Прескокни лента со програми
pl: Pominięcia paska zadań

source: Skip the current order, and start the next. Ctrl+Click skips to the selected order
de: Den aktuellen Auftrag überspringen und den nächsten ausführen. Strg+Klick springt zum ausgewählten Auftrag

source: Skip this order unless a service is needed
de: Überspringe diesen Auftrag, sofern keine Wartung benötigt wird
fr: Sauter cet ordre tant qu'aucun entretien n'est requis

source: Skip to E&nd
de: Ans &Ende springen
fi: Siirry &loppuun
fr: Saut à la fin&
ga: L�im go dt� an Deireadh
ka: ბოლოში გადასვლა
mk: Скокни до крај
pl: Przeskocz na &koniec

source: Skip to End
de: Ans Ende springen
fi: Siirry loppuun
fr: Saut à la fin
ga: L�im go dt� an Deireadh
ka: ბოლოში გადასვლა
mk: Скокни до крај
pl: Skocz do końca

source: Skip to Start
de: An den Anfang springen
fi: Siirry alkuun
fr: Saut au début
ga: L�im go dt� an Tosach
ka: საწყისზე გადასვლა
mk: Скокни до почеток
pl: Skocz do początku

source: Skip to next track in selection
de: Springe zum nächsten Titel
fr: Sauter à la piste suivante dans la sélection

source: Skip to previous track in selection
de: Springe zum vorherigen Titel
fr: Sauter à la piste précédente dans la sélection

source: Skip The file is left where it is.
de: Überspringen Die Datei bleibt wo sie ist.
fi: Ohita Tiedosto jätetään entiselle paikalleen.
fr: Passer Le fichier est laissé tel quel.
pl: Pomiń Plik zostaje tam, gdzie był.

source: Skipped
de: Übersprungen
fi: Hypätty yli
fr: Sauté
ka: გამოტოვება
mk: Прескокнато
pl: Pominięto

source: Skipped %{string} (merged same as existing)
de: %{string} ausgelassen (Ergebnis des Merges existiert bereits)
fr: %{string} sauté (fusion identique à l'existant)

source: Skipped '%{string}'
de: Überspringe »%{string}«
fr: '%{string}' omis
pl: Pominięto '%{string}'

source: Skipped missing target
de: Übersprungen: Ziel fehlt
fi: Ohitettiin puuttuva kohde
fr: Ignoré, cible absente
ka: გამოტოვებული მცდარი სამიზნე
mk: Целта која недостасува е прескокната
pl: Pominięto brakujący obiekt docelowy

source: Skipped missing target: '%{string}'
de: Fehlendes Ziel: »%{string}« übersprungen
fr: Cible manquante omise : '%{string}'
pl: Pominięto brakujący obiekt: '%{string}'

source: Skipped obstructing working copy
de: Übersprungen: Versperrende Arbeitskopie
fi: Estetty työkopio ohitettu
fr: Copie de travail en cours d'obstruction évitée
ka: დაზიანებული სამუშაო ასლის გამოტოვება
pl: Pominięta blokada kopii roboczej

source: Skipped paths: %{number}
de: Übersprungene Pfade: %{number}

source: Skipped, access denied
de: Übersprungen: Zugriff verweigert
fi: Ohitettu, pääsy evätty
fr: Passé, accès refusé
pl: Pominięto, brak dostępu

source: Skipped, no versioned parent
de: Übersprungen: Kein versioniertes Elternelement
fi: Ohitettu, ei versioitua vanhempaa
fr: Passé, aucun parent versionné
ka: გამოტოვებულია, ვერსიული ძირი ვერ მოიძებნა
pl: Pominięto, brak wersjonowanego elementu nadrzędnego

source: Skipped, remains conflicted
de: Übersprungen: Bleibt in Konflikt
fi: Ohitettu, säilyy ristiriitaisena
fr: Passé, reste conflictuel
pl: Pominięto, pozostaje w konflikcie

source: Skipping repository %{string}
de: Überspringe Repository %{string}
fr: Ignore le dépôt %{string}

source: Sky Blue
de: Himmelblau
fi: Taivaansininen
fr: Bleu ciel
pl: Błękitny

source: Sky Is Clear
de: Klarer Himmel
fr: Le ciel est clair

source: Sleep
de: Bereitschaft
fr: Mise en veille
pl: Uśpienie

source: Sleet
de: Frostgraupel
fr: Neige fondue

source: Slide
de: Seite
fi: Liu’utus
fr: Diaporama
ka: წანაცვლება
pl: Przesuń

source: Slide In From
de: Einblenden von
fr: Origine curseur

source: Slide Tool
de: Zeitverschiebungswerkzeug
fi: Valintatyökalu
fr: Outil de glissement temporel
ka: ცოციას ხელსაწყო
pl: Narzędzie przesuwania

source: Slide Up On Video (On Suported Skins)
de: Nach oben Ziehen bei Videowiedergabe (Sofern unterstützt)
fr: Glisser sur la vidéo (pour les thèmes supportés)

source: Slide index
de: Dia-Index
fr: Indice de la diapositive

source: Slide to left animations of list views
de: Nach-links-Verschiebeanimationen in der Listenansicht
fr: Coulisser vers la gauche les animation des vues format liste

source: SlideShow
de: Diashow
fi: Diaesitys
fr: Diaporama
pl: Pokaz zdjęć

source: Slider
de: Schieber
fr: Curseur

source: Slider Length
de: Schieberlänge
fi: Liukusäätimen pituus
fr: Longueur du curseur
ka: გადახვევის ზოლის სიგრძე
pl: Długość suwaka

source: Slider Playback
de: Wiedergaberegler
fi: Toisto
fr: Curseur de lecture
ga: Seinnt
ka: დაკვრა
mk: Плејбек
pl: Suwak odtwarzania

source: Slider Recording
de: Aufnahmeregler
fi: Äänitys
fr: Curseur d'enregistrement
ga: Taifeadadh � dh�anamh
ka: ჩაწერა
mk: Снимање
pl: Suwak nagrywania

source: Slider Width
de: Schieberbreite
fi: Liukusäätimen leveys
fr: Largeur du curseur
ka: გადახვევის ზოლის სიგანე
pl: Szerokość suwaka

source: Slideshow
de: Diashow
fr: Diaporama
pl: Pokaz Zdjęć

source: Slideshow Delay
de: Anzeigedauer im Diashow-Modus
fi: Diaesityksen Viive
fr: Délai du diaporama
pl: Czas wyświetlamnia zdjęcia

source: Slideshow Only
de: Nur Diaschau
fr: Diaporama seulement

source: Slideshow folder
de: Diashow-Ordner
fr: Dossier du diaporama

source: Sliding Time Scale/Pitch Shift
de: Tempo/Tonhöhe gleitend ändern
fi: Liukuva aikaskaala / sävelkorkeuden siirtymä
fr: Variation progressive de la hauteur
pl: Ruchoma skala czasu/przesunięcie tonu

source: Slim List
de: Schlanke Liste
fr: Liste fine

source: Slim list
de: Kompakte Liste
fr: Petite liste

source: Slope steepness for road vehicles: %{string1}
de: Steigung für Straßenfahrzeuge: %{string}

source: Slope steepness for trains: %{string1}
de: Steigung für Züge: %{string}

source: Slovak
de: Slowakisch
fr: Slovaque
pl: słowacki
rw: Igisilovake

source: Slovak Koruna (SKK)
de: Slowakische Kronen (SKK)
fr: Couronne slovaque (SKK)

source: Slovenian
de: Slowenisch
fr: Slovénien

source: Slovenian Tolar (SIT)
de: Slovenische Taler (SIT)
fr: Tolar slovénien (SIT)

source: Slow
de: Langsam
fr: Lent

source: Slow Keyboard Motion:
de: Langsame Keyboard Bewegung:
fr: Mouvement clavier lent:

source: Small
de: Klein
fr: Petit

source: Small Aeroplane
de: Kleines Flugzeug
fr: Petit porteur

source: Small Dialog
de: Kleiner Dialog
fr: Boîte de dialogue réduite

source: Small Fanart
de: Kleines Fanart
fr: Petit Fanart

source: Small Frame
de: kleiner Rahmen
fr: Petit cadre

source: Small Photo
de: Kleines Foto
fi: Pieni valokuva
fr: Petite photo
ga: Grianghraf Beag
ka: პატარა ფოტო
mk: Мала фотографија
pl: Mała fotografia

source: Small Room Bright
de: Kleiner Raum, hell
fi: Pieni huone, kirkas
fr: Petit espace clair
pl: Mały jasny pokój

source: Small Room Dark
de: Kleiner Raum, dunkel
fi: Pieni huone, tumma
fr: Petit espace sombre
pl: Mały ciemny pokój

source: Small Shift view
de: Kleine Verschiebungsansicht
fr: Petite vue maj.

source: Small Thumbs
de: Kleine Vorschaubilder
fr: Petites vignettes

source: Small advertising campaign
de: Kleine Werbekampagne
fr: Petite campagne de publicité

source: Small airports
de: Kleine Flughäfen
fr: Petits aéroports

source: Small block of flats
de: Kleines Wohnhaus
fr: Petit immeuble résidentiel

source: Small colored diamonds or arrows may appear on the heading tape. An
de: Auf der Himmelsrichtungs-Anzeige können farbige Rauten oder Pfeile erscheinen, so bedeutet
fr: De petits losanges ou flèches colorés peuvent apparaître sur le ruban de direction. Une

source: Small thumbs
de: Kleine Vorschaubilder
fr: Petites vignettes

source: Smaller main menu
de: Kleineres Hauptmenü
fr: Menu principal plus petit

source: Smaller music info
de: Kleine Musik-Info
fr: Info musique plus petite

source: Smaller pop-up dialogs
de: Kleinere Pop-Up-Dialogfenster
fr: Petite boîte de dialogues

source: Smaller poster
de: Kleine Poster
fr: Affiche plus petite

source: Smallest possible value for the "position" property
de: Kleinster zulässiger Wert der Eigenschaft »position«
fi: Pienin mahdollinen arvo sijainti-asetukselle
fr: Plus petite valeur possible pour la propriété « position »
ka: უმცირესი შესაძლო მნიშვნელობა პარამეტრისთვის "პოზიცია"
pl: Najmniejsza możliwa wartość właściwości "position"
rw: Agaciro kugirango i Ibirindiro indangakintu

source: Smart
de: Intelligent
fi: Älykäs
fr: Intelligent
pl: Inteligentny

source: Smart Playlist Actions
de: Intelligente Playlist Aktionen
fi: Älykkään soittolistan toiminnot
fr: Action sur la liste de lecture intelligente
pl: Akcje Inteligentnej PlayListy

source: Smart Playlist Categories
de: Intell. Playlist Kategorien
pl: Kategorier inteligentnej listy odtwarzania

source: Smart Playlist Content
de: Smarter Wiedergabelisteninhalt
fr: Contenu playliste fûtée

source: Smart Playlist Editor
de: Intelligente Playlists - Editor
fi: Älykkään soittolistan muokkaus
fr: Éditeur de liste intelligente
pl: Edytor Inteligentnych PlayList

source: Smart Playlist Manager
de: Smarter Wiedergabelistenmanager
fr: Gestionnaire de playlistes fûtées

source: Smart Playlist Result Viewer
de: Intelligente Playlists - Treffer
fi: Älykkään soittolistan tulokset
fr: Visualisation de la liste intelligente
pl: Przeglądarka dla Inteligentnych PlayList

source: Smart Playlists
de: Intelligente Playlists
fi: Älykäs Soittolista
fr: Listes de lecture intelligentes
pl: Inteligentne listy odtwarzania

source: Smart playlist editor
de: Editor für Intelligente Wiedergabelisten
fr: Éditeur de listes de lecture intelligentes

source: Smart playlist rule
de: Intelligente Wiedergabelisten-Regel
fr: Règle de liste de lecture intelligente

source: Smart playlist rule editor
de: Regel-Editor für Intelligente Wiedergabelisten
fr: Éditeur de règles de liste de lecture intelligentes

source: Smart playlists
de: Intelligente Playlists
pl: Inteligentne listy odtwarzania

source: Smart shortcuts will enable a background scanner for supported favourites and/or playlists. If you add a smart shortcut to your home menu, you'll get auto rotating tile images and backgrounds for that particular section.
de: Smarte Verknüpfungen nutzen einen Hintergrundprozess, der unterstützte Favoriten und/oder Wiedergabelisten überwacht. Falls Sie eine Smarte Verknüpfung zum Startbildschirm hinzufügen, erhalten Sie sich automatisch aktualisierende Kachelbilder und Hintergründe für die jeweilige Sektion.
fr: Les raccourcis intelligents activeront un balayage d'arrière-plan des favoris et/ou des listes de lecture pris en charge. Si vous ajoutez un raccourci intelligent à votre menu d'accueil, vous obtiendrez des tuiles qui pivotent automatiquement et des arrière-plans pour cette section uniquement.

source: Smart tab char
de: Intelligenter Tabulator
fi: Älykäs tabulointimerkki
pl: Inteligentny znak tabulacji

source: Smoke
de: Rauch
fi: Savusumua
fr: Fumée
pl: Szadź

source: Smooth
de: Eben
fr: Lisse

source: Smooth Preset Duration
de: Dauer der Überblendung (s)
fr: Lisser la durée de la présélection

source: Smooth Time
de: Smooth-Dauer
fi: Tasoita näytteitä
fr: Durée de lissage
ga: Sm�d�il ag Sampla
ka: დროის მიხედვით დახარისხება
mk: Мудро до семпл
pl: Gładki czas

source: Smooth at Sample
de: Genau am Sample
fi: Tasoita näytteitä
fr: Lisser l'échantillon
ga: Sm�d�il ag Sampla
ka: დაგულვება სემპლზე
mk: Мудро до семпл
pl: Wygładź sampel

source: Smooth viewport scrolling: %{string1}
de: Weicher Bildlauf beim Springen zu einer Position: %{string}

source: Smoothing:
de: Kantenglättung:
fr: Lissage:

source: Smoothly fade from one audio track to the next. You can set the amount of overlap from 1-15 seconds.
de: Übergangslos von einem Lied zum nächsten wechseln. Die Dauer der Überschneidung ist wählbar von 1-15 Sekunden.
fr: Fondu entre deux pistes audio. Vous pouvez régler le niveau de chevauchement de 1 à 15 secondes.

source: Smoothness:
de: Gleichmäßigkeit:

source: Snap To
de: Einrasten
fi: Nappaa kohtaan
fr: Incrément...
ka: გადაღება
pl: Przyczep do

source: Snap To Nearest
de: Einrasten an Nächsten
fi: Nappaa lähimpään
fr: Aligner au plus proche
ka: გადაღების ჩართვა
pl: Przyczep do najbliższego

source: Snap To Off
de: Einrasten aus
fi: Nappaa kohtaan - pois päältä
fr: Passer en sélection libre
ka: გადაღების გამორთვა
pl: Wyłącz

source: Snap To Prior
de: Einrasten an Vorherigen
fi: Nappaa kohtaan
fr: Aligner au précédent
ka: გადაღება
pl: Przyczep do wcześniejszego

source: Snap To:
de: Einrasten:
fi: Nappaa kohtaan:
fr: Aligner à :
ka: გადაღება
pl: Przyczep do

source: Snap edge
de: Einrastende Seite
fi: Telakointireuna
fr: Côté capturé
ka: გვერდის სწორება
pl: Przyciąganie krawędzi

source: Snap edge set
de: Einrastende Seite einstellen
fi: Telakointireuna asetettu
fr: Côté capturé défini
ka: გვერდის სწორება მიეთითა
pl: Przyciąganie do krawędzi
rw: Gushyiraho

source: Snap to Ticks
de: Auf Teilstriche einrasten
fi: Napsauta merkkeihin
fr: Coller au pas
ka: შეცვლა უახლოესით
pl: Zaokrąglanie do poprawnych
rw: Kuri

source: Sniff: Error during write. Disconnected
de: Sniff: Fehler beim Schreiben. Verbindung abgebrochen
fi: Sniff: Virhe kirjoituksessa, yhteys katkaistu
fr: Sniff : Erreur lors d'une �criture. D�connexion
ga: Sniff: Earr�id sa scr�obh. D�nasctha
pl: Sniff: B��d w trakcie zapisu. Roz��czony

source: Snow
de: Schnee
fr: Neige

source: Snow 1 - [1.3GB] - 720p
de: Schnee 1 - [1.3GB] - 720p
fr: Snow 1 - [1.3Go] - 720p

source: Snow 2 - [677MB] - 1080p
de: Schnee 2 - [677MB] - 1080p
fr: Snow 2 - [677Mo] - 1080p

source: Snow 3 - [1.2GB] - 720p
de: Schnee 3 - [1.2GB] - 720p
fr: Snow 3 - [1.2Go] - 720p

source: Snow Showers
de: Schneeschauer
fi: Lumikuuroja
fr: Averses de neige
pl: Przelotne opady śniegu

source: Snow Showers/Windy
de: Schneeschauer/Wind
fi: Lumikuuroja ja Tuulista
fr: Averses de neige/Vent
pl: Przelotny śnieg, wiatr

source: Snow and Ice to Rain
de: Schnee und Hagel in Regen übergehend
fi: Sadetta ja Raekuuroja
fr: Neige et verglas puis pluie
pl: Śnieg przechodzący w deszcz

source: Snow line height:
de: Schneegrenze:

source: Snow line height: %{string1}
de: Schneegrenze auf: %{string}

source: Snow on Home screen
de: Auf Hauptmenübildschirm anzeigen
fr: Neige sur l'écran d'accueil

source: Snow to Ice
de: Schnee in Hagel übergehend
fi: Lumisadetta ja Raekuuroja
fr: Neige puis grêle
pl: Snieg przechodzący w grad

source: Snow to Ice/Wind
de: Schnee in Hagel überg./Wind
fi: Jäistä Lumisadetta ja Tuulista
fr: Verglas/Vent
pl: Snieg z lodem, wiatr

source: Snow to Rain
de: Schnee in Regen übergehend
fi: Lumi -ja Vesisadetta
fr: Neige fondue
pl: Snieg, deszcz

source: Snow to Rain/Wind
de: Schnee in Regen überg./Wind
fi: Lumi -ja Vesisadetta sekä Tuulta
fr: Neige puis Pluie/Vent
pl: Śnieg przechodzący w deszcz, wiatr

source: Snow to Wintry Mix
de: Schnee in Winter-Mix übergehend
fi: Lumi/räntäsadetta
fr: Neige puis temps hivernal
pl: Śnieg przechodzący w wiatr

source: Snow-covered land
de: Schneebedecktes Land
fr: Terre enneigée

source: Snow/Wind
de: Schnee/Wind
fi: Lunta ja Tuulista
fr: Neige/Vent
pl: Śnieg, wiatr

source: So&ftware Playthrough (on/off)
de: Aufnahme gleichzeitig &wiedergeben (an/aus)
fi: Toisto äänitettäessä (on/off)
fr: &Passage audio logiciel (marche/arrêt)
ka: პროგრამული დაკვრა (ჩათვლა/გამორთვა)
pl: O&programowanie odtwarzania (włącz/wyłącz)

source: Soap/Melodrama/Folkloric
de: Soap/Melodrama/Folkore
fr: Feuilleton/Mélodrame/Folklore

source: Social justice
de: Soziale Gerechtigkeit
fr: Justice sociale
mk: Социјална правда

source: Social/Political/Economics
de: Sozial/Politisch/Wirtschaft
fr: Social/Politique/Économie

source: Social/Spiritual Sciences
de: Sozial- und Geisteswissenschaften
fr: Social/Sciences Spirituelles

source: Society & Culture
de: Gesellschaft & Kultur
fr: Société & Culture

source: Socket Window
de: Socket-Fenster
fi: Pistokeikkuna
fr: Fenêtre hôte
pl: Okno gniazda

source: Soften
de: Weichzeichnen
fr: Adoucir

source: Software Install
de: Software-Installation
fi: Ohjelmiston asennus
fr: Installation de l'application
pl: Instalacja oprogramowania

source: Software Source Identified
de: Software-Quelle identifiziert
fi: Ohjelmistolähde tunnistettu
fr: Source de logiciels identifiée
pl: Rozpoznano źródło oprogramowania

source: Software Source Included
de: Software-Quelle eingeschlossen
fi: Ohjelmistolähde sisällytetty
fr: Source de logiciels incluse
pl: Dołączono źródło oprogramowania

source: Software Sources
de: Software-Quellen
fi: Ohjelmistolähteet
fr: Sources de logiciels
pl: Źródła oprogramowania

source: Software Surfaces
de: Softwareoberflächen
fr: Surfaces logicielles
pl: Powierzchnie programowe

source: Software Update Installed
de: Software-Aktualisierung installiert
fi: Ohjelmistopäivitys asennettu
fr: Mise à jour logicielle installée
pl: Zainstalowano aktualizację oprogramowania

source: Software Updates Available
de: Software-Aktualisierungen sind verfügbar
fi: Ohjelmistopäivityksiä saatavilla
fr: Des mises à jour logicielles sont disponibles
pl: Dostępne są aktualizacje oprogramowania
