Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: (use 'rm -rf' if you really want to remove it including all of its history)
de: (benutzen Sie 'rm -rf' wenn Sie dieses Submodul wirklich mitsamt seiner Historie löschen möchten)
fr: (utilisez 'rm -rf' si vous voulez vraiment le supprimer en incluant tout son historique)

source: (use -f to force removal)
de: (benutzen Sie -f, um die Löschung zu erzwingen)
fr: (utilisez -f pour forcer la suppression)

source: Arguments recognised by gvim (Athena version):
de: Argumente f�r die gvim (Athena Version):
fi: Gvimin (Athena-version) tuntemat argumentit:
fr: Arguments reconnus par gvim (version Athena) :
ga: Arg�int� ar eolas do gvim (leagan Athena):
pl: Argumenty rozpoznawane przez gvim (wersja Athena):

source: Arguments recognised by gvim (GTK+ version):
de: Argumente f�r die gvim GTK+ Version:
fi: Gvimin (GTK+-version) tuntemat argumentit:
fr: Arguments reconnus par gvim (version GTK+) :
ga: Arg�int� ar eolas do gvim (leagan GTK+):
pl: Argumenty rozpoznawane przez gvim (wersja GTK+):

source: Arguments recognised by gvim (Motif version):
de: Argumente f�r die gvim (Motif Version):
fi: Gvimin (Motif-version) tuntemat argumentit:
fr: Arguments reconnus par gvim (version Motif) :
ga: Arg�int� ar eolas do gvim (leagan Motif):
pl: Argumenty rozpoznawane przez gvim (wersja Motif):

source: Arguments recognised by gvim (RISC OS version):
de: Argumente f�r die gvim RISC-OS Version:
fi: Gvimin (RISC OS -version) tuntemat argumentit:

source: Arguments recognised by gvim (neXtaw version):
de: Argumente f�r die gvim (neXtaw Version):
fi: Gvimin (neXtaw-version) tuntemat argumentit:
fr: Arguments reconnus par gvim (version neXtaw) :
ga: Arg�int� ar eolas do gvim (leagan neXtaw):
pl: Argumenty rozpoznawane przez gvim (wersja neXtaw):

source: Big version
de: Gro�e Version
fr: Grosse version
ga: Leagan m�r
pl: Du�a wersja

source: Cannot create pipes
de: Pipes k�nnen nicht angelegt werden
fi: Putkia ei voi tehd�
fr: Impossible de cr�er des tuyaux (pipes)
ga: N� f�idir p�opa� a chruth�
pl: Nie mog� stworzy� potok�w

source: Cannot execute shell
de: Shell kann nicht ausf�hrt werden
fi: Kuoren suoritus ei onnistu
fr: Impossible d'ex�cuter le shell
ga: N� f�idir blaosc a rith
pl: Nie mog� wykona� pow�oki

source: Cannot execute shell sh
de: Shell sh kann nicht ausf�hrt werden
fi: Kuoren sh suoritus ei onnistu
fr: Impossible d'ex�cuter le shell sh
ga: N� f�idir an bhlaosc sh a rith
pl: Nie mog� wykona� pow�oki sh

source: Cannot fork
de: 'fork' schlug fehl
fi: Ei voi haarauttaa
fr: Impossible de forker
ga: N� f�idir forc a dh�anamh
pl: Nie mog� rozdzieli� si�

source: Command terminated
de: Befehl beendet
fi: Komento loppui
fr: Commande interrompue
ga: Ord� cr�ochnaithe
pl: Komenda zako�czona

source: Compiled
de: �bersetzt
fi: K��nt�nyt
fr: Compil�
ga: Tiomsaithe
pl: Skompilowany

source: Cyrus SASL authentication is available.
de: Cyrus-SASL-Authentifizierung ist verfügbar.
fr: Authentification Cyrus SASL disponible.
pl: Uwierzytelnianie z wykorzystaniem Cyrus SASL jest dostępne.

source: Did you mean one of these?
de: Haben Sie eines von diesen gemeint?
fr: Vouliez-vous dire un de ceux-là ?

source: Did you mean this?
de: Haben Sie das gemeint?
fr: Vouliez-vous dire cela ?

source: Error: no prefixes supplied.
de: Fehler: keine Präfixe angegeben.
fr: Erreur : aucun préfixe fourni.
pl: Błąd: nie dostarczono prefiksów.

source: Fetching external item into '%{string}':
de: Hole externen Verweis nach »%{string}«:
fr: Récupération de la référence externe dans '%{string}' :

source: Found a swap file by the name "
de: Auslagerungsdatei mit folgendem Namen gefunden: "
fi: Swap-tiedosto l�ytyi: "
fr: Trouv� un fichier d'�change nomm� "
ga: Fuarthas comhad babht�la darbh ainm "
pl: Znalaz�em plik wymiany o nazwie "

source: Global options:
de: Globale Optionen:
fr: Options globales :
pl: Globalne opcje:

source: HRESULT HasOptions( // Whether the provider provides options [out, retval] VARIANT_BOOL *ret );
de: HRESULT HasOptions( // Falls das Modul einen eigenen Einstellungsdialog hat. [out, retval] VARIANT_BOOL *ret );
fi: HRESULT HasOptions( // Onko lisäosa säädettävissä [out, retval] VARIANT_BOOL *ret );
fr: HRESULT HasOptions( // Si le fournisseur fournit des options [out, retval] VARIANT_BOOL *ret );
pl: HRESULT HasOptions( // Czy dostawca przewiduje opcje [out, retval] VARIANT_BOOL *ret );

source: HRESULT ShowOptionsDialog( // Parent window for the options dialog [in] HWND hParentWnd, // Parameters for your provider. [in] BSTR parameters, // The parameters string [out, retval] BSTR * newparameters );
de: HRESULT ShowOptionsDialog( // Elternfenster für den Einstellungsdialog des Moduls. [in] HWND hParentWnd, // Parameter für Ihr Modul. [in] BSTR parameters, // Die neuen Parameter als Zeichenkette [out, retval] BSTR * newparameters );
fi: HRESULT ShowOptionsDialog( // Isäikkunan kahva käyttöliittymää varten. [in] HWND hParentWnd, // Parametrit. [in] BSTR parameters, // Paluuparametrit. [out, retval] BSTR * newparameters );
fr: HRESULT ShowOptionsDialog( // Fenêtre principale pour la boîte de dialogue des options [in] HWND hParentWnd, // Paramètres pour votre FAI. [in] BSTR parameters, // La chaîne des paramètres [out, retval] BSTR * newparameters );
pl: HRESULT ShowOptionsDialog( // Okno nadrzędne dla okna opcji [in] HWND hParentWnd, // Parametry dla dostawcy. [in] BSTR parameters, // Ciąg znaków parametrów [out, retval] BSTR * newparameters );

source: Huge version
de: Riesige Version
fi: Huge-versio
fr: �norme version
ga: Leagan ollmh�r
pl: Olbrzymia wersja

source: If saved, the project will have no tracks. To save any previously open tracks: Cancel, Edit > Undo until all tracks are open, then File > Save Project.
de: Andernfalls wird das gespeicherte Projekt keine Spuren haben. Um Ihre vorherige Spuren zu speichern klicken Sie auf Abbrechen, dann Bearbeiten > Rückgängig, bis all Ihre Spuren zu sehen sind, dann Datei > Projekt speichern.
fi: Jos tallennat, projektiin ei tule raitoja. Jos haluat tallentaa kaikki aiemmat avoimet raidat: Peruuta, Muokkaa > Kumoa kunnes kaikki raidat ovat auki, sitten Tiedosto > Tallenna projekti.
fr: En cas d'enregistrement, le projet n'aura pas de piste. Pour enregistrer toute piste précédemment ouverte : Annuler, Edition > Annuler, jusqu'à ce que toutes les pistes soient ouverte, puis Fichier > Enregistrer le projet.
ka: შენახვის შემთხვევაში პროექტს არ ექნება ტრეკები. ადრე გახსნილი ტრეკის შესანახად:: გაუქმეთ, რედაქტირება>მოქმედება დააბრუნეთ სანამ ყველა ტრეკი გახსნილია, შემდეგ ფაილი > პროექტის შენახვა.
pl: Jeśli teraz zapiszesz, to projekt nie będzie miał ścieżek. Aby zapisać ścieżki, które były poprzednio otwarte, kliknij Anuluj, Edycja > Cofnij, aż wszystkie ścieżki będą otwarte i wybierz Plik > Zapisz projekt.

source: If you wanted to make '%{string}' track '%{string}', do this:
de: Wenn Sie wollten, dass '%{string}' den Branch '%{string}' als Upstream-Branch hat, führen Sie aus:
fr: Si vous vouliez que '%{string}' suive '%{string}', faîtes ceci :

source: Included patches:
de: Inklusive der Korrekturen:
fi: P�tsit:
fr: Rustines incluses :
ga: Paist� san �ireamh:
pl: Zadane �aty:

source: It looks like you may be committing a cherry-pick. If this is not correct, please remove the file %{string} and try again.
de: Es sieht so aus, als committen Sie einen "cherry-pick". Falls das nicht korrekt ist, löschen Sie bitte die Datei %{string} und versuchen Sie es erneut.
fr: Il semble que vous validiez un picorage. Si ce n'est pas le cas, veuillez supprimer le fichier %{string} et essayez à nouveau.

source: It looks like you may be committing a merge. If this is not correct, please remove the file %{string} and try again.
de: Es sieht so aus, als committen Sie einen Merge. Falls das nicht korrekt ist, löschen Sie bitte die Datei %{string} und versuchen Sie es erneut.
fr: Il semble que vous validiez une fusion. Si ce n'est pas le cas, veuillez supprimer le fichier %{string} et essayez à nouveau.

source: Log message unchanged or not specified (a)bort, (c)ontinue, (e)dit:
de: Logmeldung unverändert oder nicht angegeben (A)bbrechen, Weiterma(c)hen, (E)ditieren:
fr: Entrée du journal non modifié ou non précisé (a)nnule, (c)ontinue, (e)dite
pl: Nie podano opisu zmian. Przerwij (a), kontynuuj (c), edytuj (e):

source: MS-Windows 32-bit console version
de: MS-Windows 32 Bit Konsolen-Version
fi: MS-Windows 32-bittinen konsoliversio
fr: Version console MS-Windows 32 bits
ga: Leagan cons�il 32 giot�n MS-Windows
pl: 32 bitowa wersja na konsol� dla MS-Windows

source: Maybe no changes were made or Vim did not update the swap file.
de: Vielleicht wurden keine �nderungen vorgenommen oder Vim hatte die Auslagerungsdatei nicht aktualisiert.
fi: Muutoksia ei tehty, tai Vim ei p�ivitt�nyt swap-tiedostoa.
fr: Il est possible qu'aucune modification n'a �t� faite ou que Vim n'a pas mis � jour le fichier d'�change.
ga: B'fh�idir nach raibh aon athr� � dh�anamh, n� t� an comhad babht�la as d�ta.
pl: Mo�e nie wykonano zmian albo Vim nie zaktualizowa� pliku wymiany.

source: More info with: "vim -h"
de: Weitere Informationen mit: "vim -h"
fi: Lis�tietoja: "vim -h"
fr: Plus d'info avec : "vim -h"
ga: Tuilleadh eolais: "vim -h"
pl: Dalsze informacje poprzez: "vim -h"

source: Normal version
de: Normale Version
fi: Normal-versio
fr: Version normale
ga: Leagan coitianta
pl: Normalna wersja

source: Performing info on external item at '%{string}':
de: Hole Informationen des externen Verweises in »%{string}«:

source: Performing status on external item at '%{string}':
de: Hole Status des externen Verweises in »%{string}«:
fr: Vérification de l'état sur la référence externe en '%{string}' :

source: Recovery completed.
de: Wiederherstellung vollständig abgeschlossen.
fr: Fin du rétablissement.
pl: Odtwarzanie zakończone.

source: Small version
de: Kleine Version
fi: Small-versio
fr: Petite version
ga: Leagan beag
pl: Ma�a wersja

source: The following authentication credential caches are available:
de: Die folgenden Speicherbereiche für Zugangsdaten sind verfügbar:

source: Tiny version
de: Winzige Version
fi: Tiny-versio
fr: Version minuscule
ga: Leagan beag b�deach
pl: Malutka wersja

source: To choose either option permanently, see push.default in 'git help config'.
de: Um eine Variante permanent zu verwenden, siehe push.default in 'git help config'.
fr: Pour choisir l'option de manière permanente, voir push.default dans 'git help config'.

source: Upgrade completed.
de: Aktualisierung abgeschlossen.
fr: Fin de la mise à jour.
pl: Uaktualnienie wykonane.

source: Valid options:
de: Gültige Optionen:
fr: Options valides:
pl: Poprawne opcje:

source: Vim: Got X error
de: Vim: ein X11 Fehler trat auf
fi: Vim: X-virhe
fr: Vim : R�ception d'une erreur X
ga: Vim: Fuarthas earr�id � X
pl: Vim: Dosta� b��d X

source: WARNING: Original file may be lost or damaged
de: ACHTUNG: Original-Datei kann verloren oder zerst�rt sein
fi: VAROITUS: Alkuper�istiedosto voi h�vit� tai vahingoittua
fr: ALERTE: Le fichier original est peut-�tre perdu ou endommag�
ga: RABHADH: Is f�idir gur caillte n� loite an comhad bun�sach
pl: OSTRZE�ENIE: Oryginalny plik mo�e zosta� utracony lub uszkodzony

source: Warning: %{string}
de: Warnung: %{string}
fr: Attention : %{string}
pl: Ostrzeżenie: %{string}

source: Arguments:
de: Argumente:
fi: Argumentit:
ga: Arg�int�:
pl: Argumenty:

source: Files shown as MISSING have been moved or deleted and cannot be copied. Restore them to their original location to be able to copy into project.
de: Die fehlenden Dateien können nicht kopiert werden. Bitte legen Sie sie an ihren ursprünglichen Ort zurück.
fi: Tiedostot, näkymässä PUUTTUU on siirretty tai poistettu eikä niitä voida kopioida. Palauta ne alkuperäiselle paikalleen niin voit kopioida ne projektiin.
fr: Les fichiers marqués MANQUANT ont été effacés ou déplacés et ne peuvent être copiés. Restorez-les à leur emplacement original pour pouvoir les copier dans le projet.
pl: Pliki pokazane jako BRAKUJĄCE zostały przeniesione lub usunięte i nie mogą zostać skopiowane. Przywróć je do ich pierwotnych położeń, aby móc je skopiować do projektu.

source: Only use modules from trusted sources
de: Verwenden Sie nur Module von vertrauenswürdigen Quellen
fi: Käytä vain luotettujen lähteiden moduuleja
fr: N'utilisez que les modules provenant de sources fiables
pl: Używaj modułów tylko z zaufanych źródeł

source: Patterns match case-insensitively and must be specified in lower-case. Whitespaces will become part of the pattern. Allowed wildcards are '?' and '*'. Separate patterns using ';'
de: Muster müssen in Kleinbuchstaben angegeben werden. Leerzeichen werden Teil des Musters. Erlaubte Platzhalter sind '?' und '*'. Muster werden durch ';' getrennt.
fi: Hahmot täsmätään merkkitasosta riippumatta ja ne kannattaa määritellä pienillä kirjaimilla. Tyhjämerkeistä tulee osa hahmoa. Sallitut villikortit ovat '?' ja '*'. Erota hahmot merkillä ';'
fr: Les tests sont insensibles à la casse et doivent être écrit en minuscules. Les espaces feront partie du test. Les caractères spéciaux autorisés sont '?' et '*'. Séparer les tests par des ';'
ka: თარგები დარდება რეგისტრის გაუთვალისწინებლად და მიეთითება მხედრულით. შორისები თარგების ნაწილები ხდებიან. დასაშვები სპეცსიმბოლოებია '?' და '*'. თარგების დამყოფია ';'
mk: обрасците се споредуваат независно од големина на буквите и мора да се дадени во мали букви. празните места стануваат дел од образецот. можни џокери се '?' и '*'. одделете ги обрасците со ';'
pl: Wzorce są pisane małymi literami i nie uwzględniają różnic pomiędzy wielkościami liter. Białe znaki staną się częścią wzorca. Dozwolone symbole wieloznaczne to '?' i '*'. Oddziel wzorce znakiem ';'

source: usage:
de: Verwendung:
fi: k�ytt�:
fr: utilisation :
ga: �s�id:
pl: u�ycie:

source: Last set from
de: Zuletzt gesetzt von
fi: Viimeksi asetettu kohteesta
fr: Modifi� la derni�re fois dans
ga: Socraithe is d�ana� �
pl: Ostatnie ustawienie przez

source: change line col text
de: �nder. Zeile Sp Text
fi: muutos rivi sarake teksti
fr: modif ligne col fichier/texte
ga: athr� l�ne col t�acs
pl: zmie� wrsz. kol tekst

source: mark line col file/text
de: Mark Zeile Sp Datei/Text
fi: merkki rivi sarake tiedosto/teksti
fr: marq ligne col fichier/texte
ga: marc l�ne col comhad/t�acs
pl: zak�. wiersz kol plik/tekst

source: shell returned
de: Shell beendet
fi: kuoren palautusarvo
fr: le shell a retourn�
ga: d'aisfhill an bhlaosc
pl: pow�oka zwr�ci�a

source: svn propget svn:ignore PATH &gt; tempfile {edit new ignore item into tempfile} svn propset svn:ignore -F tempfile PATH
de: svn propget svn:ignore PATH &gt; tempfile {neuen Ignorieren-Eintrag in tempfile bearbeiten} svn propset svn:ignore -F tempfile PATH
fi: svn propget svn:ignore POLKU&gt; tempfile {muokkaa uusi ohitettava polku tiedostoon tempfile} svn propset svn:ignore -F tempfile POLKU
fr: svn propget svn:ignore CHEMIN > FichierTemp {éditez le nouvel élément à ignorer dans FichierTemp} svn propset svn:ignore -F FichierTemp CHEMIN
pl: svn propget svn:ignore SCIEZKA &gt; pliktymczasowy {edycja nowego elementu ignorowanego w pliktymczasowy} svn propset svn:ignore -F pliktymczasowy SCIEZKA

source: syncing on items
de: Synchronisation an Elementen
fi: synkataan kohteisiin
fr: synchronisation sur �l�ments
ga: ag sioncr�n� ar mh�reanna
pl: synchronizuj� na elementach

source: using LibSubWCRev; SubWCRev sub = new SubWCRev(); sub.GetWCInfo("C:\\PathToMyFile\\MyFile.cc", true, true); if (sub.IsSvnItem == true) { MessageBox.Show("versioned"); } else { MessageBox.Show("not versioned"); }
de: using LibSubWCRev; SubWCRev sub = new SubWCRev(); sub.GetWCInfo("C:\\PfadZuMeinerDatei\\MeineDatei.cc", true, true); if (sub.IsSvnItem == true) { MessageBox.Show("versioniert"); } else { MessageBox.Show("nicht versioniert"); }
fr: en utilisant LibSubWCRev; SubWCRev sub = new SubWCRev(); sub.GetWCInfo("C:\\PathToMyFile\\MyFile.cc", true, true); if (sub.IsSvnItem == true) { MessageBox.Show("versionné"); } else { MessageBox.Show("non versionné"); }

source: (Unimplemented)
de: (Nicht implementiert)

source: ^X mode (^]^D^E^F^I^K^L^N^O^Ps^U^V^Y)
de: ^X Modus (^]^D^E^F^I^K^L^N^O^Ps^U^V^Y)
fi: ^X-tila (^]^D^E^F^I^K^L^N^O^Ps^U^V^Y)
fr: mode ^X (^]^D^E^F^I^K^L^N^O^Ps^U^V^Y)
ga: m�d ^X (^]^D^E^F^I^K^L^N^O^Ps^U^V^Y)
pl: ^X tryb (^]^D^E^F^I^K^L^N^O^Ps^U^V^Y)

source: _About
de: _Info
fi: _Tietoja
fr: À _propos
ga: _Maidir Leis Seo
ka: _პროგრამის შესახებ
mk: _За
pl: _O programie
rw: Bigyanye

source: _Add
de: _Hinzufügen
fi: _Lisää
fr: _Ajouter
ga: Cuir _Leis
ka: _დამატება
mk: _Додај
pl: _Dodaj
rw: Kongeramo

source: _Add Bookmark
de: Lesezeichen _hinzufügen
fi: _Lisää kirjanmerkki
fr: A_jouter le signet
ga: _Cuir Leabharmharc Leis
pl: _Dodaj zakładkę

source: _Add to Bookmarks
de: Zu Lesezeichen _hinzufügen
fi: _Lisää kirjanmerkkeihin
fr: A_jouter aux signets
ga: _Cuir le Leabharmharcanna
ka: სანიშნეებში _დამატება
mk: _Додај обележувачи
pl: _Dodaj zakładkę
rw: Kuri

source: _Add to Folder…
de: Zu _Ordner hinzufügen
fi: _Lisää kansioon…
fr: _Ajouter au dossier…
pl: _Dodaj do katalogu…

source: _After:
de: _Nach:
fi: _Jälkeen:
fr: A_près :
ga: _Tar Éis:
ka: შ_ემდეგ:
mk: _После:
pl: _Po:

source: _All
de: _Alle
fi: _Kaikki
fr: _Tout
pl: _Wszystkie

source: _All Pages
de: _Alle Seiten
fi: K_aikki sivut
fr: _Toutes les pages
ga: _Gach Leathanach
ka: ყველ_ა გვერდი
mk: Сите листови
pl: Wszystkie _strony

source: _Anonymous
de: _Anonym verbinden
fi: _Anonyymisti
fr: _Anonyme
ga: Gan _Ainm
pl: _Anonimowy

source: _Apply
de: An_wenden
fi: _Toteuta
fr: A_ppliquer
ga: Cuir i bh_Feidhm
ka: _გამოყენება
mk: _Примени
pl: _Zastosuj
rw: Gukurikiza

source: _Ascending
de: _Aufsteigend
fi: _Nouseva
fr: _Croissant
ga: _Ardaitheach
ka: _ზრდადი
mk: _Растечки
pl: _Rosnąco
rw: Ubujyejuru

source: _Back
de: _Zurück
fi: _Takaisin
fr: _Précédent
ga: Ar A_is
pl: _Wstecz

source: _Billing info:
de: _Abrechnungsinfo:
fi: _Laskutustiedot:
fr: Informations de _facturation :
ga: Eolas billeáil
ka: _განლაგება:
mk: _Информации за наплата:
pl: Informacje o opłatac_h:

source: _Blue:
de: _Blau:
fi: S_ininen:
fr: _Bleu :
ga: _Gorm:
ka: _ლურჯი:
mk: _Сина:
pl: _Niebieski:
rw: Ubururu

source: _Bold
de: _Fett
fi: _Lihavoitu
fr: _Gras
ga: _Trom
ka: _მუქი
mk: _Здебелено
pl: Pogru_bienie
rw: UTSINDAGIYE

source: _Bottom
de: _Unten
fi: _Alin
fr: _Bas
ga: _Bun:
ka: ქ_ვედა:
mk: _Дно:
pl: _Dół

source: _Bottom:
de: _Unten:
fi: _Ala:
fr: _Bas :
ga: _Bun:
ka: ქ_ვედა:
mk: _Дно:
pl: _Dolny:

source: _Cancel
de: _Abbrechen
fi: _Peru
fr: A_nnuler
ga: _Cealaigh
ka: _გაუქმება
mk: _Откажи
pl: _Anuluj
rw: Kureka

source: _Center
de: _Zentrieren
fi: _Keskitä
fr: _Centrer
ga: _Láraigh
ka: _გარდაქმნა
mk: _Конвертирај
pl: _Wyśrodkowanie
rw: GUHINDURA

source: _Check Anyway
de: Trotzdem _prüfen
fi: _Tarkista silti
fr: _Rechercher tout de même
pl: _Wyszukaj mimo to

source: _Clear
de: _Leeren
fi: _Tyhjennä
fr: _Effacer
ga: _Glan
ka: _გასუფთავება
mk: _Исчисти
pl: Wy_czyść
rw: Gusiba

source: _Clear List
de: _Liste leeren
fi: _Tyhjennä luettelo
fr: _Effacer la liste
ga: _Glan Liosta
ka: სიის _გასუფთავება
mk: _Исчисти ја листата
pl: Wy_czyść listę
rw: Gusiba

source: _Close
de: _Schließen
fi: _Sulje
fr: _Fermer
ga: _Dún
ka: _დახურვა
mk: _Затвори
pl: Za_mknij
rw: Gufunga

source: _Color
de: _Farbe
fi: _Väri
fr: _Couleur
ga: _Dath
ka: _ფერი
mk: _Боја
pl: _Kolor
rw: Ibara

source: _Connect Drive
de: Laufwerk _verbinden
fi: _Yhdistä asema
fr: _Connecter le volume
ga: _Ceangail Tiomántán
pl: Podłą_cz napęd

source: _Convert
de: _Umwandeln
fi: _Muunna
fr: _Convertir
ga: _Tiontaigh
ka: _გარდაქმნა
mk: _Конвертирај
pl: Prze_konwertuj
rw: GUHINDURA

source: _Copy
de: _Kopieren
fi: _Kopioi
fr: _Copier
ga: _Cóipeáil
ka: _ასლი
mk: _Копирај
pl: S_kopiuj
rw: Gukoporora

source: _Copy Location
de: O_rt kopieren
fi: Kopioi si_jainti
fr: _Copier l'emplacement
ga: Cóipeái_l Suíomh
pl: S_kopiuj położenie

source: _Create
de: A_nlegen
fr: _Créer

source: _Customize
de: An_passen
fi: _Mukauta
fr: _Personnalisée
ga: _Saincheap
pl: _Dostosuj

source: _Delete
de: _Löschen
fi: _Poista
fr: _Supprimer
ga: _Scrios
ka: _წაშლა
mk: _Избриши
pl: _Usuń
rw: Gusiba

source: _Descending
de: _Absteigend
fi: _Laskeva
fr: _Décroissant
ga: Í_slitheach
ka: _კლებადი
mk: _Опаѓачки
pl: _Malejąco
rw: Ubujyesi

source: _Detect Media
de: Medium _erkennen
fi: _Havaitse media
fr: _Détecter les médias
ga: _Braith Meáin
pl: Wy_kryj nośnik

source: _Discard
de: _Verwerfen
fi: _Hylkää
fr: _Abandonner
ga: _Cuir i Leataobh
ka: _უარყოფა
mk: _Отфрли
pl: _Porzuć
rw: Yahagaritswe

source: _Disconnect
de: _Trennen
fi: _Katkaise yhteys
fr: _Déconnecter
ga: _Dínasc
ka: _გათიშვა
mk: _Одврзи се
pl: _Rozłącz
rw: GUHINDURA

source: _Disconnect Drive
de: Laufwerk _trennen
fi: _Katkaise yhteys asemaan
fr: _Déconnecter le volume
ga: _Dícheangail Tiomántán
pl: O_dłącz napęd

source: _Domain
de: _Domäne
fi: _Toimialue
fr: _Domaine
ga: F_earann
pl: _Domena

source: _Down
de: _Runter
fi: _Alas
fr: _Descendre
ga: _Síos
ka: _ახლა
mk: _Сега
pl: W _dół
rw: Oya

source: _Edit
de: _Bearbeiten
fi: _Muokkaa
fr: _Modifier
ga: Cuir in _Eagar
ka: _რედაქტირება
mk: _Уреди
pl: _Edycja
rw: Guhindura

source: _Eject
de: _Auswerfen
fi: _Irrota
fr: É_jecter
ga: Dí_chuir
pl: Wy_suń

source: _End Process
de: Prozess b_eenden
fi: _Päätä prosessi
fr: _Terminer le processus
ga: Cuir _Deireadh Leis an bPróiseas
pl: _Zakończ proces

source: _Execute
de: _Ausführen
fi: _Suorita
fr: E_xécuter
ga: _Rith
ka: _შესრულება
mk: _Изврши
pl: _Wykonaj
rw: Gukora

source: _Family:
de: _Familie:
fi: Pe_rhe:
fr: _Famille :
ga: _Clann:
ka: _გვარი:
mk: _Фамилија:
pl: _Rodzina:

source: _File
de: _Datei
fi: _Tiedosto
fr: _Fichier
ga: _Comhad
ka: _ფაილები
mk: _Датотеки
pl: _Plik
rw: Idosiye

source: _Fill
de: _Blocksatz
fi: _Täytä
fr: _Justifié
ga: _Líon
ka: _ფაილები
mk: _Датотеки
pl: Wyj_ustowanie
rw: Idosiye

source: _Find
de: _Suchen
fi: _Etsi
fr: _Rechercher
ga: _Aimsigh
ka: _პოვნა
mk: _Најди
pl: _Znajdź
rw: Gushaka

source: _Find New Applications
de: Neue Anwendungen _suchen
fi: _Etsi uusia sovelluksia
fr: _Chercher de nouvelles applications
pl: _Znajdź nowe programy

source: _Finish
de: _Fertigstellen
fi: _Valmis
fr: _Terminer
ga: _Críochnaigh
pl: _Ukończ

source: _First
de: _Erster
fi: _Ensimmäinen
fr: _Début
ga: An _Chéad
ka: _ფაილები
mk: _Датотеки
pl: _Pierwsza
rw: Idosiye

source: _Floppy
de: _Diskette
fi: _Levyke
fr: _Disquette
ga: Diosca _Bog
ka: _დისკეტი
mk: _Дискета
pl: _Dyskietka
rw: Gukoporora

source: _Font
de: _Schrift
fi: _Fontti
fr: _Police
ga: _Cló
ka: _შრიფტი
mk: _Фонт
pl: _Czcionka
rw: Intego- nyuguti

source: _Format for:
de: _Format für:
fi: _Muotoilu:
fr: _Formaté pour :
ga: _Formáid le:
ka: _ფორმატი:
mk: _Формат за:
pl: _Formatowanie dla:

source: _Forward
de: _Vor
fi: E_teenpäin
fr: A_vancer
ga: _Ar Aghaidh
ka: _წინ გადახვევა
mk: _Мотај напред
pl: _Naprzód

source: _Fullscreen
de: _Vollbild
fi: _Koko näyttö
fr: _Plein écran
ga: _Lánscáileán
ka: _სრულ ეკრანზე
mk: _На цел екран
pl: _Pełny ekran

source: _Green:
de: _Grün:
fi: _Vihreä:
fr: _Vert :
ga: _Uaine:
ka: _მწვანე:
mk: _Зелена:
pl: _Zielony:
rw: Icyatsi kibisi:

source: _Hard Disk
de: _Festplatte
fi: _Kiintolevy
fr: _Disque dur
ga: Diosca _Crua
ka: _ხისტი დისკი
mk: _Тврд диск
pl: Dy_sk twardy

source: _Height:
de: _Höhe:
fi: _Korkeus:
fr: _Hauteur :
ga: _Airde:
ka: _სიმაღლე:
mk: _Должина:
pl: _Wysokość:
rw: Ibara

source: _Help
de: _Hilfe
fi: _Ohje
fr: Aid_e
ga: Cab_hair
ka: _დახმარება
mk: _Помош
pl: Pomo_c
rw: Ifashayobora

source: _History
de: _Verlauf
fi: _Historia
fr: _Historique
pl: _Historia

source: _Home
de: _Persönlicher Ordner
fi: _Koti
fr: _Dossier personnel
ga: _Baile
ka: _სახლი
mk: _Дома
pl: P_oczątek

source: _Hue:
de: _Ton:
fi: _Sävy:
fr: _Teinte :
ga: _Lí:
ka: _ტონი:
mk: _Изглед:
pl: O_dcień:
rw: Ibara

source: _Information
de: _Informationen
fi: T_ietoja
ga: _Eolas
ka: _ინფორმაცია
mk: _Информација
pl: _Informacje
rw: amakuru
