Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: The primary text of the title includes Pango markup.
de: Der primäre Text des Titels enthält Pango-Markup.
fi: Otsikon ensisijainen teksti sisältää Pango-merkintöjä.
fr: Le texte principal du titre contient du balisage Pango.
ka: შეტყობინების დიალოგის მთავარი ტექსტის მიერ პანგოს მარკირების გამოყენება
mk: Примарниот текст од насловот користи Pango маркирање.
pl: Podstawowy tekst tytułowy zawierający znacznik biblioteki Pango.
rw: Umwandiko Bya i Akarango

source: The pristine text with MD5 checksum '%{string}' was not found
de: Der Ursprungstext mit der MD5-Prüfsumme »%{string}« wurde nicht gefunden.
fr: Le texte de référence avec la somme MD5 '%{string}' n'a pas été trouvé
pl: Obiekt '%{string}' nie został znaleziony.

source: The pristine text with checksum '%{string}' was not found
de: Der Ursprungstext mit der Prüfsumme »%{string}« wurde nicht gefunden.
fr: Le texte de référence avec la somme de contrôle '%{string}' n'a pas été trouvé
pl: Obiekt '%{string}' nie został znaleziony.

source: The problem with the lock-modify-unlock model is that it's a bit restrictive, and often becomes a roadblock for users:
de: Das Problem an der Sperren-Ändern-Freigeben-Lösung ist, dass diese zu restriktiv ist und oft zu einem Hindernis für die Benutzer wird:
fi: Lukitse-muokkaa-vapauta -mallin ongelma on, että se on hieman rajoittava ja muodostuu usein käyttäjille pullonkaulaksi:
fr: Le problème avec le modèle "verrouiller-modifier-déverrouiller" est qu'il est un peu restrictif et devient souvent un barrage pour les utilisateurs :
pl: Problemem z modelem blokada-modyfikacja-odblokowanie jest to, że jest on trochę zbyt restrykcyjny, co często staje się przeszkodą dla użytkowników:

source: The process by which changes from the repository are added to your working copy without disrupting any changes you have already made locally. Sometimes these changes cannot be reconciled automatically and the working copy is said to be in conflict.
de: Der Prozess mit welchem Änderungen vom Projektarchiv zur Arbeitskopie hinzugefügt werden, ohne lokale Änderungen zu beeinträchtigen. Manchmal können diese Änderungen nicht automatisch hinzugefügt werden und die Arbeitskopie befindet sich dann in einem Konflikt.
fi: Prosessi, jolla arkiston muutokset lisätään työkopioosi hävittämättä paikallisesti tekemiäsi muutoksia. Joskus näitä muutoksia ei voida ratkoa automaattisesti, ja silloin työkopion sanotaan olevan ristiriitainen.
fr: Le procédé par lequel les modifications du dépôt sont ajoutées dans votre copie de travail sans pertuber les changements que vous avez déjà faits localement. Parfois ces changements ne peuvent pas être réconciliés automatiquement et la copie de travail est dite en conflit.
pl: Proces, w którym zmiany z repozytorium zostały dodane do kopii roboczej bez zakłócania zmian wprowadzonych na miejscu. Czasami tych zmian nie da się pogodzić automatycznie i o kopii roboczej mówi się, że jest w konflikcie.

source: The profit of the vehicle with the lowest income (only vehicles older than two years are considered)
de: Geringster Gewinn der Fahrzeuge, die älter als zwei Jahre sind
fr: Le profit du véhicule ayant le revenu le plus bas (de tous les véhicules ayant plus de 2 années d'existence)

source: The program was not able to create a connection to the indexer daemon. Please make sure it is running.
de: Es konnte keine Verbindung zum Indexer-Dienst hergestellt werden. Bitte stellen Sie sicher, dass er läuft.
fr: Le programme n'a pas pu créer une connexion au service d'indexation. Vérifiez que celui-ci fonctionne.
pl: Nie można było utworzyć połączenia z usługą indeksowania. Proszę się upewnić, że usługa jest uruchomiona.

source: The project monitor is a helpful tool that monitors repositories and notifies you in case there are new commits.
de: Der Projektmonitor ist ein nützliches Werkzeug, das Projekarchive beobachtet und Sie benachrichtigt, falls es neue Übertragungen gibt.
fi: Projektiseurain on työkalu. joka tarkkailee arkistoja ja ilmoittaa niissä tapahtuneista uusista toimituksista.
pl: Monitor projektu jest pomocnym narzędziem sprawdzającym regularnie repozytoria i informującym że wystąpiły tam nowe zatwierdzenia.

source: The project monitor scans each project in a configurable interval, and every time new commits are detected a notification popup is shown. Also the icon that is added to the system tray changes to indicate that there are new commits.
de: Der Projektmonitor prüft jedes Projekt in einem einstellbaren Intervall auf Änderungen und zeigt, sobald solche erkannt werden, eine Benachrichtigung an. Außerdem wird ein Hinweissymbol im Windows Benachrichtigungsbereich angezeigt.
fi: Projektiseurain käy läpi kunkin projektin ennalta määritellyin väliajoin ja ilmoittaa aina, kun uusia toimituksia havaitaan. Ilmoitusalueen kuvake päivittyy myös ilmoittamaan uusista toimituksista.
pl: Monitor projektu skanuje każdy projekt co konfigurowanly okres czasu i za każdym razem, gdy zostaną znalezione nowe zatwierdzenia, pokazywane jest wyskakujące okno powiadomienia. Również ikona, która dodawana jest w zasobniku systemowym, zmienia się by wskazać, że są nowe zatwierdzenia.

source: The project sample rate (%{number}) and bit rate (%{number} kbps) combination is not supported by the MP3 file format.
de: Diese Projekt-Abtastrate (%{number}) und -Bitrate (%{number} kbit/s) wird vom MP3- Format nicht unterstützt.
fr: La combinaison de taux d'échantillonnage du projet (%{number}) et de débit (%{number} kbps) n'est pas supporté par le format MP3.
ka: პროექტის სემპლის (%{number}) და ბიტის (%{number} kbps) კოეფიციენტის კომბინაცია არ არის მხარდაჭერილი არცერთი MP3 ფაილის ფორმატით
pl: Kombinacja próbkowania (%{number}) i szybkość transmisji (%{number} kbps) projektu nie jest obsługiwane przez format plików MP3.

source: The project sample rate (%{number}) and bit rate (%{number} kbps) combination is not supported by the current output file format.
de: Die Kombination aus Projekt-Abtastrate (%{number}) und Bitrate (%{number} kbit/s) wird von dem Ausgabedateiformat nicht unterstützt.
fr: La combinaison de fréquence d'échantillonnage du projet (%{number}) et de débit (%{number} kbps) n'est pas supporté par le format de sortie actuel.
ka: პროექტის სემპლისა (%{number}) და ბიტური კოეფიციენტის (%{number} kbps) კომბინაცია მხარდაჭერილი არ არის მიმდინარე გამონატანის ფაილის ფორმატით.
pl: Kombinacja próbkowania (%{number}) i szybkości transmisji (%{number} kbps) projektu nie jest obsługiwana przez obecny format pliku wyjściowego.

source: The project sample rate (%{number}) is not supported by the MP3 file format.
de: Diese Projekt-Abtastrate (%{number}) wird vom MP3- Format nicht unterstützt.
fr: Le taux d'échantillonnage du projet (%{number}) n'est pas supporté par le format MP3.
ka: პროექტის სემპლის კოეფიციენტი (%{number}) არ არის მხარდაჭერილი არცერთი MP3 ფაილის ფორმატით
pl: Częstotliwość próbkowania (%{number}) nie jest wspierana przez format plików MP3.

source: The project sample rate (%{number}) is not supported by the current output file format.
de: Die Projekt-Abtastrate (%{number}) wird von dem aktuellen Ausgabedateiformat nicht unterstützt.
fr: La fréquence d'échantillonnage du projet (%{number}) n'est pas supporté par le format de sortie actuel.
ka: პროექტის სემპლის კოეფიციენტი (%{number}) მიმდინარე გამონატანის ფაილის ფორმატით მხარდაჭერილი არ არის
pl: Próbkowanie (%{number}) projektu nie jest obsługiwane przez obecny format pliku wyjściowego.

source: The project was not saved because the file name provided would overwrite another project. Please try again and select an original name.
de: Das Projekt wurde nicht gespeichert weil der gewählte Dateiname ein anderes Projekt überschreiben würde. Bitte wählen sie einen anderen Namen.
fi: Projekti ei ole tallennettu, koska tiedostonimi voisi ylikirjoittaa toisen projektin. Yritä uudelleen ja valitse alkuperäinen nimi.
fr: Le projet n'a pas été enregistré parce que le nom donné aurait écrasé un autre projet. Recommencez avec un nom original.
pl: Projekt nie został zapisany, ponieważ przy podanej nazwie pliku zastąpiłby on inny projekt. Spróbuj ponownie i wybierz niepowtarzalną nazwę.

source: The projects can be monitored via a working copy path or directly via their repository URLs.
de: Die Projektarchive können entweder über den Pfad ihrer Arbeitskopie oder direkt über ihre URL beobachtet werden.
fi: Projekteja voidaan asettaa seurantaan työkopiopolun tai suoraan arkistopaikantimen avulla.
pl: Projekty mogą być monitorowane przez ścieżkę kopii roboczej lub bezpośrednio przez adresy URL ich repozytoriów.

source: The properties of '%{string}' are in an indeterminate state and cannot be upgraded. See issue #2530.
de: Die Eigenschaften von »%{string}« sind in einem unbestimmten Zustand und können nicht in ein neues Format gebreacht werden. Siehe Fehlerbericht #2530.
fr: Les propriétés de '%{string}' sont dans un état indéterminé et ne peuvent être mises à jour. Voir le problème #2530.

source: The property '%{string}' may not be merged into '%{string}'.
de: Eigenschaft »%{string}« darf nicht nach »%{string}« zusammengeführt werden.
fr: Propriété '%{string}' ne peut être fusionnée avec '%{string}'.
pl: atrybut '%{string}' usunięty z '%{string}'.

source: The proposal has closed.
de: Der Vorschlag ist geschlossen.
fr: La proposition est clôturée.

source: The proposal outcome has been updated.
de: Das Ergebnis des Vorschlags wurde aktualisiert.
fr: Le résultat de la proposition a été mis à jour.
pl: Wynik propozycji został zmieniony.

source: The protocol has changed (e.g. http:// to https://).
de: Das Protokoll hat sich geändert (z.B. von http:// in https://).
fi: Yhteyskäytäntö on muuttunut (esim. muodosta http:// muotoon https://).
fr: Le protocole a changé (par exemple http:// en https: //).
pl: Zmienił się protokół (np.. z http:// do https://).

source: The radar is on the left side of the control panel. It shows an overhead
de: Das Radar befindet sich auf der Linken Seite des Kontrollpanels. Es zeigt eine bersicht aus
fr: Le radar est sur la partie gauche du panneau de contrôle. Il montre une vue aérienne

source: The radio action whose group this action belongs to.
de: Die Radioaktion, zu dessen Gruppe diese Aktion gehört.
fi: Vaihtoehtotoiminto, jonka ryhmään tämä toiminto kuuluu.
fr: L'action radio du groupe dont dépend cette action.
ka: ინდიკატორის ქმედება ჯგუფისთვის, რომელსაც ეს ქმედება ეკუთვნის.
pl: Grupa, do której należy ta czynność radiowa.
rw: Igikorwa bya Itsinda iyi Igikorwa Kuri

source: The radio button whose group this widget belongs to.
de: Der Radioknopf, zu dessen Gruppe dieses Widget gehört.
fi: Vaihtoehtopainike, jonka ryhmään tämä säädin kuuluu.
fr: Le bouton radio du groupe en rapport avec cet élément graphique.
ka: ინდიკატორის ღილაკი ჯგუფისთვის, რომელსაც მართვის ეს ელემენტი ეკუთვნის.
pl: Przycisk radiowy, do którego grupy należy ten widżet.
rw: Akabuto bya Itsinda iyi Kuri

source: The radio menu item whose group this widget belongs to.
de: Das Radio-Menüeintrag, zu dessen Gruppe dieses Widget gehört.
fi: Vaihtoehtopainike, jonka ryhmään tämä säädin kuuluu.
fr: L'élément de menu radio du groupe en rapport avec cet élément graphique.
ka: მენიუს რადიო ელემენტი, ჯგუფი რომელსაც ეს ელემენტი მიეკუთვნება.
mk: Предмет од радио менито на чија група припаѓа оваа графичка контрола.
pl: Radiowa pozycja menu, do której grupy należy ten widżet.
rw: Akabuto bya Itsinda iyi Kuri

source: The radio tool button whose group this button belongs to.
de: Der Radiowerkzeug-Knopf, zu dessen Gruppe dieser Knopf gehört.
fi: Vaihtoehtotyökalun nappi, jonka ryhmään tämä nappi kuuluu.
fr: Le bouton outil radio du groupe en relation avec ce bouton.
ka: ინდიკატორის ღილაკი ჯგუფისთვის, რომელსაც მართვის ეს ელემენტი ეკუთვნის.
mk: The radio button whose group this widget belongs to.
pl: Przycisk opcji wyboru, do którego grupy należy ten przycisk.
rw: Akabuto bya Itsinda iyi Kuri

source: The range must be a positive integer
de: Die Bereichsangabe muss eine positive ganze Zahl sein
fi: Maksimitaajuuden täytyy olla kokonaisluku
fr: L'étendue doit être un nombre entier positif
pl: Zakres musi być dodatnią liczbą całkowitą

source: The range must be at least 1 dB
de: Die Bereichsangabe muss mindestens den Wert 1 dB haben
fr: L'étendue doit être d'au moins 1 dB
pl: Zakres musi wynosić co najmniej 1 dB

source: The range of revisions dumped contained mergeinfo which reference revisions outside that range.
de: Der ausgegebene Revisionsbereich enthielt Zusammenführungsinformationen die auf Revisionen außerhalb dieses Bereichs verweisen.
fr: L'intervalle de révision sauvegardé contient des informations de fusion qui références des révisions hors de l'intervalle.

source: The range of revisions dumped contained references to copy sources outside that range.
de: Der ausgegebene Revisionsbereich enthält Verweise für Kopien auf Quellpfade außerhalb dieses Bereichs.
fr: L'intervalle de révision sauvegardé contient des références à des sources de copies hors de l'intervalle.

source: The rear engine will always follow its front counterpart
de: Hintere Lok folgt immer der vorderen Lok
fr: L'engin de queue suivra toujours sa contre-partie avant

source: The recipient address is not valid. Please recheck.
de: Die Zahlungsadresse ist ungültig, bitte nochmals überprüfen.
fr: L'adresse du destinataire est invalide. Veuillez la vérifier.

source: The regular expression is invalid! Please enter a valid regular expression.
de: Der reguläre Ausdruck ist ungültig! Bitte geben Sie einen korrekten regulären Ausdruck ein.
fi: Säännöllinen lauseke ei ole kelvollinen! Syötä kelvollinen säännöllinen lauseke.
fr: L'expression régulière n'est pas valide ! Veuillez entrer un expression régulière valide.
ka: მარტივი გამოსახულება უმართებლოა! გთხოვთ მიუთითოთ მართებული მარტივი გამოსახულება.
pl: Wyrażenie regularne jest niepoprawne! Proszę podaj poprawne wyrażenie regularne.

source: The regular expression must match the whole reference, not just the revision number. The revision number is extracted from the matched reference string automatically.
de: Der reguläre Ausdruck muss mit der gesamten Referenz und nicht nur mit der Revisionsnummer übereinstimmen. Die Revisionsnummer wird automatisch aus dem gefundenen Verweistext extrahiert.
fi: Säännöllisen lausekkeen on täsmättävä koko viite, ei pelkkää versionumeroa. Versionumero erotetaan täsmäytetystä viitteestä automaattisesti.
fr: L'expression régulière doit correspondre à la référence entière, pas seulement au numéro de révision. Le numéro de révision est extrait de la chaîne de référence automatiquement.
pl: Wyrażenie regularne musi pasować do całego odniesienia, nie tylko numeru wersji. Numer wersji jest wyodrębniany automatycznie z pasującego ciągu odniesienia.

source: The remote developer's patch has now been applied to your working copy, so you need to commit to allow everyone else to access the changes from the repository.
de: Die Patchdatei wurde nun in Ihrer Arbeitskopie angewendet, so dass die Veränderungen nun zum Projektarchiv übertragen werden müssen, um anderen Projektteilnehmern zur Verfügung zu stehen.
fi: Paikkatiedosto on nyt käytetty työkopioosi, joten sinun on toimitettava muutokset arkistoon saattaaksesi ne muiden kehittäjien saataville.
fr: Le patch du développeur distant a maintenant été appliqué à votre copie de travail, donc vous devez livrer pour permettre à tous les autres d'avoir accès aux changements depuis le dépôt.
pl: Poprawka zdalnego dewelopera została zastosowana do kopii roboczej, więc trzeba ją zatwierdzić, aby wszyscy uzyskali dostęp do zmian z repozytorium.

source: The repository at '%{string}' has uuid '%{string}', but the WC has '%{string}'
de: Das Projektarchiv in »%{string}« hat die UUID »%{string}«, aber die Arbeitskopie hat »%{string}«
fr: Le dépôt '%{string}' a pour uuid '%{string}', mais la copie de travail a '%{string}'
pl: Repozytorium '%{string}' ma uuid '%{string}', tymczasem kopia robocza ma '%{string}'

source: The repository is locked, perhaps for db recovery
de: Das Projektarchiv ist gesperrt, möglicherweise zum Retten der Datenbank
fr: Dépôt verrouillé, peut-être un rétablissement (recovery) de base
pl: Repozytorium jest zablokowane, być może ze względu na odtwarzanie bazy danych

source: The repository revision to which the update should be done or after a commit completes.
de: Die Revisionsnummer des Projektarchivs nach einer abgeschlossenen Übertragung bzw. zu der das Projektarchive aktualisiert werden soll.
fi: Arkiston versio, mihin päivitys tulisi tehdä tai mihin toimitus päättyy.
fr: La révision du dépôt pour laquelle la mise à jour devrait être faite ou après qu'une livraison est terminée.
pl: Wersja repozytorium, do której powinna doprowadzić aktualizacja lub zatwierdzenie.

source: The repository root path in the server setup has changed.
de: Der Basispfad des Projektarchivs hat sich in der Serverkonfiguration geändert.
fi: Arkiston juuripolku palvelimella on muuttunut.
fr: Le chemin de la racine du dépôt a changé dans le paramétrage du serveur.
pl: Zmieniła się ścieżka do korzenia repozytorium w konfiguracji serwera.

source: The repository was successfully created. Do you want to create the default folder structure (trunk/branches/tags) now?
de: Das Projektarchiv wurde erfolgreich angelegt. Möchten Sie die Standard Ordnerstruktur (trunk/branches/tags) jetzt erstellen?
fi: Arkisto luotiin onnistuneesti. Haluatko luoda arkistolle oletuskansiorakenteen (trunk/branches/tags)?
fr: Le dépôt a été créé avec succès. Voulez vous dès à présent créer la structure de répertoires par défaut (trunk/tags/branches) ?
ka: საცავი წარმატებით შეიქმნა. გნებავთ ნაგულისხმები სტრუქტურის (trunk/branches/tags) შექმნა ახლავე?
pl: Repozytorium zostało utworzone z powodzeniem. Czy chcesz teraz stworzyć domyślną strukturę folderu (trunk/branches/tags)?

source: The representation being used for image data
de: Die für die Bilddaten verwendete Darstellung
fi: Kuvadatan esitysmuoto
fr: La représentation utilisée pour les données de l'image
ka: ნახატის მონახემთა ასახვა
pl: Sposób zapisu danych obrazu
rw: kugirango Ishusho Ibyatanzwe

source: The representation being used for primary icon
de: Die für das primäre Symbol verwendete Speicherform
fi: Ensisijaiselle kuvakkeelle käytettävä esitystapa
fr: La représentation utilisée pour l'icône principale
ka: ნახატის მონახემთა ასახვა
mk: The representation being used for image data
pl: Reprezentacja używana dla podstawowej ikony
rw: kugirango Ishusho Ibyatanzwe

source: The representation being used for secondary icon
de: Die für das sekundäre Symbol verwendete Speicherform
fi: Toissijaiselle kuvakkeelle käytettävä esitystapa
fr: La représentation utilisée pour l'icône secondaire
ka: ნახატის მონახემთა ასახვა
mk: The representation being used for image data
pl: Reprezentacja używana dla drugorzędnej ikony
rw: kugirango Ishusho Ibyatanzwe

source: The requested feature is not supported by '%{string}'
de: Die angeforderte Funktion wird von »%{string}« nicht unterstützt

source: The required merge is reintegrate-like, and the depth option cannot be used with this kind of merge
de: Die benötigte Zusammenführung ist eine Reintegration, die Option zur Angabe der Tiefe kann aber mit dieser Art der Zusammenführung nicht verwendet werden

source: The required merge is reintegrate-like, and the force_delete option cannot be used with this kind of merge
de: Die benötigte Zusammenführung ist eine Reintegration, die Option »force_delete« kann aber mit dieser Art der Zusammenführung nicht verwendet werden

source: The required merge is reintegrate-like, and the record-only option cannot be used with this kind of merge
de: Die benötigte Zusammenführung ist eine Reintegration, die Option »record-only« kann aber mit dieser Art der Zusammenführung nicht verwendet werden

source: The resolution for fonts on the screen
de: Die Auflösung für Schriften auf dem Bildschirm
fi: Näytöllä käytettyjen fonttien tarkkuus
fr: La résolution des polices à l'écran
ka: ეკრანის შრიფტების გარჩევადობა
mk: Резолуцијата за фонтовите на екранот
pl: Rozdzielczość czcionek na ekranie
rw: i Urutonde ku i Mugaragaza

source: The resource path being displayed
de: Der anzuzeigende Pfad zur Ressource
fi: Näytettävä GIcon-kuvake
fr: Le chemin de la ressource affichée
pl: Wyświetlana ścieżka zasobu

source: The revision comments (log message) are shown in a hint box whenever the mouse hovers over the blame info column. If you want to copy the log message for that revision, use the context menu which appears when you right click on the blame info column.
de: Die Revisionskommentare (Logmeldungen) werden in einem Hinweistext angezeigt, wenn sich die Maus über der Informationsspalte befindet. Falls sie diese Logmeldung in die Zwischenablage kopieren wollen, benutzen Sie dazu das Kontextmenü, das bei einem Rechtsklick auf die Informationsspalte erscheint.
fi: Version kommentit (lokiviesti) näytetään työkaluvihjeessä aina, kun hiiri on tekijäsarakkeen yllä. Jos haluat kopioida version lokiviestin, käytä kontekstivalikkoa, joka aukeaa, kun napsautat hiiren oikealla näppäimellä tekijäsaraketta.

source: The revision date, author and comments are shown in a hint box whenever the mouse hovers over a revision box.
de: Das Datum, der Autor und die Logmeldung der Revision werden in einem Hinweistext angezeigt, sobald die Maus über ein Element bewegt wird.
fi: Version päiväys, tekijä ja kommentit näytetään työkaluvihjeessä aina, kun hiiri viedään versiosolmun päälle.
fr: La date de révision, l'auteur et les commentaires sont affichés dans une info-bulle chaque fois que la souris survole une boîte de révision.
pl: Data aktualizacji, autor i komentarze wyświetlane są w oknie podpowiedzi gdy wskaźnika myszy przesunie się nad polem zmian.

source: The revision graph is a feature of TortoiseSVN only. There's no equivalent in the command line client.
de: Der Revisionsgraph ist eine Funktionalität, die nur in TortoiseSVN zur Verfügung steht und für die es kein Äquivalent in der Kommandozeile gibt.
fi: Versiograafi on TortoiseSVN:n oma ominaisuus. Komentorivillä ei ole vastaavaa toimintoa.
fr: Le graphique de révision est une fonctionnalité de TortoiseSVN uniquement. Il n'y a pas d'équivalent pour le client en ligne de commande.
pl: Wykres wersji jest cechą wyłącznie TortoiseSVN. Nie ma odpowiednika w kliencie linii poleceń.

source: The revision of the original file, if available
de: Die Revision der ursprünglichen Datei, falls vorhanden, in Anführungszeichen
fi: Alkuperäisen tiedoston versio mikäli saatavilla
fr: La révision du fichier original, si disponible
pl: Wersja oryginalnego pliku, jeśli dostępna

source: The revision of the original file, if available, without quotes
de: Die Revision der ursprünglichen Datei, falls vorhanden, ohne Anführungszeichen
fi: Alkuperäisen tiedoston versio mikäli saatavilla, ilman lainausmerkkejä
fr: La révision du fichier d'origine, s'il est disponible, sans les guillemets
pl: Wersja oryginalnego pliku, jeśli dostępna, bez cudzysłowu

source: The revision of the second file, if available
de: Die Revision der zweiten Datei, falls vorhanden, in Anführungszeichen
fi: Toisen tiedoston versio, mikäli saatavilla
fr: La révision du second fichier, si disponible
pl: Wersja drugiego pliku, jeśli dostępna

source: The revision of the second file, if available, without quotes
de: Die Revision der zweiten Datei, falls vorhanden, ohne Anführungszeichen
fi: Toisen tiedoston versio, mikäli saatavilla, ilman lainausmerkkejä
fr: La révision du second fichier, s'il est disponible, sans les guillemets
pl: Wersja drugiego pliku, jeśli dostępna, bez cudzysłowu
