Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Left Channel
de: Linker Kanal
fi: Vasen kanava
fr: Canal gauche
ga: Cain�al Cl�
ka: მარცხენა არხი
mk: Лев канал
pl: Lewy kanał

source: Left Margin
de: Linker Rand
fi: Vasen reunus
fr: Marge gauche
ka: მარცხენა ველი
pl: Lewy margines
rw: Marije-Ibumoso

source: Left Padding
de: Auffüllung links
fi: Vasen täyte
fr: Marge gauche
ka: დამატება მარცხნიდან
mk: Лева маргина
pl: Dopełnienie z lewej strony

source: Left Turn Only
de: Nur Linksdrehung
fr: Direction bloquée à Gauche

source: Left Turn Only (<-)
de: Nur Linksdrehung (<-)
fr: Direction bloquée à gauche (<-)

source: Left View:
de: Linke Ansicht:
fi: Vasen näkymä:
fr: Vue de gauche :
ka: მარცხენა ხედი:
mk: Лев поглед:
pl: Widok lewy:

source: Left Window
de: Linkes Fenster

source: Left attachment
de: Links anhängen
fi: Vasen kiinnitys
fr: Liaison à gauche
ka: მარცხენა დანართი
pl: Przyłączenie lewe
rw: umugereka

source: Left gravity
de: Linke Schwere
fi: Vetovoima vasemmalle
fr: Gravité gauche
ka: სასურველია მარცხნივ
mk: Гравитација од лево
pl: Grawitacja w lewo
rw: Marije-Ibumoso

source: Left image
de: Linkes Bild
fi: Vasen kuva
fr: Image de gauche
ka: მარცხენა ნახატი
mk: Лева слика
pl: Lewy obraz

source: Left local modifications
de: Linke lokale Änderungen
fi: Vasen paikalliset muutokset
fr: Modifications locales restantes
pl: Pozostawiono zmiany lokalne

source: Left local modifications as '%{string}'
de: Lokale Änderungen in »%{string}« belassen

source: Left locally modified or unversioned files
de: Lokal veränderte oder nicht versionierte Dateien zurück gelassen
fr: Il reste des fichiers localement modifiés ou non versionnés
pl: Pozostały pliki zmodyfikowane lokalnie lub niepodlegające kontroli wersji

source: Left margin
de: Linker Rand
fi: Vasen reunus
fr: Marge gauche
ga: Imeall ar chlé
ka: მარცხენა ველი
mk: Лева маргина
pl: Lewy margines
rw: Marije-Ibumoso

source: Left margin set
de: Linken Rand einstellen
fi: Vasen reunus asetettu
fr: Marge gauche définie
ka: მარცხენა ველი
pl: Ustawienie lewego marginesu
rw: Marije Gushyiraho

source: Left master mode
de: Master-Modus deaktiviert.
fr: Vous n'êtes plus en mode administrateur

source: Left only
de: Nur links
fr: Gauche seulement

source: Left side
de: Linke Seite
fr: Côté gauche

source: Left to right
de: Links nach rechts
fi: Vasemmalta oikealle
fr: De gauche à droite
ga: Clé go deas
ka: მარცხნიდან მარჯვნივ
mk: LRM _Left-to-right mark
pl: Od lewej do prawej
rw: Kuri Iburyo: Ikimenyetso

source: Left to right, bottom to top
de: Links nach rechts, unten nach oben
fi: Vasemmalta oikealle, alhaalta ylös
fr: De gauche à droite, du bas vers le haut
ga: Clé go deas, bun go barr
ka: მარცხნიდან მარჯვნივ, ქვემოდან ზემოთ
pl: Od lewej do prawej, z dołu na górę

source: Left to right, top to bottom
de: Links nach rechts, oben nach unten
fi: Vasemmalta oikealle, ylhäältä alas
fr: De gauche à droite, du haut vers le bas
ga: Clé go deas, barr go bun
ka: მარცხნიდან მარჯვნივ, ქვევიდან ზემოთ
pl: Od lewej do prawej, z góry do dołu

source: Left,
de: Links,
fi: Vasen,
fr: Gauche,
ga: Cl�,
ka: მარცხენა,
mk: Лев,
pl: Lewy,

source: Left, right, or center justification
de: Den Text linksbündig, rechtsbündig oder zentriert ausrichten
fi: Vasen-, oikea- tai keskikohdistus
fr: Alignement à droite, à gauche ou au centre
ka: განთავსება მარცხნივ, მარჯვნივ ან ცენტრში
pl: Wyrównanie do lewej, prawej, lub do środka
rw: Iburyo: Cyangwa hagati

source: Left-Click
de: Linksklick
fi: Vasen-napsautus
fr: Clic Gauche
ga: Cl�chnagadh
ka: მარცხენა-წკაპი
mk: Лев клик
pl: Lewy przycisk myszki

source: Left-Double-Click
de: Doppelklick links
fi: Vasen-kaksoisnapsautus
fr: Double clic gauche
ka: მარცხენა ორმაგი წკაპი
pl: Podwójne lewe kliknięcie

source: Left-Drag
de: Linksklick+Ziehen
fi: Vasen-veto
fr: Glisser à gauche
ga: Cl�tharraingt
ka: მარცხენა გადათრევა
mk: Лево влечење
pl: Przeciągnij lewym przyciskiem myszki

source: Left-click scrolling: %{string1}
de: Scrollen mit linker Maustaste: %{string}

source: Left-to-Right
de: Links nach rechts
fi: Vasemmalta oikealle
fr: De gauche à droite
pl: Od lewej do prawej

source: Left=Zoom In, Right=Zoom Out, Middle=Normal
de: Links=Vergrößern, Rechts=Verkleinern, Mitte=Normal
fi: Vasen=lähennä, oikea=loitonna, keskipainike=normaalisoi
fr: Gauche=Zoom avant, Droit=Zoom arrière, Milieu=Normal
ga: Cl�=Z�m�il Isteach, Deas=Z�m�il Amach, L�r=Gn�th
ka: მარცხენა=გადიდება, მარჯვენა=შემცირება, შუა=ნორმალური
mk: Left=Зум во, Right=Зум од, Middle=Нормално
pl: Lewy=Powiększ, Prawy=Pomniejsz, Środkowy=Normalny

source: Leisure/Hobbies
de: Erhohlung/Hobbys
fr: Loisirs/Passe-temps

source: Length
de: Länge
fi: Pituus
fr: Durée
ka: სიგრძე
pl: Długość

source: Length (seconds):
de: Länge (Sekunden):
fi: Pituus (sek.):
fr: Durée (secondes)
ka: სიგრძე (წამები):
pl: Długość (sekundy):

source: Length of &Filter:
de: &Filterlänge:
fi: &Suodatinpituus:
fr: Longueur du &filtre :
pl: Długość &filtra:

source: Length of Filter
de: Filterlänge
fi: &Suodatinpituus:
fr: Longueur du filtre :
pl: Długość filtra

source: Length of scale's slider
de: Die Länge des Schiebers der Skala
fi: Liukusäätimen liu'uttimen koko
fr: Longueur du curseur de la plage de réglage
ka: გადახვევის ზოლის სიგრძე
pl: Długość suwaka skali
rw: Bya

source: Length of step buttons at ends
de: Die Länge der Schrittschalter an den Enden
fi: Päissä olevien askelluspainikkeiden pituus
fr: Longueur des boutons fléchés aux extrémités de la coulisse
ka: გადატანის ღილაკის სიგრძე
pl: Długość przycisków krokowych na końcach
rw: Bya Intera Utubuto ku

source: Length of the cursor blink cycle, in milliseconds
de: Die Länge der Cursor-Blinkperiode in Millisekunden
fi: Kohdistimen vilkkumisjakson pituus millisekunteina
fr: Longueur du cycle de clignotement du curseur, en millisecondes
ka: კურსორის ციმციმის პერიოდი (მილიწამებში)
mk: Должина на циклусот на трепкање во милисекунди
pl: Długość cyklu migania kursora, liczona w milisekundach
rw: Bya i indanga Kunyoteera Uruziga in

source: Length of the text currently in the buffer
de: Länge des aktuellen Textes im Puffer
fi: Tällä hetkellä puskurissa olevan tekstin pituus
fr: Longueur du texte actuellement dans le tampon
pl: Długość tekstu obecnego w buforze

source: Length of the text currently in the entry
de: Länge des Inhalts des Feldes
fi: Syötekohdassa olevan tekstin pituus
fr: Longueur du texte actuellement dans le champ de saisie
pl: Długość tekstu obecnego we wpisie

source: Length:
de: Länge:
fi: Kesto:
fr: Durée :
pl: Długość:

source: Length: %{argument}
de: Länge: %{argument}
fr: Durée : %{argument}
pl: Długość: %{argument}

source: Length: %{num}
de: Länge: %{num}

source: Less Info
de: Weniger Informationen
fr: Moins d'informations

source: Let driver choose (requires restart)
de: Wie Treiber (benötigt Neustart)
fr: Pilote dépendant (redémarrage nécessaire)

source: Let me choose on launch
de: Beim Start selbst festlegen
fr: Laissez-moi choisir au lancement

source: Letterbox
de: 4:3 Letterbox
fr: Boite aux lettres

source: Lev1 'Leviathan' (Electric)
de: Lev1 'Leviathan' (elektrisch)
fr: Lev1 'Léviathan' (Maglev)

source: Lev2 'Cyclops' (Electric)
de: Lev2 'Cyclops' (elektrisch)
fr: Lev2 'Cyclope' (Maglev)

source: Lev3 'Pegasus' (Electric)
de: Lev3 'Pegasus' (elektrisch)
fr: Lev3 'Pégase' (Maglev)

source: Lev4 'Chimaera' (Electric)
de: Lev4 'Chimaera' (elektrisch)
fr: Lev4 'Chimère' (Maglev)

source: Level
de: Pegel
fi: Taso:
fr: Volume
ka: დონე:
pl: Poziom

source: Level Indentation
de: Einrückung von Ebenen
fi: Tason sisennys
fr: Indentation hiérarchique
mk: Идентација на ниво
pl: Wcięcie poziomu

source: Level an area of land to the height of the first selected corner. Ctrl selects the area diagonally. Shift toggles building/showing cost estimate
de: Höhe ausgleichen. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Level crossings not allowed for this rail type
de: Bahnübergänge sind für diesen Schienentyp nicht erlaubt
fr: Les passages à niveau ne sont pas authorisés pour ce type de rails

source: Level:
de: Pegel:
fi: Taso:
fr: Niveau :
ka: დონე:
pl: Poziom:

source: Li&near Frequency Scale
de: &Lin. Darstellung
fi: &Lineaarinen asteikko
fr: Echelle de fréquence li&néaire
pl: Li&niowa skala częstotliwości

source: Libraries
de: Bibliotheken
fi: Kirjastot
fr: Bibliothèques
pl: Biblioteki

source: Library
de: Datenbank
fr: Médiathèque

source: Library Fanart
de: Bibliotheks-Fanart
fr: FanArt de la médiathèque

source: Library Mode
de: Datenbankmodus
fr: Mode médiathèque

source: Library Totals
de: Datenbankstatistiken
fr: Totaux de la médiathèque

source: Library Update
de: Bibliotheksaktualisierung
fr: Mise à jour de la médiathèque

source: Library Update Already In Progress
de: Bibliotheksaktualisierung wird bereits durchgeführt
fr: Mise à jour de la médiathèque déjà en cours

source: Library Update Started
de: Bibliotheksaktualisierung gestartet
fr: Mise-à-jour de la médiathèque démarrée

source: Library Views
de: Bibliotheksansichten
fr: Vues de la librairie

source: Library import failed
de: Bibliotheksimport fehlgeschlagen
fr: Import de la Médiathèque non réalisé

source: Library import in progress
de: Bibliotheksimport läuft
fr: Import de la Médiathèque en cours

source: Library import successful
de: Bibliotheksimport erfolgreich
fr: Import de la Médiathèque réalisé avec succès

source: Library stats
de: Bibliotheksstatistiken
fr: Statistiques de la bibliothèque

source: Libre.fm password
de: Libre.fm Passwort
fr: Mot de passe Libre.fm

source: Libre.fm username
de: Libre.fm Benutzername
fr: Nom d'utilisateur Libre.fm

source: Licence
de: Lizenz

source: License
de: Lizenz
fi: Lisenssi
fr: Licence
ga: Ceadúnas
ka: ლიცენზია
mk: Лиценца
pl: Licencja

source: License Type
de: Lizenztyp
fi: Lisenssin tyyppi
fr: Type de licence
ga: Cineál Teachtaireachta
ka: შეტყობინების ტიპი
mk: Message Type
pl: Typ licencji

source: License:
de: Lizenz:
fr: Licence :

source: Lifetime (days):
de: Verfallsdauer (Tage):
fr: Conservation (jours) :

source: Light
de: Leicht
fi: Kevyt
fr: Léger
ka: მსუბუქი
pl: Lekki

source: Light Aluminum 1
de: Helles Aluminium 1
fi: Vaalea alumiini 1
fr: Aluminium clair 1
pl: Jasny aluminiowy 1

source: Light Aluminum 2
de: Helles Aluminium 2
fi: Vaalea alumiini 2
fr: Aluminium clair 2
pl: Jasny aluminiowy 2

source: Light Blue
de: Hellblau
fr: Bleu pâle

source: Light Butter
de: Helle Butter
fi: Vaalea voi
fr: Beurre clair
pl: Jasny maślany

source: Light Chameleon
de: Helles Chamäleon
fi: Vaalea kameleontti
fr: Caméléon clair
pl: Jasny zielony

source: Light Chocolate
de: Helle Schokolade
fi: Valkosuklaa
fr: Chocolat clair
pl: Jasny czekoladowy

source: Light Drizzle
de: leichter Nieselregen
fi: Kevyttä Tihkusadetta
fr: Bruine légère
pl: Mała mżawka

source: Light Gray
de: Helles Grau
fi: Vaaleanharmaa
fr: Gris clair
pl: Jasny szary

source: Light Orange
de: Helles Orange
fi: Vaaleanoranssi
fr: Orange clair
pl: Jasny pomarańczowy

source: Light Plum
de: Helle Pflaume
fi: Vaalea luumu
fr: Prune clair
pl: Jasny śliwkowy

source: Light Rain
de: etwas Regen
fi: Heikkoa Sadetta
fr: Pluie légère
pl: Słaby deszcz

source: Light Rain Shower
de: leichte Regenschauer
fi: Heikkoja Sadekuuroja
fr: Légères averses
pl: Małe opady deszczu

source: Light Rain with Thunder
de: etwas Regen mit Donner
fi: Heikkoa Sadetta ja Ukkosmyrskyjä
fr: Pluie légère et tonnerre
pl: Małe opady deszczu z błyskawicami

source: Light Rain/Wind
de: leichter Regen/Wind
fi: Heikkoa Sadetta ja Tuulista
fr: Pluie légère/Vent
pl: Małe opady deszczu,wiatr

source: Light Scarlet Red
de: Helles Scharlachrot
fi: Vaalea tulipunainen
fr: Rouge écarlate clair
pl: Jasna szkarłatna czerwień

source: Light Sky Blue
de: Helles Himmelblau
fi: Vaalea taivaansininen
fr: Bleu ciel clair
pl: Jasny błękitny

source: Light Snow
de: etwas Schnee
fi: Heikkoa Lumisadetta
fr: faibles averses neige
pl: Małe opady śniegu

source: Light Snow Shower
de: leichte Schneeschauer
fi: Heikkoja Lumikuuroja
fr: Légères averses de neige
pl: Małe opady śniegu

source: Light Snow Shower/ Windy
de: leichte Schneeschauer/Wind
fi: Heikkoja Lumikuuroja ja Tuulista
fr: Légères averses de neige/Vent
pl: Małe opady śniegu, wietrznie

source: Light Snow/Wind
de: etwas Schnee/Wind
fi: Heikkoa Lumisadetta ja Tuulista
fr: Quelques flocons/Vent
pl: Małe opady śniegu,wiatr

source: Light grey
de: Hellgrau
fr: Gris clair

source: Light source
de: Lichtquelle
fr: Source lumineuse

source: LightBox - From the photo editors of TIME
de: LightBox - Von den Foto-Editoren der TIME
fr: LightBox - Des éditeurs de TIME

source: Lighter Background Fanart diffuse overlay
de: Hellerer Fanart-Hintergrund
fr: FanArt d'arrière plan plus clair, incrustation plus floue

source: Lighter Gray
de: Helleres Grau
fi: Vaaleampi harmaa
fr: Gris plus clair
pl: Jaśniejszy szary

source: Lighthouse
de: Leuchtturm
fr: Phare

source: Lighthouses
de: Leuchttürme
fr: Phares

source: Lighting:
de: Beleuchtung:
fr: Eclairage:

source: Like
de: Gefällt mir
fr: J'aime
mk: Ми се допаѓа
pl: Lubię

source: Like Post
de: Beitrag liken
fr: Aimer le billet

source: Like above, but used for reverse merges
de: Wie oben, aber für umgekehrtes Zusammenführen
fi: Kuten yllä, mutta käytetään käänteiseen yhdistämiseen
fr: Comme ci-dessus, mais utilisé pour les fusions inversées
pl: Jak powyżej, ale używane do scaleń odwróconych

source: Liked by %{who}
de: Gefällt %{who}
fr: Apprécié par %{who}
mk: Им се допаѓа на %{who}

source: Liking
de: Liken
fr: Aime

source: Limit
de: Beschränkung
fi: Raja
fr: Limite
mk: Лимит
pl: Ograniczenie

source: Limit Artwork
de: Limitiere Artwork
fr: Limiter les illustrations

source: Limit TV show selection based on Content rating
de: Limitiere TV Serien anhand der Altersfreigabe
fr: Limiter la sélection des série TV par rapport au contrôle parental

source: Limit movie selection based on MPAA rating
de: Limitiere Filme anhand der Altersfreigabe
fr: Limiter la sélection des films par rapport au contrôle parental

source: Limit number of questions
de: Limitiere die Anzahl der Fragen
fr: Limiter le nombre de questions

source: Limit sampling rate (kHz)
de: Abtastrate begrenzen (kHz)
fr: Limiter le taux d'échantillonnage (kHz)

source: Limit size of download cache
de: Limit Größe des Downloadcache
fr: Taille limite du tampon Téléchargement

source: Limit the amount of construction actions for AIs
de: Begrenzt der eingestellten Baugeschwindigkeit entsprechend die Anzahl der Bau-Aktionen der KIs
fr: Limite le nombre d'actions de constructions pour les IAs

source: Limit the number of shows
de: Die Anzahl der Shows begrenzen
fr: Limiter le nombre de série

source: Limit the server to a certain amount of companies
de: Begrenzt den Server auf eine bestimmte Anzahl an Firmen
fr: Limiter le serveur à un certain nombre de compagnies

source: Limit the server to a certain amount of spectators
de: Begrenzt den Server auf eine gewisse Anzahl an Zuschauern
fr: Limiter le serveur à un certain nombre de spectateurs

source: Limit to
de: Beschränken auf
fr: Limité à

source: Limit track duration when multiple themes (seconds)
de: Songlänge auf X (Sekunden) begrenzen wenn mehrere vorhanden sind
fr: Limiter la durée de la piste si plusieurs thèques (secondes)

source: Limitations
de: Beschränkungen

source: Limitations Using the Repository Browser
de: Einschränkungen des Projektarchivbetrachters
fi: Rajoitukset arkistoselainta käytettäessä
fr: Limitations quand à l'utilisation de l'explorateur de dépôt
pl: Ograniczenia użycia przeglądarki repozytorium

source: Limits resolution of GUI to save memory. Does not affect video playback. Requires restart.
de: Auflösung der Benutzeroberfläche begrenzen, um Speicher zu sparen. Wirkt sich nicht auf die Videowiedergabe aus. Neustart erforderlich.
fr: Limite la résolution de l'interface pour économiser de la mémoire. Cela n'affecte pas la lecture vidéo. Nécessite un redémarrage.

source: Line
de: Linie
fi: Rivi
fr: Ligne
ka: ხაზი
mk: Линија
pl: Linia

source: Line Endings
de: Zeilenumbrüche
fi: Rivinlopetukset
pl: Zakończenia Linii

source: Line Graph
de: Liniendiagramm
fi: Viivagraafi
fr: Graphique en ligne
ka: ხაზოვანი დიაგრამა
mk: Линијски графикон
pl: Wykres liniowy

source: Line Status Icons
de: Symbole für den Zeilenstatus
fi: Rivitilakuvakkeet
fr: Icônes d'état des lignes
pl: Ikony statusu linii

source: Line Time
de: Zeitlinie
fi: Lopetusaika
fr: Durée de ligne
ka: დასრულების დრო
pl: Czas jako linia

source: Line Tool Line
de: Zeilenwerkzeug Zeile
fi: Viivatyökalu Viiva
fr: Outil Ligne Ligne
ka: ხაზის სამარჯვი ხაზი
pl: Narzędzie Linii Linia

source: Line diff bar
de: Differenzzeile
fi: Rivivertailupalkki
fr: Ligne de la barre de différence
ka: სტრიქონთა შედარების პანელი
mk: Линија со разлики
pl: Pasek różnic linii

source: Line differences
de: Unterschiede zwischen Zeilen
fi: Rivien väliset erot
fr: Différences de ligne
ka: სხვაობა სტრიქონებში
mk: Разлики помеѓу линии
pl: Różnice linii

source: Line endings other than expected
de: Zeilenende anders als erwartet
fr: Fins de lignes différentes de ce qui est attendu
pl: Końce wiersza inne niż oczekiwano

source: Line wrap
de: Zeilenumbruch
fi: Rivitys
fr: Coupure des lignes
ka: სტრიქონების გადატანა
pl: Zawijanie wierszy
rw: Gufunika

source: Line wrap mode
de: Zeilenumbruchmodus
fi: Rivityksen tila
fr: Mode de coupure des lignes
ka: სტრიქონების გადატანითი რეჟიმი
mk: Режим на пренесување на редовите
pl: Tryb zawijania wierszy
rw: Gufunika

source: Line-end and Whitespace Options
de: Zeilenende- und Leerzeichenoptionen
fi: Rivinlopetin- ja tyhjämerkkiasetukset
fr: Options de fins de ligne et d'espacement
pl: Opcje końca linii i białych znaków

source: Line:
de: Zeile:
fi: Rivi:
fr: Ligne :
ka: ხაზი:
mk: Линија:
pl: Linia:

source: Linear Frequency Scale
de: Lineare Anzeige
fi: &Lineaarinen asteikko
fr: Echelle linéaire de fréquence
pl: Liniowa skala częstotliwości

source: Linear frequency
de: Lineardarstellung
fi: Lineaarinen taajuus
fr: Fréquence linéaire
ga: Minic�ocht l�neach
ka: ლინეარული სიხშირე
mk: Линиска фрекфенција
pl: Skala liniowa

source: Lines shown in blue indicate that something has been copied to this development line (perhaps from a branch).
de: Zeilen in blau zeigen an, dass etwas in dieser Revision kopiert/verschoben/umbenannt wurde (vielleicht von einem anderen Zweig).
fi: Siniset rivit osoittavat, että jotain on kopioitu tähän kehityshaaraan (ehkäpä jostain toisesta haarasta).
fr: Les lignes affichées en bleu indiquent que quelque chose a été copié vers cette ligne de développement (peut-être d'une branche).
pl: Linie wyświetlane na niebiesko wskazują, że coś zostało skopiowane do tej linii rozwoju (być może z gałęzi).

source: Lines which have been added.
de: Zeilen, die hinzugefügt wurden.
fi: Rivit, jotka on lisätty.
fr: Lignes qui ont été ajoutées
pl: Linie, które zostały dodane.

source: Lines which have been deleted.
de: Zeilen, die gelöscht wurden.
fi: Rivit, jotka on poistettu.
fr: Lignes qui ont été supprimées.
pl: Linie, które zostały usunięte.

source: Linewrap output
de: Ausgabe mit Zeilenumbrüchen
fr: Couper les lignes

source: Link Games Panel to Program Launcher Plugin
de: Verknüpfe Spiele-Panel mit Program Launcher Plugin
fr: Relier le panneau Jeux à l'extension de lancement des programmes

source: Link Kodi Volume With Sonos Speaker (Restart Required)
de: Kodi-Lautstärke mit Sonos-Lautsprecher koppeln (Neustart erforderlich)
fr: Lier le volume de Kodi avec Sonos (Redémarage requis)

source: Link Music Panel to...
de: Verknüpfe Muik-Panel mit...
fr: Lier le panneau de la musique à...

source: Link Options
de: Link Optionen
fr: Options du lien

source: Link it up instead
de: Konten verknüpfen
fr: Plutôt lier ce compte

source: Link landscape toolbar to rail/road/water/airport toolbars: %{string1}
de: Werkzeugleiste für Landschaftsbau an die Bauwerkzeuge binden: %{string}

source: Link to TV show
de: Link zur Serie
fr: Lien vers une série TV

source: Link to smallmap
de: Verweis auf Übersichtskarte
fr: Lier à la mini-carte

source: Link up your account
de: Konto-Verknüpfung
fr: Lier votre compte utilisateur

source: Link:
de: Verbindung:
fr: Câble :

source: Linking:
de: Linken:
fi: Linkitys:
fr: �dition de liens :
ga: Nasc�il:
pl: Konsolidacja:

source: Linux: Upgrade complete system
de: Linux: Komplettes System aktualisieren
fr: Linux: Mise à niveau du système terminée

source: Linux: Upgrade using apt
de: Linux: Aktualisierung durch apt
fr: Linux: Mettre à niveau en utilisant apt

source: Lips:
de: Lippen:

source: List
de: Liste
fr: Liste

source: List Help topics Help Topics
de: Listet Inhaltsverzeichnis der Hilfe auf Hilfe
fi: Listaa ohjeiden aiheet Ohjeaiheet
fr: Voir les sujets de l'aide Aide
ka: კარნახის თემების ჩვენება კარნახის თემები
mk: Излистај ја содржината на помошта Содржина
pl: Pokazuje tematy pomocy Tematy pomocy

source: List Image
de: Auflistungsbild
fr: Lister Image

source: List Info
de: Listeninformation
fr: Liste Info

source: List Info 2
de: Listeninformation 2
fr: Liste Info 2

source: List Info 3
de: Listeninformation 3
fr: Liste Info 3

source: List Options
de: Optionen auflisten
fr: Options de liste

source: List Wall
de: Listenwand
fr: Mur-liste

source: List as Shuffled
de: Anzeige 1:1 sortieren
pl: Kolejność losowa

source: List mode
de: Listenansicht
fi: Listarakenne
fr: Mode liste
ka: სია
pl: Widok listy

source: List of Files in basic text format
de: Liste der Dateien im Textformat
fi: Lista tiedostoista tekstitiedostomuodossa
fr: Liste des fichiers en format texte
ga: Liosta Comhad i bhfoirm bhun�sach th�acsa
ka: ძირითადი ტექსტური ფორმატის ფაილთა სია
mk: Листа на датотеки во основен текст формат
pl: Lista plików w podstawowym formacie tekstowym

source: List of SubWCRev error codes
de: Liste der SubWCRev Fehlercodes
fi: Luettelo SubWCRev-virhekoodeista
fr: Liste des codes d'erreur de SubWCRev
pl: Lista kodów błędów SubWCRev

source: List of authors of the program
de: Autoren des Programms
fi: Luettelo ohjelman tekijöistä
fr: Liste des auteurs du programme
ka: პროგრამის ავტორთა ჩამონათვალი
mk: Листа на автори на програмата
pl: Lista autorów programu
rw: Bya Abahanzi Bya i Porogaramu

source: List of available command line options
de: Liste der Kommandozeilenbefehle
fi: Luettelo komentorivivalitsimista
fr: Liste des options de ligne de commande disponibles
pl: Lista dostępnych opcji wiersza poleceń

source: List of available command line switches
de: Liste der Kommandozeilenoptionen
fi: Lista käytettävissä olevista komentorivivalitsimista
fr: Liste des commutateurs de ligne de commande disponibles
pl: Lista dostępnych przełączników wiersza poleceń

source: List of available commands and options
de: Liste der Befehle und Parameter
fi: Komennot ja niiden valitsimet
fr: Liste des commandes et des options disponibles
pl: Lista dostępnych poleceń i opcji

source: List of available keywords
de: Liste verfügbarer Schlüsselwörter
fi: Luettelo käytettävissä olevista avainsanoista
fr: Les des mots-clés disponibles
pl: Lista dostępnych słów kluczowych

source: List of available options
de: Liste der Parameter
fi: Komentoriviparametrit
fr: Liste des options disponibles
pl: Lista dostępnych opcji

source: List of available presets, select one to copy it to the save name below
de: Liste der verfügbaren Voreinstellungen. Eine wählen, um deren Namen zum Speichern auszuwählen
fr: Liste des présélections disponibles, en sélectionner une pour la copier sous le nom de sauvegarde ci-dessous

source: List of currently active GTK modules
de: Liste der aktiven GTK-Module
fi: Luettelo tällä hetkellä aktiivisista GTK-moduuleista
fr: Liste des modules GTK actuellement actifs
ka: მიმდინარე აქტიური GTK მოდულების სია
pl: Lista obecnie używanych modułów GTK
rw: Bya Gikora Modire

source: List of drives, directories and saved-game files
de: Liste der Laufwerke, Verzeichnisse und gespeicherten Spiele
fr: Liste des disques, répertoires, et fichiers de sauvegarde
