Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: &Ignore %{number} items by name
de: &Ignoriere %{number} Elemente nach Name
fi: &Ohita %{number} kohdetta nimen perusteella
fr: &Ignorer %{number} éléments par nom
ka: %{number} ელემენტის &იგნორირება სახელით
mk: &Занемари %{number} членови по име
pl: Pom&iń %{number} elementów wg nazwy

source: &Ignore ancestry
de: Ignoriere &Vorfahren
fi: &Ohita edeltävät versiot
fr: &Ignorer l'ascendance
ka: წინაპრების &გამოტოვება
pl: &Ignoruj pochodzenie

source: &Ignore and proceed
de: &Ignorieren und fortsetzen
fi: &Ohita ja jatka
fr: &Ignorer et continuer
ka: &იგნორირება და გაგრძელება
pl: &Ignoruj ​​i kontynuuj

source: &Image
de: &Bild
fi: &Kuva
ka: &გამოსახულება
mk: &Слика
pl: &Obraz

source: &Image info (I)
de: Bild&information (I)
pl: &Informacje o obrazku (I)

source: &Image only
de: &Nur Bild
fi: &Vain kuva
fr: &Image uniquement
ka: მხოლოდ &გამოსახულება
mk: &Само слика
pl: &Tylko obraz

source: &Import
de: &Importieren
fi: &Tuo
fr: &Importer
ka: &იმპორტი
pl: &Importuj

source: &Importing uncompressed audio files
de: &Unkomprimierte Audiodateien importieren
fi: Valitse mikä tahansa pakkaamaton audiotiedosto...
fr: &Importation de fichiers audio non compressés ...
pl: &Importowanie nieskompresowanych plików dźwiękowych

source: &Include externals
de: &Externals einschließen
fi: &Sisällytä ulkoiset viitteet
fr: &Inclure les références externes
ka: &გარე ელემენტთა ჩათვლით
mk: &Вклучи ги екстерните
pl: &Dołącz zewnętrzne

source: &Include merge info
de: Zusammenführen-&Info einschließen
fi: &Sisällytä yhdistämistiedot
fr: &Inclure les informations de fusion
ka: შერწყმული ვერსიების &ჩათვლით
mk: &Вклучи информација за спојување
pl: Dodaj &informacje o scaleniach

source: &Information
de: Hinweis
fi: T&ietoa
fr: &Informations
ka: &ინფორმაცია
pl: &Informacje

source: &Initial directory:
de: &Ausgangsverzeichnis:
fi: &Alkuhakemisto:
fr: Répertoire &initial :
ka: &საწყისი დასტა:
mk: &Почетен директориум:
pl: Katalog &początkowy:

source: &Insert
de: &Einfügen
fi: &Lisää
fr: &Insérer
ka: &ჩასმა
pl: &Wstaw

source: &Invert
de: &Invertieren
fi: &Käänteinen
fr: &Inverser
pl: &Odwróć

source: &Isolate
de: &Freistellen (zu Testzwecken)
fr: &Isoler
pl: &Izoluj

source: &Join
de: Cl&ips verbinden
fi: &Yhdistä
fr: &Fusionner
ka: &შეერთება
pl: &Połącz

source: &Join all
de: Alle &verbinden
fi: &Yhdistä kaikki
fr: &Joindre tout
ka: ყველას &გაერთიანება
mk: &Спој ги сите
pl: &Połącz wszystko

source: &Join with sub-trees
de: Mit &Teilbäumen verbinden
fi: &Yhdistä alipuut
fr: &Joindre avec les sous répertoires
ka: &გაერთიანება ქვეგანტოტვებით
mk: &Спој со под-дрвата
pl: &Połącz z poddrzewami

source: &Jump to first difference when loading
de: &Springe beim Laden zum ersten Unterschied
fi: &Siirry automaattisesti ensimmäiseen eroon
fr: &Aller directement à la première différence au chargement
ka: ჩატვირთვისას &პირველ განსხვავებაზე გადასვლა
mk: &Скокни на првата разлика при вчитување
pl: Po załadowaniu &skocz do pierwszej różnicy

source: &Key
de: &Schlüssel
fr: &Touches
pl: &Klucz

source: &Keywords
de: &Schlüsselwörter
fi: Avainsanat (svn:&keywords)
fr: &Mots clef
ka: &საკვანძო სიტყვები
mk: &Клучни зборови
pl: &Słowa kluczowe

source: &Label
de: &Bezeichnung
fi: &Nimi
fr: &Étiquette
ka: ნიშნუ&ლი
pl: &Etykieta

source: &Label Track
de: &Textspur
fi: &Merkkiraita
fr: Piste de mar&queurs
ga: Rian Lip�id
ka: &იარლიყის ტრეკი
mk: Наслови нумера
pl: &Etykieta ścieżki

source: &Label:
de: &Bezeichnung:
fi: &Nimi:
fr: É&tiquette :
ka: ნიშნუ&ლი:
pl: &Etykieta:

source: &Labels...
de: &Textmarken …
fi: &Merkkejä...
fr: Mar&queurs...
ka: &იარლიყები...
pl: &Etykiety...

source: &Language:
de: &Sprache:
fi: &Kieli:
fr: &Langue :
ka: &ენა:
mk: &Јазик:
pl: &Język:

source: &Large Icons
de: &Große Symbole
fi: &Suuret kuvakkeet
fr: &Grandes Icônes
ka: &მოზრდილი პიქტოგრამები
mk: &Големи икони
pl: &Duże ikony

source: &Left Channel
de: &Linker Kanal
fi: &Vasen kanava
fr: Canal &gauche
ga: Cain�al Cl�
ka: მარცხენა არხი
mk: Лев канал
pl: &Lewy kanał

source: &Left at Playback Position
de: &Links von der Wiedergabeposition
fi: &Toistokohdan vasen rauna
fr: de la limite &gauche de la sélection au point de lecture
ka: დაკვრის პოზიციისას &მარცხენა Position
pl: Na &lewo od miejsca odtwarzania

source: &Length of preview:
de: Dauer beim Vorhören:
fi: Esikuuntelun pituus:
fr: &Durée d'aperçu :
ka: დათვალიერების რეჟიმის სიგრძე:
pl: &Długość podglądu:

source: &Level (dB):
de: &Pegel (dB):
fi: &Taso (dB):
fr: Vo&lume (dB):
ka: დონე:
pl: &Poziom (dB):

source: &Limit search to modified lines
de: Suche auf geänderte Zeilen &einschränken
fi: &Rajoita haku muutettuihin riveihin
fr: &Limiter la recherche aux lignes modifiées
ka: ძიების &შეზღუდვა შეცვლილი სტრიქონებით
mk: &Ограничи пребарување на изменетите линии
pl: Szukaj tylko w &zmienionych liniach

source: &Limit:
de: &Minimum:
fi: &Raja:
fr: &Limite :
ka: &ზღვარი:
mk: &Граница:

source: &Line number
de: &Zeilennummer
fi: &Rivinumero
fr: Numéro de &ligne
ka: &სტრიქონის ნომერი
pl: Numer &linii

source: &Line number (%{number} - %{number})
de: &Zeilennummer (%{number} - %{number})
fi: &Rivinumero (%{number} - %{number})
fr: Numéro de &ligne (%{number} - %{number})
ka: &სტრიქონის ნომერი (%{number} - %{number})
pl: Numer &linii (%{number} - %{number})

source: &Link image positions
de: Bildpositionen &verbinden
fi: &Kytke kuvien paikat
fr: &Lier les positions des images ensemble
ka: &ბმის გამოსახულების პოზიციები
mk: &Сврзи ги позициите на сликите
pl: &Połącz pozycje obrazów

source: &List View
de: &Listenansicht
fi: &Listanäkymä
fr: Vue en &liste
ka: &სიის ჩვენება
mk: &Листинг поглед
pl: Widok &listy

source: &Load
de: &Laden
fi: &Lataa...
ka: &ჩატვირთვა...

source: &Load...
de: &Laden...
fi: &Lataa...
fr: &Charger...
ka: &ჩატვირთვა...
mk: &Вчитај...
pl: &Załaduj...

source: &Locate...
de: &Suchen …
fi: &Tallenna...
fr: &Localiser...
pl: Usta&l...

source: &Location:
de: &Ort:
fi: &Sijainti:
fr: Em&placement :
pl: &Położenie:

source: &Lock
de: &An
fi: &Lukitse
fr: &Verrouiller
ka: &ჩაკეტვა
pl: Zab&lokuj

source: &Locking required (read-only update)
de: &Sperren erforderlich (Aktualisierung mit Schreibschutz)
fi: &Lukitus tarvitaan
fr: &Verrou nécessaire (mise à jour en lecture seule)
ka: &დასაბლოკია (მხოლოდ კითხვადი განახლება)
mk: &Заклучувањето е потребно (ажурирање само при читање)
pl: &Wymagający blokady (update tylko do odczytu)

source: &Log Sizes
de: &Logmeldungen
fi: Lokin koot (tsvn:&log)
fr: Taille des &commentaires
ka: &დავთრის ზომები
mk: &Големини на дневникот
pl: Rozmiar &dziennika

source: &Loop Play
de: &Schleifenwiedergabe
fi: &Silmukkatoisto
fr: Lecture en &boucle
pl: Odtwarzaj w pęt&li

source: &Low disk space at program start up
de: &Wenig Speicherplatz beim Programmstart
fr: Espace disque &faible au lancement du programme
pl: &Niski poziom przestrzeni dyskowej przy starcie programu

source: &Luminence:
de: &Helligkeit:
fi: &Luminanssi:
fr: &Luminance :
ka: &ganaTeba:
mk: &Сјајност
pl: &Jasność:

source: &Main
de: &Allgemein
fi: &Yleiset
fr: Réglages &principaux
ka: &მთავარი
pl: Główne

source: &Make a copy of uncompressed audio files before editing (safer)
de: &Bei unkomprimierten Audiodateien eine Kopie erstellen (sicherer)
fr: &Faire une copie des fichiers audio non compressés avant le montage (plus sûr)
ka: &შექმენით არაკომპრესირებული აუდიო ფაილების ასლი რედაქტირებამდე (უსაფრთხოა)
pl: &Utwórz kopię nieskompresowanego pliku dźwiękowego przed jego edycją (bezpieczniejsze)

source: &Make depth sticky
de: Aktualisierungstiefe &merken
fi: &Tee syvyydestä tarttuva
fr: &Rendre la profondeur persistante
ka: &სიღრმის მუდმივიად მითითება
mk: &Направи ја длабочината леплива
pl: &Określ ściśle zakres

source: &Manage
de: Ver&walten
fi: &Hallitse
pl: &Zarządzaj

source: &Manage History
de: &Verlauf verwalten
fi: Hallitse historiaa
ga: Stair an Chealaithe
ka: მართვის ისტორია
mk: Историја на врати

source: &Manual
de: &Handbuch
fi: &Käsikirja
fr: &Manuel
pl: Podręcz&nik

source: &Manually edit property
de: Revisionseigenschaft &bearbeiten
fi: &Muokkaa ominaisuutta
fr: Modifier &manuellement les propriétés
ka: პარამეტრის &ხელით რედაქტირება
mk: &Рачно го измени својството
pl: Edytuj atrybut &ręcznie

source: &Max line length for inline diffs
de: &Max Zeilenlänge für Unterschiede in der Zeile
fi: &Suurin rivinpituus rivin sisäiselle vertailulle
fr: Longeur de ligne &maximum pour les différences en ligne
ka: შიდა სხვაობების &მაქსიმალური ზომა
pl: &Maks. długość linii dla różnic w linii

source: &Maximum size [kByte] of a removed inactive cache
de: &Maximale Größe [kByte] eines gelöschten inaktiven Puffers
fi: Poistettavan, käyttämättömän välimuistin &maksimikoko [kilotavua]
fr: Taille &maximum [en kByte] d'un cache non utilisé pouvant être supprimé
ka: ამოღებული უქმი ბუფერის &მაქსიმალური ზომა [კბაიტი]
mk: &Максимална големина [kByte] на остранетиот неактивен кеш
pl: &Maksymalny rozmiar [kB] usuwanego nieaktywnego bufora

source: &Measure selection
de: &Auswahl berechnen
fi: &Laske valinta
fr: &Mesurer la sélection
ga: Cuir an Rogha ina thost
ka: სიჩუმის მონიშვნა
mk: Тивка селекција
pl: &Zmierz zaznaczenie

source: &Menu animations:
de: &Menüanimationen:
fi: &Valikon animaatiot:
fr: Animations du &Menu :
ka: &მენიუს ანიმაციები:
mk: &Анимации на менијата:
pl: &Animacje menu:

source: &Menu contents:
de: &Menüinhalt:
fi: &Valikon sisältö:
fr: Contenu du &Menu :
ka: &მენიუს შიგთავსი:
mk: &Содржина на менијата:
pl: Zawartość &menu:

source: &Merge
de: &Start
fi: &Yhdistä
fr: &Fusionner
ka: &შერწყმა
mk: &Соедини
pl: &Scalanie

source: &Merge paths
de: &Zusammengeführte Pfade
fi: &Yhdistetyt polut
fr: &Fusionner les chemins
ka: გეზების &შერწყმა
mk: &Соедини ги патеките
pl: &Scalanie ścieżek

source: &Merge...
de: &Zusammenführen...
fi: &Yhdistä...
fr: F&usionner...
ka: &შერწყმა...
mk: &Соедини...
pl: &Scalaj...

source: &Merging
de: &Zusammenführen
fi: &Yhdistäminen
fr: &Fusion
ka: &შერწყმა
mk: &Соединување
pl: &Scalanie

source: &Message:
de: &Nachricht:
fi: &Viesti:
ka: &მესიჯი:
pl: &Wiadomość:

source: &Mime-Type
de: &Mime-Typ
fi: MIME-tyyppi (svn:&mime-type)
ka: &Mime-ტიპი
pl: Typ &MIME

source: &Minimize
de: &Minimieren
fi: &Pienennä
fr: &Réduire
ka: &მინიმიზება
mk: &Намали
pl: Mi&nimalizuj

source: &Minimize to the tray instead of the taskbar
de: In den Infobereich anstatt in die Taskleiste &minimieren
fi: &Pienennä ilmaisinalueelle työkalurivin sijasta
fr: &Minimiser dans la barre système au lieu de la barre des tâches
ka: &მინიმიზება სისტემურ ზონაში პროგრამების პანელის ნაცვლად
pl: &Minimalizuj do paska przy zegarku zamiast do paska zadań

source: &Mixer Board...
de: &Mischer
fi: &Mikseri...
fr: Table de &mixage...
pl: Panel &miksera...

source: &Modify color for tag copies
de: &Farben der Kopien von Marken überlagern
fi: &Muuta merkittyjen versioiden väriä
fr: &Modifie la couleur des copies de tag
ka: ფერის &შეცვლა ჭდეების ასლებისთვის
mk: &Измени боја на означени копии
pl: &Zmień kolor dla kopii z tagów

source: &Modify color for trunk copies
de: &Farben der Kopien des Stammes überlagern
fi: &Muuta päähaaran kopioiden väriä
fr: &Modifie la couleur des copies de la branche principale
ka: ფერის &შეცვლა მაგისტრალის ასლებისთვის
mk: &Измени боја за копии во стеблото
pl: &Zmień kolor dla kopii z głównej linii (trunk)

source: &Mono Track
de: &Monospur
fi: Siirrä raita
ga: Bog an Rian
ka: ტრეკის გადაადგილება
mk: Мрдни нумера угоре
pl: &Ścieżka Mono

source: &Moved blocks
de: &Verschobene Blöcke
fi: &Siirretyt lohkot
fr: &Blocs déplacés
ka: &გადატანილი ბლოკები
pl: Prze&niesione bloki

source: &Mute All Tracks
de: Alle Spuren &stummstellen
fi: &Mykistä kaikki raidat
fr: Toutes les pistes &muettes
ka: ყველა ტრეკის &ჩაჩუმება
pl: &Wycisz wszystkie ścieżki

source: &Navigate
de: &Navigieren
fi: &Siirry
fr: &Naviguer
ka: &ნავიგაცია
mk: &Навигација
pl: &Przejdź

source: &Network
de: &Netzwerk
fi: &Verkko
fr: &Réseau
ka: &ქსელი
pl: &Sieć

source: &Network Traffic
de: &Netzwerkauslastung
fi: &Verkkoliikenne
fr: Trafic &réseau
ka: &ქსელის ტრაფიკი
pl: $Ruch sieci

source: &Network drives
de: &Netzlaufwerke
fi: &Verkkoasemat
fr: &Disques réseau
ka: &ქსელური დისკები
mk: &Мрежни дискови
pl: Dyski &sieciowe

source: &New
de: &Neu
fi: &Uusi
fr: &Nouveau
ga: &Nua
ka: &ახალი
mk: &Ново
pl: &Nowy

source: &New...
de: &Neu...
fi: &Uusi...
fr: &Nouveau...
ka: &ახალი...
mk: &Нов...
pl: &Nowy...

source: &Next >
de: &Weiter >
fi: &Seuraava >
fr: &Suivant >
ka: &შემდეგ >
mk: &Следни >
pl: &Następne >

source: &Next Page
de: &Nächste Seite
fi: &Seuraava sivu
fr: &Page Suivante
ka: &შემდეგი გვერდი
mk: &Следна страна
pl: &Następna strona

source: &No double-click event
de: &Kein Doppelklick-Ereignis
fi: &Ei kaksoisnapsautuksia
fr: &Pas d'événement double-clic
ka: ორმაგი დაწკაპვის &იგნორირება
mk: &Без двојни-кликови
pl: &Bez zdarzenia dwukliku

source: &No locking required
de: &Kein Sperren erforderlich
fi: Lukitusta &ei tarvita
fr: &Aucun verrou requis
ka: &დაბლოკვა არააუცილებელია
pl: &Niewymagający blokady

source: &Noise reduction (dB):
de: Rauschenvermi&nderung (dB):
fi: Kohinan &vaimennus (dB):
ka: ხარვეზის შემცირება (dB):
pl: Re&dukcja szumu (dB):

source: &None
de: &Keine
fi: &Ei mitään
fr: Aucu&n
ka: &არა
pl: &Nic

source: &Normalize all tracks in project
de: &Alle Spuren im Projekt normalisieren
fi: &Normalisoi kaikki projektin raidat
fr: &Normaliser toutes les pistes du projet
ka: ყველა ტრეკის &ნორმალიზაცია პროექტში
pl: &Normalizuj wszystkie ścieżki w projekcie

source: &Not executable
de: &Nicht ausführbar
fi: &Ei suoritettava
fr: &Non exécutable
ka: &არაპროგრამული
pl: &Niewykonywalny

source: &Numeric
de: &Numerisch
fi: &Numeerinen
fr: &Numerique
ka: &რიცხვითი
pl: &Cyfrowy

source: &OK &Cancel
de: &OK &Abbrechen
fi: &OK &Peru
fr: &Ok &Annuler
ga: &OK &Cealaigh
pl: &OK &Zako�cz

source: &OK &Load File
de: &OK &Lies Datei
fi: &OK &Avaa tiedosto uudelleen
fr: &Ok &Charger le fichier
ga: &OK &Luchtaigh Comhad
pl: &OK &Za�aduj Plik

source: &Offline for now
de: &Für diese Aktion offline
fi: &Toistaiseksi
fr: H&ors-ligne à partir de maintenant
ka: &ავტონომიურ რეჟიმში ახლა
mk: &Offline за сега
pl: Na &razie offline

source: &One Page
de: &Eine Seite
fi: &Yksi sivu
fr: &Une Page
ka: &ერთი გვერდი
mk: &Една страна
pl: &Jedna strona

source: &Open
de: Ö&ffnen
fi: &Avaa
fr: &Ouvrir
ka: &გახსნა
mk: &Отвори
pl: &Otwórz

source: &Open Read-Only &Edit anyway &Recover &Delete it &Quit &Abort
de: Nur zum &Lesen �ffnen Trotzdem &editieren &Wiederherstellen &Datei L�schen &Beenden &Abbrechen
fi: &Avaa kirjoitussuojattuna &Muokkaa &Palauta P&oista &Lopeta P&eru
fr: &Ouvrir en lecture seule &Editer quand m�me &R�cup�rer Le &supprimer &Quitter &Abandonner
ga: &Oscail Inl�ite Amh�in &Eagraigh mar sin f�in &Athshl�naigh S&crios � &Scoir &Tobscoir
pl: &Otw�rz Read-Only &Edytuj pomimo O&dtw�rz &Usu� &Zako�cz &Porzu�

source: &Open Read-Only &Edit anyway &Recover &Quit &Abort
de: Nur zum &Lesen �ffnen Trotzdem &editieren &Wiederherstellen &Beenden &Abbrechen
fi: &Avaa kirjoitussuojattuna &Muokkaa &Palauta &Lopeta P&eru
fr: &Ouvrir en lecture seule &Editer quand m�me &R�cup�rer &Quitter &Abandonner
ga: &Oscail Inl�ite Amh�in &Eagraigh mar sin f�in &Athshl�naigh &Scoir &Tobscoir
pl: &Otw�rz Read-Only &Edytuj pomimo O&dtw�rz &Zako�cz &Porzu�

source: &Open...
de: &Öffnen …
fi: &Avaa...
fr: &Ouvrir...
ga: &Oscail...
ka: &გახსნა...
mk: &Отвори...
pl: &Otwórz...

source: &Open (Ctrl+O)
de: Ö&ffnen (Strg+O)
pl: &Otwórz (Ctrl+O)

source: &Operative:
de: &Wirksam:
fi: &Operatiivinen:
fr: &Opératif:
ka: &ოპერატიული:
pl: &Operacyjny:

source: &Options
de: &Optionen
fi: &Asetukset
ka: &პარამეტრები
mk: &Опции
pl: &Opcje

source: &Options...
de: &Konfiguration...
fi: &Asetukset...
ka: &ოპციები
pl: &Opcje...

source: &Other
de: &Andere
fi: &Muu
fr: &Autre
pl: &Inne

source: &Other...
de: &Andere …
fi: &Muu...
fr: A&utres...
ga: Eile...
ka: სხვა...
mk: Друго...
pl: &Inne...

source: &Overdub (on/off)
de: &Andere Spuren spielen bei Aufnahme (an/aus)
fi: &Toista muut raidat äänitettäessä (on/off)
fr: &Doublage (marche/arrêt)
ka: აუდიოს გადაწერა (ჩართვა/გამორთვა)
pl: &Overdub (włącz/wyłącz)

source: &Overlay images (O)
de: Bilder &überlagern (B)
pl: Nałóż &obrazy (O)

source: &Overview
de: &Übersicht
fi: &Yleisnäkymä
fr: &Vue d'ensemble
ka: მიმ&ოხილვა
pl: P&odsumowanie

source: &Parameters
de: &Parameter
fi: &Parametrit
fr: &Paramètres
ka: &პარამეტრები
pl: &Parametry

source: &Passband Ripple:
de: &Durchlassbereichswelligkeit:
fr: Ondulation de bande &passante :
pl: &Pasmo przenoszenia:

source: &Password:
de: &Passwort:
fi: &Salasana:
fr: &Mot de passe :
ka: &პაროლი:
mk: &Лозинка:
pl: &Hasło:

source: &Paste
de: E&infügen
fi: &Liitä
fr: Co&ller
ga: G&reamaigh
ka: &ჩასმა
pl: &Wklej

source: &Peers
de: &Gegenstellen
fi: &Vertaiset
fr: &Pairs

source: &Peg:
de: &Fix:
fi: &Ankkuri:
fr: &Piquet:
ka: &:ძირეული (Peg)
pl: &Wieszakowa:

source: &Permanently offline
de: &Ständig offline
fi: &Pysyvästi
fr: Etre hors-ligne en &permanence
ka: &მუდმივად ავტონომიურ რეჟიმში
mk: &Перманентно offline
pl: &Zawsze offline

source: &Platform dependent (native)
de: &Platformabhängig (nativ)
fi: &Alustariippuva
fr: Dépendant de la &plateforme (natif)
ka: &პლატფორმაზე დამოკიდებული
pl: &Platforma zależna (natywny)

source: &Play sound on notification
de: &Ton bei Benachrichtigung abspielen
fi: &Soita ääni ilmoituksen kanssa
fr: &Jouer un son de notification
pl: Odtwarzaj dźwięk przy &powiadomieniu

source: &Playback Meter Toolbar
de: &Wiedergabe-Aussteuerungsanzeige
fi: &Toiston mittaripalkki
ga: Seinnt
ka: მთვლელის დაკვრა
mk: Плејбек
pl: Pasek miernika &odtwarzania

source: &Postpone all remaining conflicts
de: Alle übrigen Konflikte &verschieben
fi: &Ratkaise loput ristiriidat myöhemmmin
fr: Re&porter tous les conflits restants
pl: &Odłóż na później wszystkie pozostałe konflikty

source: &Power user defaults
de: &Poweruser Standard
fi: &Tehokäyttäjän asetukset
fr: Re&staurer les valeurs par défaut du superutilisateur
ka: &სპეციალური ნაგულისხმები პარამეტრები
mk: Основни &подесувања на суперкорисникот
pl: Domyślne dla &zaawansowanego

source: &Pre-delay (ms):
de: &Vorverzögerung (ms):
fi: &Esiviive (ms):
fr: &Pré-délai (ms) :
pl: &Opóźnienie (ms):

source: &Pre-fetch folders for faster browsing
de: &Ordner zum schnellen Blättern im Voraus laden
fi: &Nouda kansiot ennalta käytön nopeuttamiseksi
fr: &Pré-charger les dossiers pour une navigation plus rapide
pl: &Pobieraj wstępnie foldery by szybciej przeglądać

source: &Preferences...
de: &Einstellungen …
fi: &Asetukset...
fr: &Préférences...
ka: &პარამეტრები...
pl: &Ustawienia...

source: &Preset:
de: &Voreinstellung:
fi: Esiasetus:
fr: &Préréglages :
ka: პარამეტრები:

source: &Preview
de: &Vorhören
fi: &Esikuuntelu
ka: ეს&კიზი

source: &Preview effect
de: Effekt &vorhören
fi: Esikuuntelu ennen leikattua aluetta:
ka: არეს ამოჭრამდე დათვალიერება:

source: &Print Preview
de: &Druckvorschau
fi: &Esikatselu
fr: &Prévisualisation de l'Impression
ka: &ბეჭდვის ესკიზი
pl: &Podgląd wydruku

source: &Print...
de: &Drucken...
fi: &Tulosta...
fr: &Imprimer...
ka: &ბეჭდვა...
mk: &Печати...
pl: &Drukuj...

source: &Processing:
de: &Verarbeitung:
fr: Traitement :
ka: Auto Duck დამუშავება...
pl: &Przetwarzanie:

source: &Properties
de: &Eigenschaften
fi: &Ominaisuudet
fr: &Propriétés
ka: &პარამეტრები
mk: &Својства
pl: &Atrybuty

source: &Properties...
de: &Eigenschaften...
fi: &Ominaisuudet...
fr: &Propriétés...
ka: &პარამეტრები...
mk: &Особини...
pl: &Atrybuty...

source: &Quantize Notes
de: &Noten zählen
fr: &Quantifier les notes
ka: &კვანტიაზაციის შენიშნები
pl: &Kwantyzacja nut

source: &Quick Help
de: &Schnellhilfe
fi: &Pika-apu
fr: Aide rapide (&Q)
ga: Cab&hair
ka: &დახმარება
mk: &Помош
pl: &Szybka pomoc

source: &Range (dB):
de: &Bereich (dB):
fi: &Basso (dB):
fr: &Plage (dB):
pl: Zak&res (dB):

source: &Raw Data...
de: &Rohdaten …
fi: &Raakadata...
fr: Données brutes (&Raw)...
ka: &დაუმუშავებელი მონაცემები...
pl: Nieob&robione dane...

source: &Read uncompressed audio files directly from the original (faster)
de: &Unkomprimierte Audiodaten direkt aus der Originaldatei einlesen (schneller)
fr: &Lire les fichiers audio non compressés directement depuis l'original (plus rapide)
ka: არაკომპრესირებული ფაილების &წაკითხვა პირდაპირ ორიგინალიდან (უფრო სწრაფია)
pl: &Czytaj nieskompresowane pliki dźwiękowe bezpośrednio z oryginału (szybsze)

source: &Receive
de: &Empfangen
fi: &Vastaanota
fr: &Recevoir
ka: &მიღება
pl: Odbie&rz

source: &Receiving addresses...
de: &Empfangsadressen...
fi: &Vastaanotto-osoitteet...
fr: Adresses de &réception...
ka: მიღების მისამა&რთი
pl: Adresy odbioru...

source: &Recent messages
de: &Letzte Meldungen
fi: &Viimeisimmät viestit
fr: Commentaires &récents
ka: &ბოლო შეტყობინებები
mk: &Недамнешни пораки
pl: Ostatnie &komunikaty

source: &Record
de: &Aufnahme
fi: &Äänitä
fr: En&registrement
ka: &ჩაწერა
pl: Nag&rywaj

source: &Recording Meter Toolbar
de: &Aufnahme-Aussteuerungsanzeige
fi: Äänityksen &mittaripalkki
ga: Taifeadadh � dh�anamh
ka: რეკორდის გამზომავი
mk: Снимање
pl: Pasek miernika &nagrywania

source: &Red:
de: &Rot:
fi: &Punainen:
fr: &Rouge:
ka: &წითელი:
mk: &Црвено:
pl: &Czerwony:

source: &Redo
de: &Wiederholen
fi: Tee &uudelleen
fr: &Refaire
ga: &Athdh�an
ka: &გამეორება
mk: &Повтори
pl: &Ponów

source: &Refresh
de: &Aktualisieren
fi: &Päivitä
fr: &Rafraîchir
ka: &განახლება
mk: &Освежи
pl: O&dśwież

source: &Remind me to enter a bug-ID
de: &Erinnere mich daran, eine Problem-ID einzugeben
fi: &Muistuta minua vikatunnuksen syöttämisestä
fr: Me &rappeler d'entrer un ID de bug
ka: &შეცდომის ID-ის მითითების შეხსენება
pl: &Przypominaj o wpisaniu bug-ID

source: &Remove
de: Ent&fernen
fi: &Poista
fr: &Effacer
ka: &ამოშლა
mk: &Отстрани
pl: &Usuń

source: &Remove project
de: Projekt &entfernen
fi: &Poista projekti
fr: &Retirer le projet
pl: &Usuń projekt

source: &Remove The project is removed. If it has sub-projects, those are removed as well.
de: &Entfernen Das Projekt wird entfernt. Wenn es Unterprojekte hat, werden diese ebenfalls entfernt.
fi: &Poista Projekti poistetaan. Mahdolliset aliprojektit poistetaan myös.
fr: Supp&rimer Le projet est supprimé. S'il comprend des sous-projets, ils sont supprimés également.
pl: &Usuń Projekt został usunięty. Jeżeli miał podprojekty, zostały one również usunięte.

source: &Rename
de: &Umbenennen
fi: &Nimeä uudelleen
fr: &Renommer
ka: &გადარქმევა
mk: &Преименувај
pl: &Zmień nazwę

source: &Rename...
de: &Umbenennen …
fi: &Nimeä uudelleen...
fr: &Renommer...
pl: Zmień &nazwę...

source: &Replace
de: &Ersetze
fi: Ko&rvaa
fr: &Remplacer
ga: &Ionadaigh
pl: &Zamie�

source: &Replot...
de: &Neu berechnen…
fi: &Laske uudelleen
ga: Athdh�an...
ka: გამეორება...
mk: Тон...

source: &Repo-browser
de: P&rojektarchiv
fi: &Arkistoselain
fr: Navigateur de &dépôt
ka: &საცავის ნუსხა
mk: &Прегледник на складиштето
pl: Przeglądarka &repozytorium

source: &Request payment
de: &Zahlung anfordern
fi: &Vastaanota maksu
fr: &Demande de paiement
ka: &გადახდის მოთხოვნა
pl: &Żądaj płatności

source: &Resample...
de: Samplefre&quenz der Spur ändern …
fi: &Muuta näytetaajuutta...
fr: &Rééchantillonner...
ka: &რესემპლირება...
pl: Zmień p&róbkowanie...

source: &Reset
de: &Zurücksetzen
fi: &Palauta
fr: &Réinitialiser
ka: &აღდგენა
mk: &Ресетирај
pl: &Zresetuj

source: &Reset Options
de: Konfiguration &zurücksetzen
fi: &Palauta asetukset
fr: &Réinitialisation des options
ka: დაბ&რუნების ოპციები
pl: Z&resetuj Ustawienia

source: &Reset Toolbar
de: &Werkzeugleiste zurücksetzen
fi: Palauta &valintapalkki
fr: &Réinitialiser la Barre d'outils
ka: &აღდგენის პულტი
mk: &Ресетирај го алатникот
pl: &Zresetuj pasek narzędzi

source: &Reset Toolbars
de: &Werkzeugleisten zurücksetzen
fi: &Työkalupalkkien oletukset
fr: &Réinitialiser les barres d'outils
ka: ხელსაწყოთა ზოლის ნაგულისხმევ პარამეტრებამდე დაყვანა
pl: Wyze&ruj paski narzędziowe
