Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Third party URLs (e.g. a block explorer) that appear in the transactions tab as context menu items. %{string} in the URL is replaced by transaction hash. Multiple URLs are separated by vertical bar |.
de: Externe URLs (z.B. ein Block-Explorer), die im Kontextmenü des Transaktionsverlaufs eingefügt werden. In der URL wird %{string} durch den Transaktionshash ersetzt. Bei Angabe mehrerer URLs müssen diese durch "|" voneinander getrennt werden.
fi: Ulkopuoliset URL-osoitteet (esim. block explorer,) jotka esiintyvät siirrot-välilehdellä valikossa. %{string} URL-osoitteessa korvataan siirtotunnuksella. Useampi URL-osoite on eroteltu pystyviivalla |.
fr: URL de tiers (par ex. un explorateur de blocs) apparaissant dans l'onglet des transactions comme éléments du menu contextuel. %{string} dans l'URL est remplacé par le hachage de la transaction. Les URL multiples sont séparées par une barre verticale |.

source: Third party transaction URLs
de: Externe Transaktions-URLs
fi: Kolmannen osapuolen rahansiirto URL:t
fr: URL de transaction d'un tiers

source: Thirdly the file permissions have to be set just so. You may just about get away with it on a native Windows share, but SAMBA is particularly difficult.
de: Drittes müssen die Dateizugriffsrechte stimmen. Auf einer reinen Windowsfreigabe können Sie sich vielleicht durchmogeln, aber SAMBA ist besonders schwierig einzurichten.
fi: Kolmanneksi, tiedostojen saantioikeudet täytyy asettaa oikein. Saatat selvitä tästä tavallisella Windows-jaolla, mutta SAMBA on tässä suhteessa erityisen vaikea.
fr: Troisièmement, les droits des fichiers doivent être fixés exactement de cette manière. Vous pouvez vous en tirer sur un partage Windows, mais SAMBA est particulièrement compliqué.
pl: Po trzecie, uprawnienia do plików muszą być ustawione dokładnie takie, jak trzeba. Być może ominiecie problem wykorzystując natywne współdzielenie z systemu Windows, ale z SAMBĄ jest to szczególnie trudne.

source: This Add-on can not be configured
de: Dieses Addon kann nicht konfiguriert werden
fr: Cette extension ne peut pas être configurée

source: This Add-on cannot be disabled
de: Dieses Addon kann nicht deaktiviert werden
fr: Cette extension ne peut être désactivée

source: This Add-on cannot be uninstalled
de: Dieses Addon kann nicht deinstalliert werden
fr: Cette extension ne peut être désinstallée

source: This Channel
de: Dieser Kanal
fr: Cette chaîne

source: This Show Aired
de: Diese Sendung wurde ausgestrahlt am
fr: Diffusé le

source: This Subversion command is used to pass the changes in your local working copy back into the repository, creating a new repository revision.
de: Dieser Subversionbefehl wird verwendet, um die Änderungen in Ihrer lokalen Arbeitskopie zurück in das Projektarchiv zu übertragen.
fi: Tämä Subversion-komento siirtää muutokset paikallisesta työkopiostasi arkistoon, luoden samalla uuden arkistoversion.
fr: Cette commande Subversion est utilisée pour renvoyer les changements de votre copie de travail locale au dépôt, en créant une nouvelle révision du dépôt.
pl: To polecenie Subversion jest wykorzystywane do przekazywania zmian w lokalnej kopii roboczej z powrotem do repozytorium, tworząc nową wersję repozytorium.

source: This Subversion command pulls down the latest changes from the repository into your working copy, merging any changes made by others with local changes in the working copy.
de: Dieser Subversionbefehl holt die neuesten Änderungen aus dem Projektarchiv in Ihre Arbeitskopie und führt dabei die Änderungen von anderen mit Ihren Änderungen zusammen.
fi: Tämä Subversion-komento hakee viimeisimmät muutokset arkistosta työkopioosi, yhdistäen muitten mahdollisesti tekemät muutokset paikallisiin muutoksiisi.
fr: Cette commande Subversion récupère les derniers changements depuis le dépôt vers votre copie de travail, en fusionnant les modifications faites par d'autres avec les modifications locales dans la copie de travail.
pl: To polecenie Subversion ściąga najnowsze zmiany z repozytorium do kopii roboczej, scalając wszelkie modyfikacje dokonane przez innych z lokalnymi zmianami z kopii roboczej.

source: This Vim was not compiled with the diff feature.
de: Vim wurde nicht mit der "diff"-Eigenschaft �bersetzt
fi: T�h�n Vimiin ei ole k��nnetty diff-toimintoja mukaan.
fr: Ce Vim n'a pas �t� compil� avec la fonctionnalit� diff
ga: N�or tiomsa�odh an leagan Vim seo le `diff' ar f�il.
pl: Ta wersja Vima nie by�a skompilowanego z opcj� r�nic (diff).

source: This action will update the file advancedsettings.xml to ensure the extras files are handled correctly. Make sure any changes are saved before running. Continue?
de: Dieser Vorgang wird die Datei advancedsetting.xml aktualisieren, um sicher zugehen, dass diese richtig behandelt wird. Gehe sicher, dass alle Änderungen gespeichert sind. Willst du fortfahren?
fr: Cette action mettra à jour le fichier advancedsettings.xml pour s'assurer que les fichiers Extras soient correctement pris en charge. Assurez-vous que vos modifications aient bien été sauvé avant de continuer. Continuer ?

source: This add-on will use MediaInfo library Copyright (c) 2002-2014 MediaArea.net SARL. Download?
de: Dieses Add-on verwendet die MediaInfo-Bibliothek Copyright (c) 2002-2014 MediaArea.net SARL. Herunterladen?
fr: Cette add-on va utiliser MediaInfo library Copyright (c) 2002-2014 MediaArea.net SARL. Télécharger?

source: This addon can't be run on that
de: Dieses Addon kann auf diesem System nicht
fr: Cette extension ne peut pas s'exécuter là-dessus

source: This addon finds the next episode in each TV show.
de: Diese Erweiterung findet die nächste ungesehene Episode für jede TV-Serie
fr: Cette extension trouve le prochain épisode pour chaque série.

source: This addon needs a binary library.
de: Dieses Addon benoetigt eine binäre Bibliothek.
fr: Cette extension nécessite une bibliothèque sous forme binaire.

source: This appendix contains a more detailed discussion of the implementation of some of TortoiseSVN's features.
de: Dieser Anhang enthält einige interne Informationen über die Arbeitsweise von TortoiseSVN.
fi: Tässä liitteessä on lisätietoja joidenkin TortoiseSVN-ominaisuuksien toteutuksesta.
fr: Cette annexe contient plus de détails concernant l'implémentation de quelques fonctionnalités de TortoiseSVN.
pl: Ten dodatek zawiera bardziej szczegółowe omówienie realizacji niektórych funkcji TortoiseSVN.

source: This appendix contains solutions to problems/questions you might have when using TortoiseSVN.
de: Dieser Anhang enthält Lösungen zu einigen Problemen / Fragen, die bei der Arbeit mit TortoiseSVN auftreten können.
fi: Tämä liite sisältää ratkaisuja ongelmiin ja kysymyksiin, joita voi tulla eteen TortoiseSVN-ohjelman kanssa.
fr: Cette annexe contient les solutions aux problèmes/questions que vous pourriez avoir en utilisant TortoiseSVN.
pl: Ten dodatek zawiera rozwiązania problemów/pytań możecie mieć podczas używania TortoiseSVN.

source: This appendix contains solutions to problems/questions you might have when you are responsible for deploying TortoiseSVN to multiple client computers.
de: Dieser Anhang enthält Lösungen zu einigen Problemen / Fragen, die auftreten können, wenn Sie zentral verteilte Installationen von TortoiseSVN vornehmen wollen.
fi: Tässä liitteessä on ratkaisuja ongelmiin ja kysymyksiin, joihin voit törmätä joutuessasi asentamaan TortoiseSVN:n useisiin eri tietokoneisiin.
fr: Cette annexe contient les solutions aux problèmes/questions que vous pourriez avoir quand vous êtes responsable du déploiement de TortoiseSVN sur plusieurs ordinateurs client.
pl: Ten dodatek zawiera rozwiązania problemów/pytań, które pojawiają się, gdy jest się odpowiedzialnym za wdrażanie TortoiseSVN na wielu komputerach klienckich.

source: This application can only be used when there is an active internet connection.
de: Diese Anwendung kann nur bei bestehender Internetverbindung verwendet werden.
fi: Tätä sovellusta voi käyttää ainoastaan internetyhteyden ollessa muodostettu.
fr: Cette application ne peut être utilisée que si une connexion à Internet est active
pl: Ten program może być używany tylko, kiedy dostępne jest aktywne połączenie internetowe.

source: This application does not include a software source. It will not be updated with new versions.
de: Diese Anwendung enthält keine Software-Quelle. Sie wird nicht mit neuen Versionen aktualisiert.
fi: Tämä sovellus ei sisällä ohjelmistolähdettä. Sovellusta ei päivitetä uudempiin versioihin.
fr: Cette application n'inclut aucune source de logiciel. Elle ne sera pas mise à jour vers de nouvelles versions.
pl: Ten program nie zawiera źródła oprogramowania. Nie będzie on aktualizowany do nowszych wersji.

source: This application includes a software source which provides updates, as well as access to other software.
de: Diese Anwendung enthält eine Software-Quelle, die Aktualisierungen als auch Zugriff auf weitere Software anbietet.
fi: Tämä sovellus sisältää ohjelmistolähteen, jonka kautta asentuvat päivitykset ja mahdollisesti myös muita ohjelmistoja.
fr: Cette application inclut une source de logiciels qui fournit les mises à jour ainsi que l'accès à d'autres programmes.
pl: Ten program zawiera źródło oprogramowania dostarczające aktualizacje i dostęp do innego oprogramowania.

source: This block was not received by any other nodes and will probably not be accepted!
de: Dieser Block wurde von keinem anderen Knoten empfangen und wird wahrscheinlich nicht angenommen werden!
fi: Tätä lohkoa ei vastaanotettu mistään muusta solmusta ja sitä ei mahdollisesti hyväksytä!
fr: Ce bloc n’a été reçu par aucun autre nœud et ne sera probablement pas accepté !
ka: ეს ბლოკი არ არის მიღებული არცერთი კვანძის მიერ და სავარაუდოდ უარყოფილია!
pl: Ten blok nie został odebrany przez jakikolwiek inny węzeł i prawdopodobnie nie zostanie zaakceptowany!

source: This can slow down the library import a bit.
de: Dies kann den Bibliotheksimport ein wenig verlangsamen.
fr: Ceci peut ralentir l'import de la médiathèque.

source: This change would require a client restart.
de: Diese Änderung würde einen Clientneustart benötigen.
fi: Tämä muutos vaatii ohjelman uudelleenkäynnistyksen.
fr: Ce changement demanderait un redémarrage du client.
ka: ამ ცვლილებების ძალაში შესასვლელად საჭიროა კლიენტის დახურვა და ხელახალი გაშვება.
pl: Ta zmiana może wymagać ponownego uruchomienia klienta.

source: This client is too old to work with the working copy at '%{string}' (format %{number}). You need to get a newer Subversion client. For more details, see http://subversion.apache.org/faq.html#working-copy-format-change
de: Dieser Client ist zu alt, um mit dieser Arbeitskopie umzugehen: »%{string}« (Format %{number}). Sie benötigen einen neueren Subversion-Client. Für mehr Details, siehe http://subversion.apache.org/faq.html#working-copy-format-change
fr: Ce client est trop vieux pour la copie de travail '%{string}' (format %{number}). Vous avez besoin d'une nouvelle version du client Subversion. Voir pour les détails : http://subversion.apache.org/faq.html#working-copy-format-change
pl: Ten klient jest zbyt stary, by obsługiwać kopię roboczą '%{string}' (format %{number}). Musisz zainstalować nowszy klient Subversion. Zobacz szczegóły na stronie: http://subversion.apache.org/faq.html#working-copy-format-change

source: This colour is also used for error messages in the progress dialogs.
de: Diese Farbe wird auch für Fehlermeldungen im Fortschrittsdialog verwendet.
fi: Tätä väriä käytetään myös edistymisikkunoiden virheilmoituksiin.
fr: Cette couleur est aussi utilisée pour des messages d'erreur dans les boîtes de dialogues de progression.
pl: Kolor ten jest stosowany również do komunikatów o błędach w oknach dialogowych postępu.

source: This command analyses the revision history and attempts to create a tree showing the points at which copies were taken, and when branches/tags were deleted.
de: Dieser Befehl analysiert die Revisionsgeschichte und versucht eine Baumstruktur mit den Zeitpunkten darzustellen, in denen Kopien oder Zweige/Marken erstellt bzw. gelöscht wurden.
fi: Komento analysoi versiohistorian ja koettaa luoda puun, joka näyttää paikat, missä tehtiin kopioita, ja milloin haarat / merkityt versiot tuhottiin.
fr: Cette commande analyse l'historique des révisions et essaye de créer un arbre montrant les points auxquels les copies ont été prises et quand les branches/étiquettes ont été supprimées.
pl: To polecenie analizuje historię zmian i próbuje stworzyć drzewo pokazujące miejsca, w których zostały pobrane kopie, i kiedy gałęzie/etykiety zostały usunięte.

source: This command has no CLI equivalent. It invokes TortoiseMerge or an external 3-way diff/merge tool to look at the files involved in the conflict and sort out which lines to use.
de: Hierfür gibt es keinen entsprechenden Kommandozeilenbefehl. Es wird TortoiseMerge oder ein externer Konflikteditor aufgerufen, um die in den Konflikt verwickelten Dateien zu betrachten und den Konflikt aufzulösen.
fi: Tällä komennolla ei ole CLI-vastinetta. Se käynnistää TortoiseMerge-ohjelman (tai ulkoisen yhdistämisohjelman) verratakseen annettuja tiedostoja ja selvittääkseen, mitä rivejä tulee käyttää.
fr: Cette commande n'a aucun équivalent en ILC. Elle appelle TortoiseMerge ou un outil externe de comparaison/fusion à 3 vues pour regarder les fichiers impliqués dans le conflit et déterminer quelles lignes utiliser.
pl: Polecenie to nie ma odpowiednika CLI. Przywołuje TortoiseMerge lub zewnętrzne 3-drożne narzędzie porównania/scalenia by przejrzeć skonfliktowane pliki i wybrać, których linii użyć.

source: This command is executed whenever a movie file is selected
de: Dieser Befehl wird ausgeführt, wenn ein Film ausgewählt wird.
pl: Rozkaz wykonywany gdy zaostanie wybrany film

source: This command lists, for every line in a file, the author and the revision the line was changed.
de: Dieser Befehl listet für jede Zeile einer Datei den Autor und die Revision der letzten Änderung dieser Zeile auf.
fi: Komento luettelee tiedoston jokaiselle riville kehittäjän ja version, missä riviä viimeksi muutettiin.
fr: Cette commande liste, pour chaque ligne d'un fichier, l'auteur et la révision où la ligne a été changée.
pl: To polecenie wypisuje dla każdej linii w pliku, autora i wersję w której linia została zmieniona.

source: This command reverts all your local modifications which are not committed yet.
de: Dieser Befehl wird alle Ihre lokalen Änderungen zurücknehmen, die noch nicht übertragen wurden.
fi: Tämä komento peruuttaa kaikki paikallisest muutokset, joita ei ole vielä toimitettu arkistoon.
fr: Cette commande annule toutes vos modifications locales qui n'ont pas encore été livrées.
pl: To polecenie przywraca wszystkie lokalne modyfikacje, które nie są jeszcze zatwierdzone.

source: This commit is not recursive, and there are moved/renamed/copied folders selected for commit. Such moves/renames are always performed recursively in the repository. Do you want to commit anyway?
de: Diese Übertragung ist nicht rekursiv und es befinden sich kopierte, umbenannte bzw. verschobene Ordner in der Auswahl. Solche Aktionen werden im Projektarchiv stets rekursiv ausgeführt. Wollen Sie trotzdem übertragen?
fi: Tämä toimitus ei ole palautuva, ja toimitettavaksi on valittu siirrettyjä/uudelleen nimettyjä/kopioituja kansioita. Tällaiset operaatiot suoritetaan aina palautuvasti arkistossa. Haluatko jatkaa toimitusta?
fr: Ce dépôt n'est pas récursif, et il y a des répertoires déplacés/renommés/copiés sélectionnés pour le dépôt. Ces déplacements/renommages sont toujours appliqués récursivement dans le référentiel. Voulez-vous procéder au dépôt tout de même ?
pl: To zatwierdzenie nie jest rekurencyjne, a foldery przeniesione/przemianowane/skopiowane zostały zaznaczone do zatwierdzenia. Takie przeniesienia/zmiany nazwy są zawsze wykonywane rekurencyjnie na repozytorium. Czy zatwierdzić mimo to?

source: This company is not old enough to trade shares yet...
de: Diese Firma ist noch nicht alt genug, um an der Börse gehandelt zu werden...
fr: Cette compagnie ne vend pas d'actions pour le moment...

source: This content is unknown and can't be downloaded in OpenTTD
de: Diese Erweiterung stammt aus einer unbekannten Quelle und kann von OpenTTD nicht heruntergeladen werden
fr: Ce module est inconnu et ne peut pas être téléchargé dans OpenTTD

source: This could be due to the network not being connected.
de: Es könnte sein, daß das Netzwerk nicht verbunden ist.
fr: Vérifiez votre chemin ou votre installation réseau.

source: This cscope command does not support splitting the window.
de: Dieser cscope-Befehl unterst�tzt nicht Teilen des Fensters.
fi: T�m� cscope-komento ei tue ikkunan jakamista.
fr: Cette commande cscope ne supporte pas le partage de la fen�tre.
ga: N� f�idir fuinneoga a scoilteadh leis an ord� seo `cscope'.
pl: Ta komenda cscope nie wspomaga podzielenia okna.

source: This custom category icon is not displayed,[CR]because add-on shortcuts are enabled[CR]for this category.
de: Dieses benutzerdefinierte Kategorie Symbol wird nicht angezeigt,[CR]weil Addon Verknüpfungen aktiviert ist[CR]für diese Kategorie.
fr: Cette icône personnalisée de categorie n'est pas affichée[CR]car les raccourcis d'add-on sont activés[CR]pour cette catégorie.

source: This dependency has been selected to be downloaded
de: Diese Erweiterung wird für eine andere Erweiterung benötigt
fr: Cette dépendance a été sélectionnée pour être téléchargée

source: This device needs servicing
de: Dieses Gerät benötigt Wartung
fr: Ce dispositif nécessite une maintenance

source: This dialog allows you to select the background color coding used to highlight the different line changes.
de: Auf dieser Seite können Sie die Hintergrundfarben zum Hervorheben der verschiedenen Änderungen einstellen.
fi: Tämän ikkunan avulla voit valita erilaisten muutosten esittämiseen käytetyt taustavärit.
fr: Cette boîte de dialogue vous permet de sélectionner le codage de couleur de fond utilisé pour mettre en évidence les différents changements de ligne.
pl: To okno dialogowe pozwala wybrać kodowanie koloru tła służące do podkreślenia różnych rodzajów zmian linii.

source: This dialog shows a list of all files which have changed and allows you to compare or blame them individually using context menu.
de: Dieser Dialog zeigt eine Liste aller Dateien, die geändert wurden und erlaubt Ihnen, sie mit Hilfe des Kontextmenüs einzeln zu Vergleichen oder zu annotieren.
fi: Ikkuna näyttää listan kaikista muuttuneista tiedostoista ja sallii yksittäisten tiedostojen vertaamisen tai muutosten tekijöiden selvittämisen kontekstivalikon kautta.
fr: Cette boîte de dialogue affiche une liste des fichiers modifiés et vous permet de les comparer ou de les annoter individuellement en utilisant le menu contextuel.
pl: To okno pokazuje listę wszystkich plików, które się zmieniły i pozwala porównać lub je lub adnotować indywidualnie za pomocą menu kontekstowego.

source: This difference has generated a lot of heat on the mailing lists. We acknowledge that there is a difference from the command line client, but we believe that for the majority of GUI users it is easier to understand the method we have implemented.
de: Dieser Unterschied hat zu hitzigen Diskussionen auf der Mailingliste geführt. Wir räumen ein, dass es einen Unterschied zum Kommandozeilenclient gibt, aber wie sind davon überzeugt, dass die von uns implementierte Methode für die Mehrzahl der GUI Anwender einfacher zu verstehen ist.
fi: Tämä ero on aiheuttanut runsaasti keskustelua postituslistoilla. Myönnämme, että käytös poikkeaa komentoriviasiakkaasta, mutta uskomme, että suurimmalle osalle graafisen käyttöliittymän käyttäjistä käyttämämme tapa on helpompi ymmärtää.
fr: Cette différence à fait couler beaucoup d'encre dans les listes de diffusion. Nous reconnaissons les différences avec le client en ligne de commande, mais nous pensons qu'il est plus facile de comprendre la notation que nous avons implémenté pour la majorité des utilisateurs de l'interface.
pl: Różnica ta wniosła dużo ognia na listach dyskusyjnych. Zdajemy sobie sprawę, że istnieje różnica w stosunku do klienta linii poleceń, ale wierzymy, że dla większości użytkowników GUI łatwiejszy jest do zrozumienia sposób, który wdrożyliśmy.

source: This directory contains
de: Dieser Ordner beinhaltet
fr: Catégorie du répertoire

source: This directory must exist and MythGallery needs to have read permission.
de: Dieses Verzeichnis muß existieren und MythGallery Leserechte dafür besitzen.
fi: Tämän hakemiston pitää olla olemassa ja MythGalleryn tarvitsee lukuoikeudet.
fr: Ce répertoire doit exister et l'utilisateur de MythGallery doit avoir la permission de lecture.
pl: Ten katalog musi być dostępny i posiadać prawa do odczytu.

source: This directory must exist, and the user running MythMusic needs to have write permission to the directory.
de: Dieses Verzeichnis muß existieren und MythMusic Schreibrechte dafür besitzen.
fi: Kansion tulee olla olemassa, ja MythMusic:in käyttäjällä tulee olla kirjoitusoikeudet hakemistoon.
fr: Ce répertoire doit exister et l'utilisateur exécutant le frontal doit avoir la permission d'écrire dans ce répertoire.
pl: Ten katalog musi istnieć i użytkownik, który uruchamia MythMusic, powinien mieć prawo do zapisu w tym katalogu.

source: This directory will be the default browse location when assigning boxart.
de: Dieses Verzeichnis ist das Standardverzeichnis beim Zuweisen von Spielecovern.
fi: Tämä hakemisto tulee olemaan selaimen oletuskohde kun nimetään pakkauksen kuvitusta.
fr: Ce répertoire sera l'emplacement de navigation par défaut lors de l'assignation des pochettes.
pl: Ten katalog jest domyślnym miejscem, gdzie będą zachowywane boxart gier.

source: This directory will be the default browse location when assigning fanart.
de: Dieses Verzeichnis ist das Standardverzeichnis beim Zuweisen von Fanart.
fi: Tämä hakemisto tulee olemaan selausikkkunan oletus kohde kun nimetään fanikuvitusta.
fr: Ce répertoire sera l'emplacement de navigation par défaut lors de l'assignation des affiches personnalisées.
pl: Ten katalog jest domyślnym miejscem, gdzie będą zachowywane okładki gier.

source: This directory will be the default browse location when assigning screenshots.
de: Dieses Verzeichnis ist das Standardverzeichnis beim Zuweisen von Screenshots.
fi: Hakemisto tulee olemaan selaimen oletus kohde kun nimetään kuvakaappauksia.
fr: Ce répertoire sera l'emplacement de navigation par défaut lors de l'assignation des copies d'écran.
pl: Ten katalog jest domyślnym miejscem, gdzie będą zachowywane zrzuty z ekranu.

source: This discussion is currently private. Moving it to this public group will make it public.
de: Diese Diskussion ist momentan nichtöffentlich. Durch das Verschieben in diese öffentliche Gruppe würde sie öffentlich werden.
fr: Cette discussion est actuellement privé. Le déplacer vers un groupe public, la rendra publique.

source: This discussion is currently public. Moving it to this hidden group will make it private.
de: Diese Diskussion ist im Moment öffentlich. Wenn sie in diese versteckte Gruppe verschoben wird, wird sie als privat markiert.
fr: Cette discussion est actuellement publique. La déplacer vers ce groupe caché la rendra privée.
mk: Оваа дискусија моментално е јавна. Преместувањето во оваа скриена група ќе ја направи приватна.

source: This discussion is private to group members
de: Diese Diskussion ist nur für Gruppenmitglieder lesbar
fr: Discussion privée, restreinte aux membres du groupe.
pl: Ta dyskusja jest prywatna - tylko dla członków grupy

source: This discussion is public on the web
de: Diese Diskussion ist öffentlich im Web
fr: Cette discussion est publique sur le web
pl: Ta dyskusja jest publiczna w internecie
