Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Can't ungrab FSFS txn list mutex
pl: Nie można wypuścić muteksu listy transakcji FSFS

source: Can't unlock charset translation mutex
pl: Nie można odblokować muteksu translacji zestawu znaków

source: Cannot insert a file external from '%{string}' into a working copy from a different repository rooted at '%{string}'
pl: Nie można wprowadzić plikowego eksternału z '%{string}' do kopii roboczej innego repozytorium o katalogu głównym '%{string}'

source: Cannot move the file external at '%{string}'; please propedit the svn:externals description that created it
pl: Nie można przenieść plikowego eksternału przy '%{string}'. Proszę zmodyfikować opis svn:externals, który utworzył ten eksternał

source: Cannot non-recursively commit a directory deletion of a directory with child nodes
pl: Nie można nierekurencyjnie zatwierdzić usunięcia katalogu z obiektami podrzędnymi

source: Cannot obliterate '%{string}' as it is not a file
pl: Ścieżka '%{string}' nie jest plikiem

source: Cannot remove the file external at '%{string}'; please propedit or propdel the svn:externals description that created it
pl: Nie można usunąć plikowego eksternału przy '%{string}'. Proszę zmodyfikować lub usunąć opis svn:externals, który utworzył ten eksternał

source: Cannot revert '%{string}': unsupported entry node kind
pl: Nie można wycofać zmian w '%{string}': nieobsługiwany rodzaj obiektu wpisu

source: Cannot revert '%{string}': unsupported node kind in working copy
pl: Nie można wycofać zmian w '%{string}': nieobsługiwany rodzaj obiektu w kopii roboczej

source: Cannot revert unversioned item '%{string}'
pl: Nie można wycofać zmian w niewersjonowanym obiekcie '%{string}'

source: Cannot upgrade '%{string}' as it is not a pre-1.7 working copy root
pl: Nie można wykluczyć '%{string}': jest to katalog główny kopii roboczej

source: Cannot upgrade with existing logs; please run 'svn cleanup' with Subversion 1.6
pl: Nie można zaktualizować kopii roboczej z istniejącymi logami. Proszę wykonać 'svn cleanup', używając Subversion 1.6

source: Checksum mismatch for '%{string}': expected: %{string} actual: %{string}
pl: Niezgodność sumy kontrolnej dla '%{string}': oczekiwana: %{string} rzeczywista: %{string}

source: Checksum mismatch for text base of '%{string}': expected: %{string} actual: %{string}
pl: Niezgodność sumy kontrolnej dla '%{string}': oczekiwana: %{string} rzeczywista: %{string}

source: Checksum mismatch indicates corrupt text base for file: '%{string}': expected: %{string} actual: %{string}
pl: Niezgodność sumy kontrolnej wskazuje na uszkodzony plik bazowy: '%{string}' oczekiwana: %{string} rzeczywista: %{string}

source: Codec:
fi: Koodekki:
ka: კოდეკი:
pl: Kodek:

source: Codecs
fi: Koodekit
pl: Kodeki

source: Command to run ffmpeg.
pl: Rozkaz który uruchamia program ffmpeg

source: Compare the selected revision with your working copy. The default Diff-Tool is TortoiseMerge which is supplied with TortoiseSVN. If the log dialog is for a folder, this will show you a list of changed files, and allow you to review the changes made to each file individually.
fi: Vertaa valittua versiota työkopioosi. Oletusarvoinen vertailutyökalu on TortoiseMerge, joka tulee TortoiseSVN:n mukana. Mikäli lokia näytetään kansiolle, komento näyttää luettelon muuttuneista tiedostoista ja sallii tiedostoihin tehtyjen muutosten tutkimisen yksitellen.
pl: Pokazuje porównanie wybraną wersję z kopią roboczą. Domyślne narzędzie porównywania TortoiseMerge jest dostarczane z TortoiseSVN. Jeśli okno dziennika jest otwarte dla folderu, pokaże Wam listę zmienionych plików i pozwala na przegląd zmian wprowadzonych do każdego pliku z osobna.

source: Conflict discovered in '%{string}'.
pl: Odkryto konflikt w '%{string}'.

source: Copyright (C) 2010 The Apache Software Foundation. This software consists of contributions made by many people; see the NOTICE file for more information. Subversion is open source software, see http://subversion.apache.org/
pl: Copyright (C) 2009 The Subversion Corporation. Niniejsze oprogramowanie składa się ze wkładu dokonanego przez wielu ludzi. Zobacz plik NOTICE, by uzyskać więcej informacji. Subversion jest otwartoźródłowym oprogramowaniem, zobacz http://subversion.tigris.org/

source: Corrupt node-id in node-rev
pl: Błędny node-id w node-rev

source: Could not fetch the Version Resource URL (needed during an import or when it is missing from the local, cached props)
pl: Nie można pobrać URL-a zasobów (potrzebnego podczas importu lub, gdy nie zawierają go lokalne atrybuty z pamięci podręcznej)

source: Could not get content-type from response
pl: Nie można uzyskać typu zawartości z odpowiedzi

source: Could not initialize SQLite shared cache
pl: Nie można zainicjalizować pamięci podręcznej SQLite

source: Could not lookup hostname `%{string}'
pl: Nie można odszukać hosta: `%{string}'

source: Could not save file
pl: Błąd w trakcie zapisywania pliku

source: Could not save the URL of the version resource
pl: Nie można zapisać URL obiektu wersji

source: Could not write svndiff to temp file
pl: Nie udało się zapisać danych svndiff do pliku tymczasowego

source: Create Folder
pl: Tworzy katalog

source: Creating post-obliterate hook
pl: Tworzenie skryptu post-obliterate

source: Creating pre-obliterate hook
pl: Tworzenie skryptu pre-obliterate

source: Delta property block detected - not supported by svndumpfilter
pl: Wykryto blok delty atrybutu - nieobsługiwane przez svndumpfilter

source: Dual Layer DVD (8964Mb)
pl: Dwuwarstwowe DVD (8964Mb)

source: Duplicate object ID '%{string}' on line %{number} (previously on line %{number})
fi: Olion kaksoiskappale tunnisteella ”%{string}” rivillä %{number} (aiemmin rivillä %{number})
pl: Podwójny identyfikator "%{string}" obiektu w wierszu %{number} (poprzednio w wierszu %{number})

source: E
fi: Itä
pl: Wsch

source: E834: Line count changed unexpectedly
fi: E834: Rivim��r� vaihtui odottamatta
pl: E834: Niespodziewana zmiana ilo�ci linii

source: Edit the selected file. This will checkout a temporary working copy and start the default editor for that file type. When you close the editor program, if changes were saved then a commit dialog appears, allowing you to enter a comment and commit the change.
fi: Muokkaa valittua tiedostoa. Tämä noutaa tiedoston väliaikaiseen kopioon ja käynnistää tiedostotyypin oletuseditorin. Kun talletat muutokset ja suljet editorin, esiin aukeaa toimitusikkuna, johon voit kirjoittaa lokiviestin ja toimittaa muutokset arkistoon.
pl: Edycja wybranego pliku. Spowoduje pobranie tymczasowej kopii roboczej i uruchomi edytor odpowiedni dla tego typu pliku. Po zamknięciu programu edytora, jeśli zmiany zostały zapisane, pojawi się okno dialogowe zatwierdzenia, pozwalające na wprowadzenie komentarza i zatwierdzenie zmiany.

source: Entry '%{string}' has unexpectedly changed special status
pl: Obiekt '%{string}' został zastąpiony plikiem specjalnym

source: Entry for '%{string}' has no URL
pl: Element '%{string}' nie ma URL-u

source: Error closing read end of stderr pipe
pl: Błąd podczas zamykania strumienia błędu potoku otwartego do odczytu

source: Error closing write end of stderr pipe
pl: Błąd w trakcie zamykania strumienia błędów potoku otwartego do zapisu

source: Error processing post-commit work for '%{string}'
pl: Błąd podczas wykonywania polecenia '%{string}' w '%{string}'

source: Error restoring text for '%{string}'
pl: Błąd podczas przywracania zawartości '%{string}'

source: Error running merge tool.
pl: Błąd podczas uruchamiania narzędzia łączenia zmian.

source: Error setting property '%{string}':
pl: Błąd podczas ustawiania atrybutu '%{string}':

source: Error writing to '%{string}': unexpected EOF
pl: Błąd zapisu do '%{string}': nieoczekiwany koniec pliku

source: Even though TortoiseSVN and TortoiseMerge are free, you can support the developers by sending in patches and playing an active role in the development. You can also help to cheer us up during the endless hours we spend in front of our computers.
fi: Vaikka TortoiseSVN ja TortoiseMerge ovat ilmaisia, voit tukea kehittäjiä lähettämällä korjauksia ja olemalla aktiivinen kehitystyössä. Voit myös piristää meitä niiden loputtomien tuntien aikana, jotka vietämme tietokoneittemme äärellä.
pl: Chociaż TortoiseSVN i TortoiseMerge są bezpłatne, można wspierać deweloperów wysyłając poprawki i odgrywając aktywną rolę w ich rozwoju. Możecie również pomóc dopingując nam podczas niekończących godzin, które spędzamy przed komputerami.

source: Exactly one file argument required
pl: Wymagany dokładnie jeden argument - plik

source: Exactly one property name and one file argument required
pl: Wymagany dokładnie jeden argument - atrybut i jeden argument - plik

source: Expected a valid revnum and path
pl: Oczekiwano poprawny numer wersji i ścieżka

source: FS format too old to pack, please upgrade.
pl: Format systemu plików zbyt stary, by móc go pakować. Proszę go zaktualizować

source: Failed to add directory '%{string}': a non-directory object of the same name already exists
pl: Błąd dodawania katalogu '%{string}': niekatalogowy obiekt o tej samej nazwie już istnieje

source: Failed to add directory '%{string}': a separate working copy with the same name already exists
pl: Błąd dodawania katalogu '%{string}': oddzielna kopia robocza o tej samej nazwie już istnieje

source: Failed to fetch lock information
pl: Nie udało się pobrać informacji o blokadzie

source: Failed to find label '%{string}' for URL '%{string}'
pl: Nie znaleziono etykiety '%{string}' dla URL-u '%{string}'

source: Failed to parse URI '%{string}'
pl: Nie udało się parsować URI '%{string}'

source: Failed to write full amount to stream
pl: Nie można pisać całej ilości do strumienia

source: File '%{string}' has no text base
pl: Plik '%{string}' ma niejednolite znaki końca wiersza

source: File or directory '%{string}' is out of date; try updating
pl: Plik lub katalog '%{string}' jest nieaktualny. Spróbuj zaktualizować

source: Final line in revision file longer than 64 characters
pl: Ostatnia linia w pliku wersji dłuższa niż 64 znaki

source: Final line in revision file missing space
pl: Brak spacji w ostatniej linii pliku wersji

source: For every change you make and commit, you should provide a log message for that change. That way you can later find out what changes you made and why, and you have a detailed log for your development process.
fi: On järkevää liittää kuvaava lokiviesti kaikkiin muutoksiin, joita toimitat arkistoon. Tällä tavoin voit myöhemmin paremmin selvittää, mitä muutoksia on tehty, ja mistä syystä. Samalla saat yksityiskohtaisen kehityshistorian projektistasi.
pl: Dla każdej wprowadzonej i zatwierdzonej zmiany należy podać opis zmiany wpisywany do dziennika. W ten sposób można później dowiedzieć się, jakie wprowadzono zmiany i dlaczego, macie też szczegółowy dziennik procesu rozwoju.

source: Found malformed header in revision file
pl: Błędny nagłówek w pliku wersji

source: GNOME Power Statistics
pl: Statystyki zasilania GNOME

source: GNOME Software showcases featured and popular applications with useful descriptions and multiple screenshots per application. Applications can be found either through browsing the list of categories or by searching. It also allows you to update your system using an offline update.
fi: Ohjelmistot esittelee suosittuja sovelluksia lukuisten kuvakaappausten ja kuvauksen kera. Sovellukset ovat löydettävissä eri luokkia selaamalla tai nimellä etsimällä.
pl: Menedżer oprogramowania dla środowiska GNOME prezentuje polecane i popularne programy z przydatnymi opisami i wieloma zrzutami ekranu. Programy mogą być wyszukiwane lub przeglądane według kategorii. Możliwe jest także aktualizowanie systemu za pomocą funkcji aktualizacji w trybie offline.

source: Genre
fi: Laji
ka: ჟანრი
pl: Rodzaj

source: Genre:
fi: Laji:
pl: Rodzaj:

source: Genre: %{argument}
pl: Płeć: %{argument}

source: Genres:
fi: Lajit:
pl: Rodzaje:

source: Got apply-textdelta element without preceding add-file or open-file
pl: Uzyskano element apply-textdelta bez poprzedzającego go add-file lub open-file

source: Got cdata content for a prop delete
pl: Uzyskano zawartość cdata dla prop delete

source: Got close-directory element without ever opening a directory
pl: Uzyskano element close-directory bez otwarcia katalogu kiedykolwiek

source: Got close-file element without preceding add-file or open-file
pl: Uzyskano element close-file bez poprzedzającego go add-file lub open-file

source: HEAD
mk: ГЛАВНО
pl: Główna wersja (HEAD)

source: Has Menu
pl: Posiada menu

source: Horizontal
ga: D�fh�nach Cothrom�nach
ka: ჰორიზონტალური სტერეო
pl: Poziomy

source: ID:32778:V +F
pl: ID:32778:V +D

source: ID:32796:V C +A
pl: ID:32796:V C +W

source: If set to 3, then the grouping works as with the setting set to 1, but the grouping isn't done according to the repository but according to the working copy. This is useful if you have all your projects in the same repository but different working copies for each project.
fi: Mikäli arvona on 3, ryhmittely toimii samoin kuin arvolla 1, mutta ryhmittely tehdään työkopion perusteella. Tästä on hyötyä, jos kaikki projektisi ovat samassa arkistossa, mutta käytät eri työkopioita kullekin projektille.
pl: Jeśli jest ustawiona na 3,grupowanie działa jak dla ustawienia opcji na 1, ale grupy nie są tworzone według repozytorium, ale kopii roboczej. Jest to przydatne jeśli trzymacie wszystkie projekty w tym samym repozytorium, zaś różne kopie robocze przeznaczone są dla poszczególnych projektów.

source: If you accidentally added some files which should have been ignored, how do you get them out of version control without losing them? Maybe you have your own IDE configuration file which is not part of the project, but which took you a long time to set up just the way you like it.
fi: Miten saat arkistosta pois sinne vahingossa lisätyt tiedostot tuhoamatta niitä? Ehkä versioit vahingossa IDE-asetuksesi, joka ei kuulu projektiin, mutta jonka säätämiseen meni paljon aikaa.
pl: Jeśli przypadkowo dodano kilka plików, które powinny zostać zignorowane, jak się ich pozbyć z kontroli wersji bez utraty? A może masz własny plik konfiguracyjny IDE, który nie jest częścią projektu, ale który wymagał długiej konfiguracji do odpowiadającej Wam postaci.

source: Import / Export
fi: Tuo / Vie
ka: იმპორტი / ექსპორტი
pl: Import/eksport

source: In either case TortoiseMerge will show a small window listing the files included in the patch. By double clicking on one of these files you fetch the relevant file and apply the changes. The left pane shows the original file content and the right pane shows it after the patch is applied.
fi: Kaikissa tapauksissa TortoiseMerge näyttää pienessä ikkunassa luettelon paikan sisältämistä tiedostoista. Kaksoisnapsauttamalla yhtä tiedostoista voit noutaa sen ja suorittaa muutokset. Vasen paneeli näyttää alkuperäisen tiedoston sisällön, ja oikea paneeli näyttää sen paikan soveltamisen jälkeen.
pl: W obu przypadkach TortoiseMerge pokaże małe okno listy plików zawartych w poprawce. Poprzez podwójne kliknięcie na jeden z tych plików pobiera się odpowiedni plik i stosuje zmiany. W lewym panelu pokazuje oryginalną zawartość pliku a prawym panelu wyświetla go po zastosowaniu poprawki.

source: Incomplete lock data returned
pl: Zwrócono niepełne dane blokady

source: Incorrect response-digest in Authentication-Info header.
pl: Nieprawidłowe response-digest w nagłówku Authentication-Info.

source: Index
pl: Indeks

source: Information
fi: Tiedot
ga: Eolas
ka: ინფორმაცია
mk: Информации
pl: Informacja
rw: amakuru

source: Initialization of the GSSAPI context failed. %{string} %{string}
pl: Inicjalizacja kontekstu GSSAPI nie udała się. %{string} %{string}

source: Installation
fi: Asennus
pl: Instalacja

source: Intelligent
pl: Inteligentny

source: Internal error: there is an unknown parent (%{number}) for the 'DAV:response' element within the MERGE response
pl: Błąd wewnętrzny: nieznany rodzic (%{number}) elementu 'DAV:response' w ramach odpowiedzi MERGE

source: Interpolation:
fi: Interpolointi:
ka: ინტერპოლაცია:
pl: Interpolacja:

source: Invalid change type
pl: Niewłaściwy typ zmiany

source: Invalid config: illegal character in debug mask value
pl: Błąd konfiguracji: nie dozwolony znak w masce debugowania

source: Invalid config: unable to load PKCS#11 provider '%{string}'
pl: Błąd konfiguracji: nie można załadować dostawcy '%{string}' PKCS#11

source: Invalid conflict info in tree conflict description
pl: Nieprawidłowa informacja o konflikcie w opisie konfliktu drzewnego

source: Invalid creation date header value in response.
pl: Niewłaściwa wartość nagłówka daty utworzenia w odpowiedzi.

source: Invalid destination URL: '%{string}'
pl: Podany URL przeznaczenia jest nieprawidłowy: '%{string}'

source: Invalid server response to dated-rev request
pl: Błędna odpowiedź od serwera na żądanie dated-rev

source: Invalid timeout value
pl: Niepoprawna wartość dozwolonego czasu

source: Invalid type function on line %{number}: '%{string}'
fi: Virheellinen tyyppifunktio rivillä %{number}: ”%{string}”
ga: Feidhm chineáil neamhbhailí ar líne %{number}: '%{string}'
ka: მიუღებელი ტიპის ფუნქცია: `%{string}'
mk: Невалиден тип на функција: „%{string}“
pl: Nieprawidłowa funkcja typu w wierszu %{number}: "%{string}"
rw: Izina ry'idosiye:

source: It's important to note that working copies do not always correspond to any single revision in the repository; they may contain files from several different revisions. For example, suppose you check out a working copy from a repository whose most recent revision is 4:
fi: On tärkeää huomata, että työkopiot eivät aina vastaa yhtä tiettyä arkiston versiota; ne voivat sisältää tiedostoja useista eri versioista. Oletetaan esimerkiksi, että haet työkopion arkistosta, jonka viimeisin versio on 4:
pl: Ważne jest, aby pamiętać, że kopie robocze nie zawsze odpowiadają pojedynczym wersjom w repozytorium, mogą zawierać pliki z kilku różnych wersji. Na przykład załóżmy, że pobierzecie kopię roboczą z repozytorium, którego najnowszą wersją jest 4:

source: Ken Burns (gl)
pl: Ken Burns

source: Kindless noderev in cache
pl: Nieprawidłowy rodzaj węzła w pamięci podręcznej

source: Lum
fi: Luminanssi
ka: სიმკვეთრე
pl: Jas

source: Malformed copyfrom line in node-rev
pl: Błędna linia copyfrom w node-rev

source: Malformed copyroot line in node-rev
pl: Błędna linia copyroot w node-rev

source: Malformed dumpfile header
pl: Błędny nagłówek pliku zrzutu

source: Max dB
fi: Maksimi dB
pl: Maks. dB

source: Missing 'realm' attribute in Authorization header
pl: Brak atrybutu 'realm' w nagłówku Authorization

source: Missing copyfrom-rev attr in add-directory element
pl: Brak atrybutu copyfrom-rev w elemencie add-directory

source: Missing copyfrom-rev attr in add-file element
pl: Brak atrybutu copyfrom-rev w elemencie add-file

source: Missing cpath in node-rev
pl: Brak cpath w node-rev

source: Missing kind field in node-rev
pl: Brak pola kind w node-rev

source: Missing name attr in remove-prop element
pl: Brak atrybutu nazwy w elemencie remove-prop

source: Missing name attr in revprop element
pl: Brak atrybutu nazwy w elemencie revprop

source: Missing name attr in set-prop element
pl: Brak atrybutu nazwy w elemencie set-prop

source: Missing node-id in node-rev
pl: Brak node-id w node-rev

source: Missing path argument
pl: Brak argumentu podającego ścieżkę

source: Missing path attr in resource element
pl: Brak atrybutu ścieżki w elemencie resource

source: Missing rev attr in open-directory element
pl: Brak atrybutu wersji w elemencie open-directory

source: Missing rev attr in open-file element
pl: Brak atrybutu wersji w elemencie open-file

source: Missing rev attr in target-revision element
pl: Brak atrybutu wersji w elemencie target-revision

source: Module for accessing a repository via WebDAV protocol using Neon.
pl: Moduł umożliwiający dostęp do repozytorium przy pomocy protokołu WebDAV przy użyciu biblioteki Neon.

source: Monitor dialog
fi: Seurantaikkuna
pl: Okno monitora

source: Mute: Off
pl: Wyciszenie: OFF

source: Mute: On
pl: Wyciszenie: On

source: N
fi: Pohj
pl: Północ

source: Neon was unable to parse URL '%{string}'
pl: Biblioteka neon nie potrafi parsować URL-u '%{string}'

source: Network socket initialization failed
pl: Nieudana inicjalizacja połączenia sieciowego

source: Nickel Cadmium
fi: Nikkeli-kadmium
ga: Caidmiam Nicile
mk: Никел-кадмиум
pl: Ogniwo niklowo-kadmowe

source: No created path
pl: Brak utworzonej ścieżki

source: No fonts matched your search. You can revise your search and try again.
fi: Mikään fontti ei vastannut hakuasi. Voit yrittää määrittää hakuehdot uudelleen.
pl: Brak czcionek o nazwie pasującej do wyszukiwanej. Można ją zmienić i spróbować ponownie.

source: No merge tool found.
pl: Nie znaleziono narzędzia łączenia zmian.

source: No part of path '%{string}' was found in repository HEAD
pl: Żaden element ścieżki '%{string}' nie został znaleziony w wersji HEAD repozytorium

source: No such transaction
pl: Brak takiej transakcji

source: Node '%{string}' has no pristine base text
pl: '%{string}' nie był obecny w zasobie baseline

source: Normal
fi: Normaali
ka: ჩვეულებრივი
mk: Вообичаено
pl: Zwykły

source: OSX Audio CD mount parser
pl: Analizator montowania CD Audio OSX

source: Obliteration
pl: Obliteracja

source: Occasionally something goes wrong with the caching and causes a crash. If this happens the cache is normally deleted automatically to prevent a recurrence of the problem. If you use the less stable nightly build you may opt to keep the cache anyway.
fi: Satunnaisesti jotain voi mennä pieleen lokiviestien talletuksessa, aiheuttaen virheen. Jos näin käy, välimuisti poistetaan tavallisesti automaattisesti, jotta ongelma ei toistuisi. Mikäli käytät vähemmän vakaata kehitysversiota, saatat haluta säilyttää välimuistin joka tapauksessa.
pl: Czasami coś pójdzie nie tak z buforowaniem i spowoduje to awarię. W takim przypadku pamięć podręczna jest zwykle automatycznie usuwana, aby zapobiec powtórzeniu się problemu. Jeśli używacie mniej stabilnego nocnego wydania testowego, możecie zdecydować się zachować bufor mimo wszystko.

source: Ogg Vorbis Audio
pl: Audio Ogg Vorbis

source: Once you have selected the patch file and working copy location, TortoiseMerge runs to merge the changes from the patch file with your working copy. A small window lists the files which have been changed. Double click on each one in turn, review the changes and save the merged files.
fi: Kun olet valinnut paikkatiedoston ja työkopion, TortoiseMerge käynnistetään yhdistämään paikkatiedoston muutokset työkopioosi. Esiin aukeaa pieni ikkuna, joka luettelee muuttuneet tiedostot. Kaksoisnapsauta tiedostot läpi yksi kerrallaan, katselmoi muutokset ja tallenna yhdistetyt tiedostot.
pl: Po wybraniu pliku poprawki i lokalizacji kopii roboczej, TortoiseMerge wykonuje próbę scalenia zmian z pliku poprawki z kopią roboczą. Małe okno wyświetla listę plików, które zostały zmienione. Kliknijcie dwukrotnie na każdym z kolei, by przejrzeć zmiany i zapisać scalone pliki.
