Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: The node '%{string}' is not an external.
de: Der Knoten »%{string}« ist kein externer Verweis.
fr: Le nœud '%{string}' n'est pas dans une référence externe

source: The node '%{string}' is not in working copy '%{string}'
de: Der Knoten »%{string}« ist nicht in der Arbeitskopie »%{string}«
fr: Le nœud '%{string}' n'est pas dans une copie de travail '%{string}'

source: The node '%{string}' is not installable
de: Der Knoten »%{string}« konnte nicht installiert werden
fr: Nœud '%{string}' n'est pas installable.

source: The node '%{string}' was not found.
de: Der Knoten »%{string}« wurde nicht gefunden.
fr: Nœud '%{string}' non trouvé.
pl: Obiekt '%{string}' nie został znaleziony.

source: The normal behaviour in the commit dialog is for all modified (versioned) items to be selected for commit automatically. If you prefer to start with nothing selected and pick the items for commit manually, uncheck this box.
de: Das normale Verhalten des Übertragen-Dialogs ist es, dass alle veränderten, versionierten Objekte zur Übertragung gewählt sind. Wenn Sie möchten, dass keine Vorauswahl getroffen wird, deaktivieren Sie diese Option.
fi: Toimitusikkuna valitsee tavallisesti kaikki muutetut (ja versioidut) osat automaattisesti arkistoon toimitettaviksi. Jos haluat poimia kaikki toimitettavat kohteet käsin, poista tämä valinta.
fr: Le comportement normal dans la fenêtre de livraison est la sélection automatique de tous les éléments modifiés (et versionnés) en vue d'une livraison. Si vous préférez démarrer sans aucune sélection et choisir les éléments manuellement, décochez cette case.
pl: Normalne postępowanie w oknie zatwierdzenia dla wszystkich zmodyfikowanych (wersjonowanych) elementów, które zostaną wybrane do zatwierdzenia automatycznie. Jeśli wolisz, aby rozpocząć bez wybranych i zaznaczać pozycje do zatwierdzenia ręcznie, usuń zaznaczenie tego pola.

source: The number of columns in the table
de: Die Anzahl der Spalten in der Tabelle
fi: Taulukon sarakkeiden määrä
fr: Le nombre de colonnes dans la table
ka: სვეტების რაოდენობა ცხრილში
pl: Liczba kolumn w tabeli
rw: Umubare Bya Inkingi in i imbonerahamwe#

source: The number of columns that a child spans
de: Die Anzahl der Spalten, über die sich ein Kindelement erstreckt
fi: Taulukon sarakkeiden määrä
fr: Le nombre de colonnes qu'un élément enfant fusionne
pl: Liczba kolumn, jakie rozdziela element potomny

source: The number of decimal places that are displayed in the value
de: Die Anzahl der Nachkommastellen, die für den Wert dargestellt werden
fi: Näkyvien desimaalien määrä arvossa
fr: Nombre de décimales à afficher avec la valeur
ka: მეათედების რაოდენობა რიცხვების საჩვენებლად
pl: Maksymalna liczba wyświetlanych cyfr dziesiętnych wartości
rw: Umubare Bya NYACUMI Imyanya in i Agaciro

source: The number of decimal places to display
de: Die Anzahl der anzuzeigenden Nachkommastellen
fi: Näkyvien desimaalien määrä
fr: Nombre de décimales à afficher
ka: მეათედების რაოდენობა საჩვენებლად
pl: Liczba wyświetlanych pozycji dziesiętnych
rw: Umubare Bya NYACUMI Imyanya Kuri Kugaragaza

source: The number of different authors with messages recorded in the cache.
de: Die Anzahl verschiedener Autoren mit Logmeldungen, die im Puffer gespeichert ist.
fi: Välimuistiin talletettujen, lokiviestejä kirjoittaneiden tekijöiden lukumäärä.
fr: Le nombre d'auteurs différents ayant enregistré des messages dans le cache.
pl: Liczba różnych autorów z wiadomości zapisanych w buforze.

source: The number of digits to round the value to.
de: Die Anzahl der Stellen, auf die der Wert gerundet werden soll.
fi: Sivujen lukumäärä asiakirjassa.
fr: Le nombre de décimales pour l'arrondi de la valeur.
pl: Liczba cyfr, do jakich zaokrąglać wartość.

source: The number of pages in the document.
de: Die Anzahl der Seiten des Dokuments.
fi: Sivujen lukumäärä asiakirjassa.
fr: Le nombre de pages du document.
ka: დოკუმენტში გვერდების რაოდენობა.
mk: Бројот на страници во документот.
pl: Liczba stron w dokumencie.
rw: Umubare Bya Imbariro in i imbonerahamwe#

source: The number of pages that will be printed.
de: Die Anzahl der Seiten, die gedruckt werden.
fi: Tulostettavien sivujen lukumäärä.
fr: Le nombre de pages qui vont être imprimées.
ka: დოკუმენტში გვერდების რაოდენობა.
mk: Бројот на страници во документот.
pl: Liczba stron, które zostaną wydrukowane.
rw: Umubare Bya Imbariro in i imbonerahamwe#

source: The number of revision ranges which we have not fetched, simply because they haven't been requested. This is a measure of the number of holes in the cache.
de: Die Anzahl von Revisionsbereichen, welche noch nicht gepuffert sind, weil sie bisher nicht abgefragt wurden. Dies ist ein Maß für die Anzahl der Lücken im Puffer.
fi: Niiden versiovälien määrä, joita ei ole noudettu arkistosta (koska niitä ei ole kysytty). Tämä muttaa talletetuissa tiedoissa olevien reikien määrää.
fr: Les plages de révisions que nous n'avons pas récupérées, tout simplement parce qu'elles n'ont pas été demandées. Ceci est une mesure du nombre de trous dans le cache.
pl: Liczba zakresów wersji, które nie zostały wczytane tylko dlatego, że nie były wymagane. Jest to miara liczby luk w buforze.

source: The number of revisions stored in the cache. This is another measure of cache completeness.
de: Die Anzahl der im Puffer gespeicherten Revisionen. Dies ist ein weiteres Maß für die Vollständigkeit des Puffers.
fi: Välimuistiin talletettujen versioiden lukumäärä. Tämä on toinen mittari välimuistin kattavuudelle.
fr: Le nombre de révisions stockées en mémoire cache. C'est un autre système de mesure de la mémoire cache.
pl: Liczba wersji w pamięci podręcznej. Jest to kolejny miernik kompletności bufora.

source: The number of rows in the table
de: Die Anzahl der Zeilen in der Tabelle
fi: Taulukon rivimäärä
fr: Le nombre de lignes dans la table
ka: მწკრივების რაოდენობა ცხრილში
pl: Liczba rzędów w tabeli
rw: Umubare Bya Imbariro in i imbonerahamwe#

source: The number of rows that a child spans
de: Die Anzahl der Zeilen, über die sich ein Kindelement erstreckt
fi: Taulukon rivimäärä
fr: Le nombre de lignes qu'un élément enfant fusionne
pl: Liczba rzędów, jakie rozdziela element potomny

source: The numeric id for quick access
de: Die numerische Kennung für schnellen Zugriff
fi: Viivaimen käyttämä mitta-asteikko
fr: L'identificateur numérique pour un accès rapide
pl: Numeryczny identyfikator do szybkiego dostępu

source: The offline update failed in an unexpected way.
de: Die Offline-Aktualisierung ist auf unerwartete Weise fehlgeschlagen.
fi: Yhteydettömän tilan päivitys epäonnistui odottamattomalla tavalla.
fr: La mise à jour hors ligne a échoué d'une manière inattendue.
pl: Aktualizacja w trybie offline się nie powiodła w nieoczekiwany sposób.

source: The only match
de: Einziger Treffer
fi: Ainoa t�sm�ys
fr: La seule correspondance
ga: An t-aon teaghr�n amh�in comhoiri�naithe
pl: Jedyne dopasowanie

source: The opacity of the widget, from 0 to 1
de: Die Transparenz des Widgets, von 0 bis 1
fi: Ikkunan läpinäkyvyys, väliltä 0-1
fr: L'opacité du composant graphique, entre 0 et 1
pl: Nieprzezroczystość widżetu od 0 do 1

source: The operation cannot be performed with the specified depth
de: Diese Operation kann nicht mit der angegebenen Tiefe durch geführt werden.
fr: Cette opération ne peut être faite avec cette profondeur

source: The operation failed.
de: Die Operation ist fehlgeschlagen.
fi: Komento epäonnistui.
fr: L'opération a échoué.
ka: ოპერაცია არ შედგა.
mk: Операцијата е неуспешна.
pl: Operacja zakończona niepowodzeniem.

source: The operation is forbidden by the server
de: Die Operation wurde durch den Server nicht zugelassen
fr: Opération interdite par le serveur

source: The operation was interrupted
de: Die Operation wurde unterbrochen
fr: Opération interrompue
pl: Wykonanie polecenia przerwano

source: The orientation of the orientable
de: Die Ausrichtung des Orientable-Widgets
fi: Kääntökohteen suunta
fr: L'orientation de l'élément orientable
ka: ხელსაწყოთა პანელის ორიენტაცია
mk: Ориентација на фиоката
pl: Ułożenie elementu orientowalnego
rw: Icyerekezo Bya i Umwanyabikoresho

source: The orientation of the tray
de: Die Ausrichtung des Benachrichtigungsfeldes
fi: Ilmoitusalueen suunta
fr: L'orientation de la zone de notification
ka: ხელსაწყოთა პანელის ორიენტაცია
mk: Ориентација на фиоката
pl: Orientacja obszaru powiadamiania
rw: Icyerekezo Bya i Umwanyabikoresho

source: The original file without your changes
de: Die Originaldatei ohne Ihre Änderungen
fi: Alkuperäinen tiedosto ilman muutoksiasi
fr: Le fichier original sans vos changements
pl: Oryginalny plik bez zmian

source: The original generator depends on the base graphics set, and composes fixed landscape shapes. TerraGenesis is a Perlin noise based generator with finer control settings
de: Der orginale Generator hängt von den verwendeten Basisgrafiken ab und setzt vorgefertigte Landschaftsformen zusammen. terraGenesis ist ein auf Perlinrauschen basierter Generator mit erweiterten Einstellmöglichkeiten
fr: Le générateur original dépend des graphiques de base, et compose des zones de paysage fixes. TerraGenesis est un générateur basé sur le bruit de Perlin avec des paramètres de contrôle plus fins

source: The original item has been deleted and a new item with the same name replaces it.
de: Das originale Objekt wurde gelöscht und eines mit dem selben Namen ersetzt es.
fi: Alkuperäinen kohde on poistettu, ja uusi kohde, jolla on sama nimi, korvaa sen.
fr: L'élément original a été supprimé et un nouvel élément avec le même nom le remplace.
pl: Oryginalny element został usunięty a zastępuje go nowy element o tej samej nazwie.

source: The pack direction of the menubar
de: Die Packausrichtung der Werkzeugleiste
fi: Valikkopalkin pakkaussuunta
fr: Le sens des ajouts dans la barre de menus
ka: მენიუს ზოლის პაკეტის ორიენტაცია
pl: Kierunek wypełniania paska menu
rw: Ipaki Icyerekezo Bya i

source: The padding to insert at the bottom of the widget.
de: Die unten am Widget anzufügende Auffüllung.
fi: Säätimen alapuolelle lisättävä täyte.
fr: La marge à ménager au dessous de l'élément graphique.
ka: მართვის ელემენტისთვის ქვემოთ დასამატებელი ველი.
pl: Rozmiar dopełnienia wstawianego na dole widżetu.
rw: Wuzuza: Kuri Kongeramo ku i Hasi: Bya i

source: The padding to insert at the left of the widget.
de: Die links am Widget anzufügende Auffüllung.
fi: Säätimen vasemmalle puolelle lisättävä täyte.
fr: La marge à ménager à gauche de l'élément graphique.
ka: მართვის ელემენტისთვის მარცხნივ დასამატებელი ველი.
pl: Rozmiar dopełnienia wstawianego z lewej strony widżetu.
rw: Wuzuza: Kuri Kongeramo ku i Ibumoso: Bya i

source: The padding to insert at the right of the widget.
de: Die rechts am Widget anzufügende Auffüllung.
fi: Säätimen oikealle puolelle lisättävä täyte.
fr: La marge à ménager à droite de l'élément graphique.
ka: მართვის ელემენტისთვის მარჯვნივ დასამატებელი ველი.
pl: Rozmiar dopełnienia wstawianego z prawej strony widżetu.
rw: Wuzuza: Kuri Kongeramo ku i Iburyo: Bya i

source: The padding to insert at the top of the widget.
de: Die oben am Widget anzufügende Auffüllung.
fi: Säätimen yläpuolelle lisättävä täyte.
fr: La marge à ménager au dessus de l'élément graphique.
ka: მართვის ელემენტისთვის ზემოთ დასამატებელი ველი.
pl: Rozmiar dopełnienia wstawianego na górze widżetu.
rw: Wuzuza: Kuri Kongeramo ku i Hejuru: Bya i

source: The page increment of the adjustment
de: Die Seitenweite der Stellgröße
fi: Koonmuutoksen sivunlisäys
fr: L'incrément de la page de l'ajustement
ka: გვერდის ნამატი მორგებისთვის
pl: Przyrost strony ustawienia
rw: Ipaji Iyongeragaciro Bya i

source: The page size of the adjustment
de: Die Seitengröße der Stellgröße
fi: Koonmuutoksen sivukoko
fr: La taille de la page de l'ajustement
ka: გვერდის ზომა მორგებისთვის
pl: Rozmiar strony ustawienia
rw: Ipaji Ingano Bya i

source: The parameter for action invocations
de: Der Parameter für Aktionsaufrufe
fr: Le paramètre pour les appels de l'action
pl: Parametr dla wywołań działania

source: The parameters '/path' and '/pathfile' are mutually exclusive. You must only specify one of them.
de: Die Parameter '/path' und '/pathfile' schließen sich gegenseitig aus. Sie dürfen nur einen von beiden angeben.
fi: Valitsimet '/path' ja '/pathfile' eivät voi esiintyä yhdessä. Määritä niistä vain toinen.
fr: Les paramètres '/path' et '/pathfile' s'excluent mutuellement. Vous ne devez en définir qu'un des deux.
ka: პარამეტრები '/path' და '/pathfile' ურთიერთგამომრიცხავია. უნდა მიუთითოთ ერთი მათგანი.
mk: Параметрите '/path' и '/pathfile' взаемно се исклучуваат. Мора да специфицирате само еден од нив.
pl: Parametry '/path' i '/pathfile' wzajemnie się wykluczają. Musisz użyć tylko jednego z nich.

source: The parent style context
de: Der übergeordnete Stilkontext
fr: Le contexte du style parent
pl: Kontekst stylu nadrzędnego

source: The parent widget of this widget. Must be a Container widget
de: Das Eltern-Widget dieses Widgets. Muss ein Container-Widget sein
fi: Tämän säätimen emosäädin. Sen täytyy olla säilö.
fr: Le parent de cet élément graphique. Cela doit être un élément conteneur
ka: მართვის ამ ელემენტის ძირეული მართვის ელემენტი. უნდა იყოს კონტეინერი მართვის ელემენტი
pl: Widżet nadrzędny tego widżetu. Musi być kontenerem
rw: Bya iyi a

source: The parent widget which the menu should align with.
de: Das übergeordnete Widget, an dem das Menü ausgerichtet werden soll.
fr: L'élément graphique parant sur lequel le menu doit s'aligner
pl: Widżet nadrzędny, do którego menu powinno być wyrównywane.

source: The parent window
de: Das Eltern-Fenster
fi: Ikkunan äiti-ikkuna
fr: La fenêtre parent
ka: ფანჯრის ტიპიТип окна
mk: Типот на прозорецот
pl: Okno nadrzędne
rw: Ubwoko Bya i Idirishya

source: The passphrase entered for the wallet decryption was incorrect.
de: Die eingegebene Passphrase zur Wallet-Entschlüsselung war nicht korrekt.
fi: Annettu tunnuslause oli väärä.
fr: La phrase de passe saisie pour déchiffrer le portefeuille était incorrecte.
ka: საფულის განშიფრვის ფრაზა-პაროლი არაწორია
pl: Wprowadzone hasło do odszyfrowania portfela jest niepoprawne.

source: The password is wrong. Please enter the correct password in the settings dialog.
de: Das Passwort ist falsch Bitte geben Sie das korrekte Passwort im Einstellungsdialog ein
fi: Salasana on väärin. Syötä oikea salasana asetusikkunassa.
fr: Le mot de passe est incorrect. Veuillez entrer le mot de passe correct dans la fenêtre de configuration.
pl: Hasło jest niepoprawne. Należy wpisać poprawne hasło w oknie ustawień.

source: The passwords don't match
de: Die Passwörter stimmen nicht überein
fi: Salasanat eivät täsmää
fr: Les mots de passe ne correspondent pas
pl: Hasła nie są zgodne

source: The path '%{string}' is not in the working copy '%{string}'
de: Der Pfad »%{string}« ist nicht in der Arbeitskopie »%{string}«

source: The path to the patch/diff file to apply to a directory.
de: Der Pfad zu der Patch- / Diffdatei, die auf ein Verzeichnis angewendet werden soll.
fi: Polku paikkatiedostoon, joka käytetään johonkin hakemistoon.
fr: Le chemin au fichier de patch/différence à s'appliquer à un répertoire.
pl: Ścieżka do pliku poprawek/różnic stosowanego do katalogu.

source: The peg revision, if available
de: Die fixe Revision, falls verfügbar, in Anführungszeichen
fi: Ankkuriversio, mikäli saatavilla
fr: La révision peg, si disponible
pl: Wersja wieszakowa, jeśli dostępna

source: The peg revision, if available, without quotes
de: Die fixe Revision, falls verfügbar, ohne Anführungszeichen
fi: Ankkuriversio, mikäli saatavilla, ilman lainausmerkkejä
pl: Wersja wieszakowa, jeśli dostępna, bez cudzysłowu

source: The pixbuf to render
de: Der darzustellende Pixbuf
fi: Piirtyvä pixbuf.
fr: Le pixbuf à afficher
ka: გარდასახვის ბუფერი (Рixbuf)
pl: Rysowany obiekt bufora pikseli
rw: Kuri

source: The pixel size that icons should be forced to, or zero
de: Die Größe in Pixel, die für Symbole erzwungen werden soll, oder Null
fr: La taille en pixels à laquelle l'icône doit être forcée, ou zéro
pl: Rozmiar w pikselach, do którego zmuszać ikony lub zero

source: The popover
de: Das Einblendfenster
fi: Arvo
fr: La fenêtre en surimpression
pl: Popover

source: The port is busy. Only one program can access the CEC adaptor
de: Der Port ist belegt. Nur ein Programm kann auf den CEC-Adapter zugreifen
fr: Le port est occupé. Un seul programme peut accéder à l'adaptateur CEC

source: The position in which the current value is displayed
de: Die Position, an der der aktuelle Wert angezeigt wird
fi: Paikka, jossa nykyinen arvo näkyy
fr: Emplacement d'affichage de la valeur actuelle
ka: მიმდინარე მნიშვნელობის ჩვენების პოზიცია
pl: Pozycja, na której powinna być wyświetlana bieżąca wartość
rw: Ibirindiro in i KIGEZWEHO Agaciro ni

source: The position of the baseline aligned widgets if extra space is available
de: Die Position von zur Grundlinie ausgerichteten Widgets, wenn zusätzlicher Platz vorhanden ist
fr: La position des éléments graphiques alignés sur la ligne de base si de l'espace supplémentaire est disponible
pl: Położenie widżetów wyrównanych do linii bazowej, jeśli dostępne jest dodatkowe miejsce

source: The position of the image relative to the text
de: Position des Bildes bezüglich des Textes
fi: Kuvan sijainti suhteessa seuraavaan
fr: Position relative de l'image par rapport au texte
ka: სურათის მდებარეობა ტექსტის მიმართ
mk: Позиција на сликата релативна на текстот
pl: Położenie obrazu względem tekstu
rw: Bya i Bifitanye isano Kuri i

source: The position of the insert mark (as offset from the beginning of the buffer)
de: Die Position des Einfügezeigers (Versatz zum Beginn des Puffers)
fi: Lisäysmerkin sijainti (siirtymänä puskurin alusta)
fr: La position du point d'insertion (décalage par rapport au début du tampon)
mk: Позицијата на ознаката за вметнување (како порамнување од почетокот на баферот)
pl: Pozycja znacznika wstawiania (przesunięcie wzgl. początku bufora)

source: The position of the opposite end of the selection from the cursor in chars
de: Der Abstand des gegenüberliegenden Endes der Markierung vom Zeiger in Zeichen
fi: Valinnan kohdistimesta nähden vastakkaisen pään sijainti (merkkeinä)
fr: La position de l'autre extrémité de la sélection comptée en caractères à partir de la position du curseur
ka: კურსორიდან მონიშვნის საპირისპირო ბოლოს პოზიცია სიმბოლოებში
pl: Położenie końca zaznaczenia przeciwnego w stosunku do kursora liczone w znakach
rw: Ibirindiro Bya i Impera Bya i Ihitamo Bivuye i indanga in

source: The pre-rebase hook refused to rebase.
de: Der "pre-rebase hook" hat den Rebase zurückgewiesen.
fr: Le crochet pre-rebase a refusé de rebaser.

source: The preferred mode in which stereoscopic 3D media such as videos should be played.
de: Der bevorzugte Modus, in dem stereoskopische 3D-Medien wie Videos abgespielt werden sollten.
fr: Le mode préféré avec lequel les médias stéréoscopiques 3D comme les vidéos seront lus.

source: The preferred place to ellipsize the string, if the cell renderer does not have enough room to display the entire string
de: Der bevorzugte Bereich zur Auslassung in der Zeichenkette, falls der Renderer der Zelle nicht genug Platz hat, um sie komplett anzuzeigen
fi: Toivottu kohta, josta teksti typistetään, mikäli solupiirtimellä ei ole riittävästi tilaa näyttää koko tekstiä
fr: La zone de la chaîne où raccourcir de préférence la chaîne des caractères, si la cellule ne dispose pas d'assez de place pour afficher la chaîne en entier
ka: ტექსტის ელიფსიზაციის სასურველი ადგილი, თუ ეკრანულ გარდამსახველს არ შეუძლია ტექსტის სრულად ჩვენება.
mk: Претпочитано место за елипсизација на текстуалната низа, ако исцртувачот на ќелијата нема доволно простор за прикажување на целата текстуална низа
pl: Preferowane miejsce przycięcia ciągu tekstowego, w przypadku, gdy obiekt rysujący komórki nie ma miejsca na wyświetlenie go całego
rw: Bikunzwe Kuri i Ikurikiranyanyuguti NIBA i Akazu OYA Kuri Kugaragaza i Ikurikiranyanyuguti NIBA ku Byose

source: The preferred place to ellipsize the string, if the label does not have enough room to display the entire string
de: Der bevorzugte Bereich zur Auslassung in der Zeichenkette, falls die Beschriftung nicht genug Platz hat, um sie komplett anzuzeigen
fi: Toivottu kohta, josta teksti typistetään mikäli nimiöllä ei ole riittävästi tilaa näyttää koko tekstiä
fr: La zone de la chaîne où enlever de préférence des caractères, si l'étiquette ne dispose pas d'assez de place pour afficher la chaîne en entier
ka: ტექსტის ელიფსიზაციის სასურველი წერტილი, წარწერის ტექსტის სრული ჩვენებისთვის არასაკმარისი ადგილის შემთხვევაში
mk: Претпочитаното место за елипсизација на текстуалната низа, ако ознаката нема доволно место за прикажување на целата текстуална низа
pl: Preferowane miejsce przycięcia ciągu tekstowego, w przypadku gdy etykieta nie posiada miejsca na wyświetlenie całego teksu
rw: Bikunzwe Kuri i Ikurikiranyanyuguti NIBA i Akarango OYA Kuri Kugaragaza i Ikurikiranyanyuguti NIBA ku Byose

source: The preferred place to ellipsize the string, if the progress bar does not have enough room to display the entire string, if at all.
de: Der bevorzugte Bereich zur Auslassung in der Zeichenkette, falls der Fortschrittsbalken nicht genug Platz hat, um sie komplett anzuzeigen.
fi: Haluttu tekstin typistyskohta, mikäli edistymispalkilla ei ole riittävästi tilaa näyttää koko tekstiä.
fr: La zone de la chaîne où enlever de préférence des caractères, si la barre de progression ne dispose pas d'assez de place pour afficher la chaîne complète.
ka: ტექსტის ელიფსიზაციის სასურველი ადგილი, თუ მიმდინარეობის მაჩვენებელს ტექსტის სრულად ჩვენებისთვის არ გააჩნია საკმარისი ადგილი.
mk: Преферираното место за кратење на низата ако лентата за напредок нема доволно место за прикажување на целата низа.
pl: Preferowane miejsce przycięcia ciągu tekstowego, w przypadku gdy pasek postępu nie ma miejsca na wyświetlenie całego tekstu.
rw: Bikunzwe Kuri i Ikurikiranyanyuguti NIBA i OYA Kuri Kugaragaza i Ikurikiranyanyuguti NIBA ku Byose

source: The previous episode is missing from your library!
de: Die vorherige Folge fehlt!
fr: L'épisode précédent est absent de votre médiathèque!

source: The previously-selected color, for comparison to the color you’re selecting now.
de: Die zuvor gewählte Farbe, für Vergleichszwecke zur aktuell gewählten Farbe.
fr: La couleur précédemment sélectionnée, pour comparer à la couleur que vous sélectionnez actuellement.
pl: Poprzednio wybrany kolor, do porównania z kolorem wybranym obecnie.

source: The previously-selected color, for comparison to the color you’re selecting now. You can drag this color to a palette entry, or select this color as current by dragging it to the other color swatch alongside.
de: Die zuvor gewählte Farbe im Vergleich mit der Farbe, die Sie nun auswählen. Sie können diese Farbe auf einen Paletteneintrag ziehen, oder sie als aktuell auswählen, indem Sie sie auf den anderen Farbfleck daneben ziehen.
fr: La couleur précédemment sélectionnée, en comparaison de la couleur que vous êtes en train de sélectionner maintenant. Vous pouvez glisser cette couleur sur une entrée de palette, ou sélectionner cette couleur comme actuelle en la glissant sur un autre échantillon de couleur à côté.
pl: Poprzednio wybrany kolor, dla porównania z obecnie wybieranym kolorem. Można przeciągnąć ten kolor na jedną z pozycji palety lub wybrać go bezpośrednio poprzez przeciągnięcie go nad kolor sąsiedni.

source: The primary text of the message dialog
de: Der primäre Text des Nachrichtendialogfensters
fi: Viesti-ikkunan ensisijainen teksti
fr: Le texte principal de la boîte de dialogue
ka: შეტყობინების დიალოგის მთავარი ტექსტი
mk: Примарниот текст од дијалогот со порака
pl: Podstawowy tekst okna komunikatu
rw: Utubuto in i Ubutumwa Ikiganiro
