Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Find: First occurrence from the bottom found. Beginning of document reached.
de: Suchen: Erster Treffer von unten gefunden. Anfang des Dokuments erreicht.
fi: Haku: Ensimmäinen esiintymä lopusta löytyi. Dokumentin alku saavutettu.
fr: Chercher : Première occurence à partir du bas trouvée. Début du document atteint.
pl: Znajdź: Wyszukano pierwsze wystąpienie od końca. Natrafiono na początek dokumentu.

source: Find: First occurrence from the top found. End of document reached.
de: Suchen: Erster Treffer von oben gefunden. Ende des Dokuments erreicht.
fi: Haku: Ensimmäinen esiintymä alusta löytyi. Dokumentin loppu saavutettu.
fr: Chercher : Première occurence à partir du haut trouvée. Fin du document atteinte.
pl: Znajdź: Wyszukano pierwsze wystąpienie od początku. Natrafiono na koniec dokumentu.

source: Finding radio stream
de: Suche Radiostream
fi: Etsitään radion suoratoistolähdettä
fr: Recherche des radios Internet
pl: Wyszukuję Stację

source: Fine Arts
de: Bildende Kunst
fr: Beaux-Arts

source: Fingerprint: %{string}
de: Fingerabdruck: %{string}

source: Finish
de: Ende
fi: Lopeta
fr: Fin
pl: Zakończ

source: Finish Time
de: Endet um
fr: Heure de fin:

source: Finish Time:
de: Endzeit:

source: Finish time:
de: Endzeit:
fr: Heure de fin:

source: Finished
de: Abgeschlossen
fi: Valmis
fr: Terminé
ga: Críochnaithe
ka: სრულდება
mk: Завршувам
pl: Ukończono
rw: Gushaka

source: Finished playing stream.
de: Stream beendet.
pl: Zakończono odtwarzanie strumienia.

source: Finished with error
de: Abgeschlossen mit Fehler
fi: Valmistui virheellisesti
fr: Terminé avec une erreur
ga: Críochnaithe le hearráid
ka: დასრულდა შეცდომით
mk: Заврши со грешка
pl: Zakończono z błędem

source: Finished!
de: Fertig!
fi: Valmis!
fr: Fini !
ka: დასრულდა!
mk: Готово!
pl: Zakończono!

source: Finishes at
de: Beendet um
fr: Finit à

source: Finishes at:
de: Endet um:
fr: Termine à:

source: Finishing
de: Nachbearbeitung
fi: Viimeistely
fr: Finalisation
ga: Ag críochnú
ka: სრულდება
mk: Завршувам
pl: Kończenie

source: Finishing SQUASH_MSG
de: Schließe SQUASH_MSG ab
fr: Finition de SQUASH_MSG

source: Finland
de: Finnland
fr: Finlande

source: Finnish
de: Finnishh
fr: Finlandais
pl: fiński
rw: Ikinyafinilande

source: Finnish Markka (FIM)
de: Finnische Mark(FIM)
fr: Mark finlandais (FIM)

source: Fire
de: Feuer
fr: Feu

source: Fire shot:
de: Schießen:
fr: Tirer:

source: Fireplace 1 - [965MB] - 720p
de: Kamin 1 - [965MB] - 720p
fr: Fireplace 1 - [965Mo] - 720p

source: Fireplace 2 - [827MB] - 480p
de: Kamin 2 - [827MB] - 480p
fr: Fireplace 2 - [827Mo] - 480p

source: Fireplace 3 - [2.1GB] - 1080p
de: Kamin 3 - [2.1GB] - 1080p
fr: Fireplace 3 - [2.1Go] - 1080p

source: Fireplace 4 - [2.7GB] - 720p
de: Kamin 4 - [2.7GB] - 720p
fr: Fireplace 4 - [2.7Go] - 720p

source: First
de: Erste
fi: Ensimmäinen
fr: Premièrement
pl: Pierwszy

source: First 100
de: Erste 100
fr: 100 premiers

source: First 50
de: Ersten 50
fr: 50 Premiers

source: First Aired
de: Erstausstrahlung
fr: Première diffusion

source: First DiSEqC Port
de: Erster DiSEqC-Anschluss
fr: Premier port DiSEqC

source: First Page
de: Erste Seite
fr: Première Page

source: First Post
de: Erster Beitrag
fr: Post le plus ancien

source: First Premiered in
de: Zuerst gezeigt in
fr: Première diffusion le

source: First Track
de: Erste Spur
fi: Raita 1
fr: Première piste
pl: Pierwsza ścieżka

source: First aired
de: Erstausstrahlung
fr: Diffusion

source: First available
de: Erster verfügbarer
fr: Premier disponible

source: First day:
de: Erster Tag:
fr: Premier Jour :

source: First file name
de: Erster Dateiname
fi: Ensimmäinen tiedostonimi:
fr: Premier nom de fichier
ka: პირველი ფაილის სახელი:
pl: Nazwa pierwszego pliku

source: First file name:
de: Erster Dateiname:
fi: Ensimmäinen tiedostonimi:
fr: Premier nom de fichier :
ga: Ainm an ch�ad chomhaid:
ka: პირველი ფაილის სახელი:
pl: Nazwa pierwszego pliku:

source: First line of '%{string}' contains non-digit
de: Die erste Zeile von »%{string}« enthält eine Nicht-Ziffer
fr: La première ligne de '%{string}' contient des caractères non-numériques
pl: Pierwsza linia '%{string}' zawiera niecyfrę

source: First logon, edit your profile
de: Erster Login: Bearbeite dein Profil.
fr: Première connexion, modifier votre profil

source: First revision cannot be higher than second
de: Die erste Revision darf kann nicht größer als zweite sein
fr: La première révision doit être postérieure à la seconde
pl: Pierwsza wersja nie może być wyższa niż druga

source: First run help....
de: Hilfe beim ersten Start....
fr: Aide au démarrage

source: First, rewinding head to replay your work on top of it...
de: Zunächst wird der Branch zurückgespult, um Ihre Änderungen darauf neu anzuwenden ...
fr: Premièrement, rembobinons head pour rejouer votre travail par-dessus...

source: Firstly you are giving every user direct write access to the repository, so any user could accidentally delete the entire repository or make it unusable in some other way.
de: Erstens geben Sie jedem Anwender direkten Schreibzugriff auf das Projektarchiv, so dass jeder Benutzer das Projektarchiv versehentlich löschen oder anderweitig unbrauchbar machen kann.
fi: Ensinnäkin: kaikilla käyttäjillä on suora kirjoitusoikeus arkistoon, joten joku voi vahingossa tuhota koko arkiston tai tehdä sen muulla tavoin käyttökelvottomaksi.
fr: Premièrement vous donnez le droit d'accès en écriture dans le dépôt à tous les utilisateurs, de manière à ce qu'aucun ne puisse supprimer ou rendre complètement inutilisable de quelque manière que ce soit le dépôt.
pl: Po pierwsze dajecie wszystkim użytkownikom bezpośredni dostęp do zapisu w repozytorium, więc każdy użytkownik może przypadkowo usunąć całe repozytorium lub uczynić je bezużytecznym w inny sposób.

source: Fit &Vertically
de: &Spuren senkrecht einpassen
fi: Sovita pystysuunnassa
fr: Afficher &toutes les pistes
ga: Socraigh go hIn&gearach
ka: &ვერტიკალური მორგება
pl: Dopasuj w &pionie

source: Fit Model
de: Modell einpassen
fi: Malli
fr: Adapter le modèle
pl: Model dopasowania

source: Fit Project
de: Anzeige: Ganzes Projekt an Fenstergröße anpassen
fi: Sovita projekti
fr: Afficher le projet
ka: პროექტის მორგება
pl: Dopasuj projekt

source: Fit Selection
de: Anzeige: Auswahl auf Fenstergröße anpassen
fi: Laajenna valinta
fr: Afficher la sélection
ka: მონიშვნის მორგება
pl: Dopasuj zaznaczenie

source: Fit graph
de: Graph einpassen
fi: Sovita graafi
fr: Adapter le graphique
ka: გრაფიკის შევსება
mk: Собери го графикот
pl: Zmieść wykres

source: Fit height
de: Höhe einpassen
fi: Sovita korkeus
fr: Même hauteur
ka: შევსება სიმაღლეზე
mk: Собери по висина
pl: Dopasuj wysokość

source: Fit image &heights (H)
de: Bild&höhen anpassen (H)
pl: Dopasuj w&ysokości obrazka (H)

source: Fit image &widths (W)
de: Bild&breiten anpassen (B)
pl: Dopasuj sze&rokości obrazka (W)

source: Fit project in window
de: Projekt in Fenster einpassen
fi: Sovita projekti ikkunaan
fr: Afficher toutes les pistes
ga: Socraigh tionscadal sa bhfuinneog
ka: პროექტის ფანჯარაში მორგება
mk: Собери цел проект во прозорец
pl: Pokaż cały projekt w oknie

source: Fit selection in window
de: Auswahl in Fenster einpassen
fi: Sovita valinta ikkunaan
fr: Ajuster la sélection à la fenêtre
ga: Socraigh rogha sa bhfuinneog
ka: მონიშვნის ფანჯარაში მორგება
mk: Собери селекција во прозорец
pl: Dopasuj zaznaczenie do okna

source: Fit width
de: Breite einpassen
fi: Sovita leveys
fr: Même largeur
ka: შევსება სიგანეზე
mk: Собери по широчина
pl: Dopasuj szerokość

source: Fitness & Health
de: Fitness & Gesundheit
fr: Physique et santé

source: Five Min
de: 5 Minuten
fi: 5 minuuttia
fr: Cinq min.
pl: Pięć minut

source: Five Stars
de: Fünf Sterne
fi: Viisi tähteä
fr: Cinq étoiles
pl: Pięć gwiazdek

source: Five days ago
de: Vor fünf Tagen
fi: Viisi päivää sitten
fr: Il y a cinq jours
pl: Pięć dni temu

source: Fixed
de: Fest
fr: Fixe

source: Fixed Date
de: Fixes Datum
fi: Kiinteä päivämäärä
fr: Date spécifique
pl: Ustalona Data

source: Fixed Height Mode
de: Feste Höhe-Modus
fi: Vakiokorkeustila
fr: Mode hauteur fixe
ka: ფიქსირებული სიმაღლის რეჟიმი
pl: Tryb ustalonej wysokości

source: Fixed Size
de: Feste Größe
fi: Kuvapistekoko
fr: Taille fixée
pl: Stały rozmiar

source: Fixed Width
de: Feste Breite
fi: Vakioleveys
fr: Largeur fixe
ka: ფიქსირებული სიგანე
pl: Stała szerokość
rw: Ubugari budahinduka

source: Fixed at rev
de: Fix in Rev
fi: Kiinnitetty versioon
fr: Corrigé à la révision
ka: შესწორდა ვერსიაში:
pl: Naprawione w wersji

source: Fixed cargo
de: Vorgegebene Fracht
fr: Cargaison fixée

source: Fixed list
de: Feste Liste
fr: Liste fixe

source: Fixed slider size
de: Feste Schiebergröße
fi: Liu'uttimen vakiokoko
fr: Curseur à taille fixe
ka: გადახვევის ზოლის ფიქსირებული ზომა
pl: Stały rozmiar suwaka
rw: Ingano

source: Fizzy Drink Truck
de: Limonadetransporter
fr: Wagon à boissons gazeuses

source: Fla&tten
de: &Gerade
fi: &Suorista
fr: Apla&tir
pl: &Spłaszcz

source: Flag Help:
de: Hilfe bei Flagge:
fr: Aide drapeau:

source: Flags I
de: Flaggen I
fr: Drapeaux I

source: Flags II
de: Flaggen II
fr: Drapeaux II

source: Flags III
de: Flaggen III
fr: Drapeaux III

source: Flags come in two varieties: team flags and super flags. Team flags
de: Es gibt zwei Arten von Flaggen: Team-Flaggen und Super-Flaggen. Team-Flaggen
fr: Ils y a deux variétés de drapeaux: les drapeaux d'équipe et les super drapeaux. Les drapeaux d'équipe

source: Flash
de: Blitzlicht

source: Flash used
de: Blitz
fr: Flash utilisé

source: Flashing Lights
de: Blinkende Lichter
fr: Lumières clignotantes

source: Flat
de: Flach
fr: Plat

source: Flat area around industries: %{string1}
de: Flaches Gelände um Industrien: %{string}

source: Flat land
de: Flache Landschaft
fr: Terrain plat

source: Flat land required
de: Ebenes Land erforderlich
fr: Terrain plat requis

source: Flats
de: Wohnhaus
fr: Appartements

source: Flatten
de: Reduzieren
fr: Assembler

source: Flatten TV show seasons
de: Serien-Staffeln reduzieren
fr: Mettre à plat les saisons pour les séries

source: Flatten library hierarchy
de: Bibliothekshierarchie reduzieren
fr: Aplatir la hiérarchie de la médiathèque

source: Flip image
de: Bild drehen
fr: Pivoter l'image

source: Float effect
de: Übergang gleitend
fr: Effet de flottement

source: Floor Button Options
de: Randschaltflächenoptionen
fr: Options des boutons du plancher

source: Floor Buttons
de: Randschaltflächen

source: Floor label
de: Randbezeichnung
fr: Étiquette du sol

source: Flow Chart
de: Fließdiagramm
fi: Vuokaavio
fr: Organigramme
pl: Schematy blokowe

source: Flurries
de: Windböen
fi: Tuulenpuuskia
fr: Rafales
pl: Ulewy

source: Flurries/Wind
de: böeig/windig
fi: Tuulenpuuskia
fr: Bourrasques/Vent
pl: Ulewy/Wiatr

source: Focal length
de: Brennweite
fr: Longueur de focale

source: Focus
de: Fokus

source: Focus Cell
de: Fokussierte Zelle
fr: Cellule à focus
pl: Aktywna komórka

source: Focus Visible
de: Zeiger sichtbar
fi: Kohdistin näkyy
pl: Widoczność aktywności

source: Focus Widget
de: Widget fokussieren
fr: Composant avec le focus
pl: Widżet aktywności

source: Focus color:
de: Fokus-Farbe:
fr: Couleur de ciblage :

source: Focus distance
de: Fokus-Distanz
fr: Distance de la mise au point

source: Focus in Toplevel
de: Fokus in der obersten Ebene
fi: Ylätaso kohdistunut
fr: Focus au niveau le plus haut
ka: ფოკუსირება ფანჯარაზე
pl: Zaznaczenie w oknie nadrzędnym
rw: in

source: Focus line dash pattern
de: Strichelmuster der Fokuszeile
fi: Kohdistusviivan kuvio
fr: Type de pointillés de l'indicateur de focus
ka: მონაცემთა შეტანის ფოკუსირების ზოლის დაშტრიხვა
pl: Wzór linii zaznaczenia
rw: Umurongo AKANYEREZO Ishusho

source: Focus linewidth
de: Länge der Fokuszeile
fi: Kohdistusviivan leveys
fr: Épaisseur de l'indicateur de focus
ka: მონაცემთა შეტანის ფოკუსირების ზოლის სიგანე
pl: Szerokość linii zaznaczenia

source: Focus on click
de: Fokus beim Anklicken
fi: Kohdista napsautettaessa
fr: Focus au clic
ka: ფოკუსირება დაწკაპვით
pl: Zaznaczenie po kliknięciu
rw: ku Kanda

source: Focus on map
de: Fokus beim Zuweisen
fi: Kohdista näkyvänä
fr: Focus sur mappe
ka: ფოკუსირება
pl: Zaznaczenie przy mapowaniu
rw: ku

source: Focus on subtitle button in Video OSD
de: Untertitel-Schaltfläche im Video-OSD markieren
fr: Définir le focus par défaut au bouton des sous-titres (osd de la vidéo)

source: Focus padding
de: Fokus-Auffüllung
fi: Kohdistusväli
fr: Marge de focus
ka: ფოკუსირების წანაცვლება
pl: Dopełnienie zaznaczenia
rw: Wuzuza:

source: Focus zoom
de: Bei Fokus zoomen
fr: Zoom focus

source: Focuscolor for buttons in the skin
de: Fokus-Farbe für Schaltflächen im Skin
fr: Couleur de ciblage des boutons de thème

source: Focuscolor for home tiles:
de: Fokus-Farbe für Start-Kacheln:
fr: Couleur de ciblage des tuiles de l'accueil :

source: Focused textcolor for buttons in the skin
de: Fokussierte Textfarbe für Schaltflächen im Skin
fr: Couleur de texte ciblé pour les boutons du thème

source: Focused tiles on home screen match the theme's highlight colour. Unfocused tiles are set to grey. This overrides individual tile colour settings.
de: Aktive Kachel im Hauptmenü hat die selbe Farbe wie die Highlight Farbe des Themes. Dies überschreibt die benutzerdefinierten Farbeinstellungen der Kachel.
fr: Les tuiles actives sur l'écran d'accueil utilisent la couleur de surlignage du thème. Celles non-actives sont grises.

source: Fog
de: Nebel
fi: Sumua
fr: Brouillard
pl: Mgła

source: Foggy
de: Neblig
fr: Brumeux

source: Fold &tags
de: Marken &einklappen
fi: Näytä &merkityt versiot lähtösolmussa
fr: Replier les é&tiquettes
ka: &ჭდეების აკეცვა
mk: Собери ги &ознаките
pl: Zwiń &etykiety

source: Fold tags
de: Marken zusammenklappen
fi: Näytä merkityt versiot lähtösolmussa
fr: Replier les étiquettes
pl: Zwiń etykiety

source: Folded Tag Markers
de: Zusammengeklappte Marken
fi: Lähtösolmuun yhdistettyjen merkittyjen versioiden esitystapa
fr: Marqueurs de Tags Fermés
pl: Znaczniki zwiniętych etykiet

source: Folded tag
de: Eingeklappte Marke
fi: Lähtösolmuun yhdistetty merkitty versio
fr: Étiquettes réduites
ka: აკეცილი ჭდე
mk: Соберена ознака
pl: Zwinięta etykieta

source: Folder
de: Ordnernamen
fi: Kansio
fr: Dossier
ka: დასტა
mk: Директориум

source: Folder Name
de: Ordnername
fi: Kansion nimi
fr: Nom du dossier
pl: Nazwa katalogu

source: Folder filter :
de: Verzeichnisfilter :
fi: Kansiosuodin:
fr: Dossier(s) exclu(s) :
pl: Filtr katalogów:

source: Folder for channeldata
de: Speicherort für Kanaldaten
fr: Dossier des données de chaîne

source: Folder names cannot contain “/”
de: Ordnernamen dürfen »/« nicht enthalten
fr: Les noms de dossiers ne peuvent pas contenir « / »

source: Folder to scan
de: Verzeichnis zum Scannen
fr: Dossier à scanner

source: Folder used to save screenshots taken within Kodi.
de: Ordner, der zum Speichern von Screenshots in Kodi verwendet wird.
fr: Dossier pour enregistrer les captures d'écran prises avec Kodi.

source: Folder where channel icons are stored.
de: Ordner mit gespeicherten Kanalsymbolen.
fr: Dossier où les icônes des chaînes sont stockés.

source: Folder with channel icons
de: Ordner mit Kanalsymbolen
fr: Dossier avec les icônes des chaînes

source: Folder's path (including subfolders)
de: Ordnerpfad (einschließlich Unterordner)
fr: Chemin de dossier (incluant les sous-dossiers)

source: Folder:
de: Ordner:
fr: Répertoire :
pl: Katalog:

source: Folder: %{argument}
de: Ordner: %{argument}
fi: Kansio: %{argument}
fr: Répertoire : %{argument}
pl: Katalog: %{argument}

source: Folders
de: Ordner
fr: Dossiers

source: Folk/Traditional Music
de: Folk/Traditionelle Musik
fr: Folk/Musique Traditionnelle

source: Follow Post Link
de: Beitragslink folgen
fr: Suivre le lien du message

source: Follow State
de: Folgestatus
fi: Seuraa tilaa
fr: Accorder selon l'état
ka: სტატუსის მიდევნება
pl: Śledzenie stanu

source: Follow Thread Link
de: Beitragslink folgen
fr: Suivre le lien du fil de discussion

source: Following
de: Gefolgt
fr: Suivre

source: Following files are missing in MyPicsDB and could not be imported:[CR][CR]
de: Folgende Bilder fehlen in der MyPicsDB and konnten daher nicht importiert werden:[CR][CR]
fr: Les fichiers suivants sont manquants dans MyPicsDB et ne peuvent être importés :[CR][CR]

source: Font
de: Schriftart
fi: Kirjasin
fr: Police
ga: Cló
ka: შრიფტი
mk: Фонт
pl: Czcionka
rw: Umukono

source: Font '%{string}' is not fixed-width
de: Schriftart '%{string}' hat keine feste Breite
fi: Fontti %{string} ei ole tasav�linen
fr: La police '%{string}' n'a pas une largeur fixe
ga: N� cl� aonleithid � '%{string}'
pl: Czcionka '%{string}' nie posiada znak�w jednolitej szeroko�ci

source: Font Family
de: Schriftfamilie
fi: Fonttiperhe
fr: Famille de police :
ga: Fine Cló
pl: Rodzina czcionek

source: Font Installation
de: Installation der Schriftart
fr: Installation de la police

source: Font Name
de: Schriftname
fi: Fontin nimi
fr: Nom de la police
ga: Ainm Cló
ka: შრიფტის სახელი
mk: Име на фонтот
pl: Nazwa czcionki
rw: Izina ry'Umukono

source: Font Selection
de: Auswahl der Schriftart
fi: Fontin valinta
fr: Sélecteur de polices
ga: Roghnú Cló
ka: შრიფტის არჩევა
mk: Избор на фонт
pl: Wybór czcionki

source: Font description
de: Schriftbeschreibung
fi: Fontin kuvaus
fr: Description de la police
pl: Opis czcionki

source: Font description as a PangoFontDescription struct
de: Schriftbeschreibung als PangoFontDescription-Struktur
fi: Fontin kuvaus PangoFontDescription-rakenteena
fr: Description de la police sous forme de structure PangoFontDescription
ka: შრიფტის აღწერა PangoFontDescription სტრუქტურით
pl: Opis czcionki w postaci struktury PangoFontDescription
rw: Isobanuramiterere Nka a

source: Font description as a string, e.g. "Sans Italic 12"
de: Die Schriftbezeichnung als Zeichenkette, z.B. »Sans Italic 12«
fi: Fontin kuvaus merkkijonona. Esimerkiksi ”Sans Italic 12”
fr: Description de la police sous forme de chaîne littérale, par ex. « Sans Italic 12 »
ka: შრიფტის ტექტუსრი აღწერა, მაგ., "Sans Italic 12"
pl: Opis czcionki w postaci napisu, np. "Sans Italic 12"
rw: g.

source: Font family
de: Schriftfamilie
fi: Fonttiperhe
fr: Famille de la police
ga: Clann cló
ka: შრიფტის გარნიტურა:
pl: Rodzina czcionek

source: Font family set
de: Schriftfamilie einstellen
fi: Fonttiperhe asetettu
fr: Famille de police définie
ka: შრიფტის გარნიტურა მიეთითა
pl: Ustawienie rodziny czcionek
rw: Gushyiraho

source: Font for log messages
de: Zeichensatz für Logmeldungen
fi: Lokiviestien kirjasin
fr: Police des commentaires
pl: Czcionka komunikatów

source: Font installed.
de: Schriftart installiert.
fr: Police installée.

source: Font name
de: Schriftname
fi: Fontin nimi
fr: Nom de la police
ga: Ainm cló
ka: შრიფტის სახელი
pl: Nazwa czcionki
rw: Izina ry'Umukono

source: Font options
de: Schrifteinstellungen
fi: Fontin valinnat
fr: Options de la police
ka: შრიფტის პარამეტრები
mk: Поени за фонт
pl: Opcje czcionki
rw: Utudomo

source: Font points
de: Punktgröße
fi: Fonttipisteitä
fr: Corps de la police
ka: შრიფტის პუნქტები
pl: Punkty czcionki
rw: Utudomo

source: Font resolution
de: Schriftauflösung
fi: Fontin tarkkuus
fr: Résolution de la police
ka: შრიფტის გარჩევადობა
mk: Резолуција на фонтот
pl: Rozdzielczość czcionki
rw: Utudomo

source: Font scale
de: Schriftskalierung
fi: Fonttiskaala
fr: Échelle de la police
ka: შრიფტის მასშტაბი
pl: Skala czcionki
rw: Gupima

source: Font scale set
de: Schriftskalierung einstellen
fi: Fonttiskaala asetettu
fr: Échelle de police définie
ka: შრიფტის მასშტაბი მიეთითა
pl: Ustawienie skali czcionki
rw: Gupima Gushyiraho

source: Font scaling factor
de: Der Skalierungsfaktor der Schrift
fi: Fontin skaalauskerroin
fr: Facteur d'échelle de la police
ka: შრიფტის მასშტაბის კოეფიციენტი
pl: Współczynnik skalowania czcionki
rw: Ipima Umubarwa

source: Font size
de: Schriftgröße
fi: Fonttikoko
fr: Taille de la police
ga: Méid chló
ka: შრიფტის ზომა
mk: Големина на фонт
pl: Rozmiar czcionki
rw: Ingano y'imyandikire

source: Font size as a scale factor relative to the default font size. This properly adapts to theme changes etc. so is recommended. Pango predefines some scales such as PANGO_SCALE_X_LARGE
de: Die Schriftgröße als Skalierungsfaktor relativ zur vorgegebenen Schriftgröße. Dies wird bei Themenänderungen o.ä. dynamisch angepasst und ist daher empfehlenswert. Pango stellt einige vordefinierte Skalierungen zur Verfügung, so z.B. PANGO_SCALE_X_LARGE
fi: Fonttikoko skaalauskertoimena oletusarvoiseen kokoon verrattuna. Tämä sopeutuu hyvin teemojen muutoksiin yms., joten tämän käyttö on suositeltua. Pango esimäärittelee joitakin kokoja, kuten PANGO_SCALE_X_LARGE
fr: Taille de la police en tant que facteur d'échelle relatif à la taille de la police par défaut. Cette mesure permet une adaptation correcte lors des changements de thème, etc. en conséquence elle est recommandée. Pango prédéfinit quelques facteurs d'échelle tels que PANGO_SCALE_X_LARGE
ka: შრიფტის ზომა, როგორც "ნაგულისხმები შრიფტის" ზომის მასშტაბირების კოეფიციცენტი. ამ პარამეტრით ხდება თემებისა და სხვა ცვლილებების შეხამება და რეკომენდებულია. Pango–ს გააჩნია რამდენიმე წინასწარ განსაზღვრული მასშტაბი, მაგალითად PANGO_SCALE_X_LARGE
rw: Ingano Nka a Gupima Umubarwa Bifitanye isano Kuri i Mburabuzi Intego- nyuguti Ingano Kuri Amahinduka ni Nka

source: Font size in Pango units
de: Schriftgröße in Pango-Einheiten
fi: Fonttikoko Pango-yksikköinä
fr: Taille de la police en unités Pango
ka: შრიფტის ზომა Pango ერთეულებში
pl: Rozmiar czcionki w jednostkach biblioteki Pango
rw: Ingano in

source: Font size in points
de: Die Schriftgröße in Punkt
fi: Fonttikoko pisteinä
fr: Taille de la police en points
ka: შრიფტის ზომა პუნქტებში
pl: Rozmiar czcionki w punktach
rw: Ingano in Utudomo

source: Font size set
de: Schriftgröße einstellen
fi: Fonttikoko asetettu
fr: Taille de police définie
ka: შრიფტის ზომა მიეთითა
pl: Ustawienie rozmiaru czcionki
rw: Ingano Gushyiraho

source: Font stretch
de: Schriftdehnung
fi: Fontin venytys
fr: Espacement de la police
ka: შრიფტის შიდა ინტერვალი
pl: Rozciągnięcie czcionki
rw: Kurambura

source: Font stretch as a PangoStretch, e.g. PANGO_STRETCH_CONDENSED
de: Die Schriftdehnung als PangoStrech, z.B. PANGO_STRECH_CONDENSED
fi: Fontin venymä PangoStretchinä. Esimerkiksi PANGO_STRETCH_CONDENSED
fr: Espacement de police en tant que constante PangoStretch, par ex. PANGO_STRETCH_CONDENSED
ka: შრიფტის გაჭიმვა PangoStretch ცხრილში; მაგალითად, PANGO_STRETCH_CONDENCED
pl: Rozciągnięcie czcionki jako PangoStretch, np. PANGO_STRETCH_CONDENSED
rw: g.

source: Font stretch set
de: Schriftdehnung einstellen
fi: Fonttivenytys asetettu
fr: Espacement de police défini
ka: შრიფტის შიდა ინტერვალი მიეთითა
pl: Ustawienie rozciągnięcia
rw: Kurambura Gushyiraho

source: Font style
de: Schriftstil
fi: Fonttityyli
fr: Style de la police
ga: Stíl chló
ka: შრიფტის სტილი
pl: Styl czcionki
rw: IMISUSIRE

source: Font style as a PangoStyle, e.g. PANGO_STYLE_ITALIC
de: Der Schriftstil als PangoStyle, z.B. PANGO_STYLE_ITALIC
fi: Fonttityyli PangoStylenä. Esimerkiksi PANGO_STYLE_ITALIC
fr: Style de la police en tant que constante PangoStyle, par ex. PANGO_STYLE_ITALIC
ka: შრიფტის PangoStyle სტილი, მაგალითად, PANGO_STYLE_ITALIC
pl: Styl czcionki jako PangoStyle, np. PANGO_STYLE_ITALIC
rw: g.

source: Font style set
de: Schriftstil einstellen
fi: Fonttityyli asetettu
fr: Style de police défini
ka: შრიფტის სტილი მიეთითა
pl: Ustawienie stylu czcionki
rw: IMISUSIRE Gushyiraho

source: Font to use for text subtitles
de: Schriftart
fr: Police pour les sous-titres

source: Font variant
de: Schriftvariante
fi: Fonttimuunnelma
fr: Variante de la police
ka: შრიფტის სახესხვაობა
pl: Wariant czcionki
