Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Allow programs on this computer to control Kodi via the Web Interface or the JSON-RPC interface protocol.
de: Erlaube Programmen auf diesem Rechner, Kodi via Web Interface oder JSON-RPC Protokoll zu steuern.
fr: Permettre aux programmes sur cet ordinateur de contrôler Kodi via l'Interface Web ou le protocole d'interface JSON-RPC.

source: Allow programs on this system to control Kodi
de: Steuerung über lokale Programme zulassen
fr: Autoriser le contrôle de Kodi par des programmes locaux

source: Allow public and private discussions
de: Öffentliche und nichtöffentliche Diskussionen erlauben
fr: Autorise les discussions privées et publiques
pl: Pozwala na publiczne i prywatne dyskusje

source: Allow re-rating of media
de: Erlaube erneute Bewertung
fr: Permettre la réévaluation du média

source: Allow recordings to expire
de: Erlaube Aufnahmen abzulaufen
fr: Autoriser les enregistrements à expirer

source: Allow removal of more town-owned roads, bridges and tunnels: %{string1}
de: Entfernung von weiteren Straßen, Brücken usw. erlauben: %{string}

source: Allow self signed root certificates (default: 0)
de: Selbstunterschriebene Stammzertifikate erlauben (Standard: 0)
fr: Permettre les certificats racine autosignés (par défaut : 0)

source: Allow sending money to other companies: %{string1}
de: Schenken von Geld an andere Firmen erlauben: %{string}

source: Allow start of Kodi using the remote
de: Starten von Kodi über Fernbedienung erlauben
fr: La télécommande démarre Kodi

source: Allow switching between up to 16 LNB's, and control of a single axis satellite motor
de: Ermöglicht zusätzlich die Steuerung von Dreh-Anlagen per DiSEqC-Befehlen, also über nur eine Koaxleitung
fr: Autorise la commutation jusqu'à 16 LNBs, et le contrôle d'un moteur 1 axe

source: Allow switching between up to 16 Uncommitted LNB's(8x1,10x1,12x1,16x1 DiSEqC Switch)
de: Steuert bis zu 64 LNBs, es werden Schalter in mehren Ebenen benötigt. Für 16 LNBs nehmen Sie z.B. vier 4/1 DiSEqC 1.0 Schalter, deren Ausgänge werden dann auf die Eingänge eines 4/1 DiSEqC 1.1 Schalters gelegt. Nur wenige Tuner unterstützen dies bisher.
fr: Autorise la commutation jusqu'à 16 LNBs Uncommitted (Commutateur DiSEqC 8x1,10x1,12x1,16x1)

source: Allow switching between up to 4 committed LNB's(4x1 DiSEqC Switch)
de: Steuert bis zu vier LNBs mit den Befehlen Position A/B und Option A/B.
fr: Autorise la commutation jusqu'à 4 LNBs committed (Commutateur DiSEqC 4x1)

source: Allow the refresh rate of the display to be changed so that it best matches the video frame rate. This may yield smoother video playback.
de: Erlaubt die Anpassung der Bildwiederholfrequenz des Bildschirms an die Bildwiederholrate des Videos. Das kann die Wiedergabe verbessern.
fr: Permet au taux de rafraîchissement de l'écran d'être changé afin de coller à celui de la vidéo. Cela peut rendre la lecture vidéo plus fluide.

source: Allow to join stations not directly adjacent: %{string1}
de: Erlaube, nicht direkt benachbarte Stationen zu verbinden: %{string}

source: Allow town controlled noise level for airports: %{string1}
de: Stadt kontrolliert Lärmbelastung durch Flughäfen: %{string}

source: Allow towns to build roads for growth. Disable to prevent town authorities from building roads themselves
de: Erlaube Städten, Straßen zu bauen. Deaktiviere dieses, um Städten zu verbieten, Straßen eigenständig zu bauen
fr: Autoriser les villes à construire des routes pour se développer. Désactiver pour empêcher les villes de construire elles-mêmes des routes.

source: Allow trains to reverse on a signal, if they waited there a long time
de: Erlaube Zügen, an Signalen umzudrehen, wenn sie dort zu lange gewartet haben
fr: Autoriser les trains a faire demi-tour à un signal, si ils attendent depuis un long moment

source: Allow transfer of money between companies in multiplayer mode
de: Erlaube, im Mehrspielermodus Geld zwischen Firmen zu transferieren
fr: Autoriser le transfert d'argent entre compagnie en mode multijoueurs

source: Allow video player to ignoring aspect ratio by a certain amount to fill a larger amount of the screen with video.
de: Erlaube dem Videoplayer, das Bildseitenverhältnis in gewissem Maße zu ignorieren, um eine bessere Bildschirmfüllung zu erzielen.
fr: Permettre au lecteur vidéo de ne pas totalement respecter les proportions d'affichage pour occuper une plus grande partie de l'écran avec la vidéo.

source: Allow volume control
de: Lautstärkeregelung erlauben
fr: Autoriser le contrôle du volume

source: Allowed
de: Erlaubt
fr: Autorisé

source: Allowed error in aspect ratio to minimise black bars
de: Erlaube Fehler im Seitenverhältnis, um schwarze Balken zu vermeiden
fr: Erreur autorisée dans les proportions d'affichage pour minimiser les barres noires

source: Allowed orientations
de: Zulässige Orientierungen
fi: Salli kansioiden luominen
fr: Orientations autorisées
pl: Dozwolone orientacje

source: Allowed, custom town layout
de: Erlaubt, mit wählbarem Straßenbauplan
fr: Autorisé, y compris l'agencement personnalisé des routes

source: Allows Kodi to receive content from other AirPlay devices or applications.
de: Erlaubt es Kodi, Inhalte von anderen AirPlay-Geräten oder -Applikationen zu empfangen.
fr: Permettre Kodi à recevoir du contenu AirPlay

source: Allows applications on the network to discover Kodi's running services.
de: Ermöglicht Netzwerkanwendungen des Auffinden von laufenden Kodi-Diensten.
fr: Permettre aux applications sur le réseau de découvrir les services actifs de Kodi.

source: Allows artist logos to be displayed outside of the artist/album information screens.
de: Ermöglicht es, Künstlerlogos außerhalb des Künstler/Album-Info-Fensters anzuzeigen.
fr: Permettre l'affichage des logos d'artistes en dessous des informations d'artistes/albums.

source: Allows media artwork to be shown when video OSD is visible.
de: Erlaubt die Anzeige des Artwork wenn das OSD angezeigt wird.

source: Allows media info to be shown at beginning of playback for a few seconds.
de: Erlaubt bei Wiedergabe das die Medien Informationen für ein paar Sekunden angezeigt wird.

source: Allows media info to be shown when paused or video menu OSD is visible.
de: Erlaubt bei Pause oder geöffnetem OSD das die Medien Informationen angezeigt wird.

source: Allows media plot to be shown when paused if available.
de: Erlaubt, wenn verfügbar, bei Pause die Handlung anzuzeigen.

source: Allows volume control from AirPlay clients.
de: Erlaube Lautstärkeregelung für AirPlay Clients.
fr: Autoriser le contrôle du volume par les clients AirPlay.

source: Alpinist
de: Alpin
fr: Alpin

source: Already at newest change
de: Bereits bei der j�ngsten �nderung
fi: Nuorimmassa muutoksessa
fr: D�j� � la modification la plus r�cente
ga: Ag an athr� is nua� cheana
pl: Ju� w miejscu najnowszej zmiany

source: Already at oldest change
de: Bereits bei der �ltesten �nderung
fi: Vanhimmassa muutoksessa
fr: D�j� � la modification la plus ancienne
ga: Ag an athr� is sine cheana
pl: Ju� w miejscu ostatniej zmiany

source: Already have a Loomio account?
de: Du hast schon ein Loomio-Konto?
fr: Vous avez déjà un compte Loomio ?
mk: Веќе имаш Loomio акаунт?

source: Already in Database
de: Bereits in der Datenbank
fi: On jo tietokannassa
fr: Déjà dans la bibliothèque
pl: Już jest w bazie

source: Already in database
de: Bereits in der Datenbank
fi: On jo tietokannassa
fr: Déjà dans la bibliothèque
pl: Już jest w bazie

source: Already merged
de: Bereits zusammengeführt
fi: Yhdistetty aiemmin
fr: Déjà fusionné
ka: უკვე შერწყმულია
pl: Już scalone

source: Already on '%{string}'
de: Bereits auf '%{string}'
fr: Déjà sur '%{string}'

source: Already only one tab page
de: Es existiert bereits nur ein Tab
fi: Vain yksi v�lilehti j�ljell� en��
fr: Il ne reste d�j� plus qu'un seul onglet
ga: N�l ach leathanach cluais�n� amh�in cheana f�in
pl: Jest ju� tylko jedna karta

source: Already only one window
de: Bereits nur ein Fenster
fi: En�� yksi ikkuna j�ljell�
fr: Il n'y a d�j� plus qu'une fen�tre
ga: N�l ach aon fhuinneog amh�in ann cheana
pl: Ju� jest tylko jeden widok

source: Already reverse merged
de: Bereits umgekehrt zusammengeführt
fi: Käänteinen yhdistäminen tehty aiemmin
fr: Déjà fusionné à l'envers
ka: უკვე უკუშერწყმულია
pl: Już scalono odwrotnie

source: Already started recording on this channel
de: Aufnahme läuft bereits auf diesem Kanal
fr: Chaîne déjà en cours d'enregistrement

source: Already up-to-date!
de: Bereits aktuell!
fr: Déjà à jour !

source: Also be called MiniDiSEqC,switch A & B two different LNB and different from the 0/22K switch.
de: Ist ein zusätzliches Schaltkriterium, welches Tuner liefern können. In diesem Signal sind keine digitalen Befehle enthalten, es kann aber dennoch von den meisten Schaltern zur Positionsumschaltung ausgewertet werden.

source: Alt style
de: Alternativer Stil
fr: Style Alt

source: Alt-Left-Click
de: Alt-Linksklick
fi: Alt + vasen napsautus
fr: Alt + Clic gauche
ga: Alt-Cl�-Cnag
ka: Alt-მარცხნივ-წკაპი
mk: Alt-Лев-Клик
pl: Alt i lewy przycisk myszki

source: Alternate Artwork
de: Alternatives Bildmaterial
fr: Illustration alternative

source: Alternate FanArt
de: Alternative FanKunst
fr: Fanart alternatif

source: Alternate Layouts
de: Alternative Layouts
fr: Agencements alternatifs

source: Alternate Title
de: Alternativer Titel
fr: Titre alternatif

source: Alternate channel chosen:
de: Alternativer Sender ausgewählt:
fr: Chaîne alternative choisie:

source: Alternate name for local fanart folder
de: Alternativer Name für lokalen FanArt Ordner
fr: Nom alternatif pour le dossier Fanart

source: Alternate time chosen:
de: Alternative Zeit ausgewählt:
fr: Autre temps choisi :

source: Alternative button order
de: Alternative Reihenfolge für Knöpfe
fi: Vaihtoehtoinen painikejärjestys
fr: Ordre des boutons alternatifs
ka: ღილაკების ალტერნატული რიგი
pl: Alternatywne ułożenie przycisków
rw: Akabuto Itondekanya

source: Alternative layout
de: Alternative Anordnung
fr: Affichage alternatif

source: Alternative sort indicator direction
de: Vertauschte Sortierknöpfe
fi: Vaihtoehtoinen järjestyspainikkeiden suunta
fr: Direction alternative de l'indicateur de tri
ka: ღილაკების ალტერნატული რიგი
mk: Алтернативна насока на индикаторот за подредување
pl: Alternatywny kierunek wskaźnika sortowania
rw: Akabuto Itondekanya

source: Alternative streaming is not compatible with OSD menu
de: Alternatives Streaming ist nicht mit dem OSD-Menü kompatibel.
fr: Le streaming alternatif n'est pas compatible avec le menu OSD

source: Alternatively, share this link and anyone can ask to join:
de: Stattdessen kannst Du diesen Link teilen, damit jeder um Aufnahme bitten kann:
fr: Alternativement, partagez ce lien et n'importe qui peut demander à rejoindre :
mk: Алтернативно, споделете го овој линк и секој може да побара да се придружи:

source: Although binary properties are not often used, they can be useful in some applications. For example if you are storing huge graphics files, or if the application used to load the file is huge, you might want to store a thumbnail as a property so you can obtain a preview quickly.
de: Obwohl binäre Eigenschaften nicht häufig verwendet werden, sind sie doch in manchen Fällen nützlich. Sie können zum Beispiel die Vorschau einer großen Grafikdatei als binäre Eigenschaft in Subversion speichern, um sich schnell einen Eindruck des Bildes verschaffen zu können.

source: Aluminum 1
de: Aluminium 1
fi: Alumiini 1
fr: Aluminium 1
pl: Aluminiowy 1

source: Aluminum 2
de: Aluminium 2
fi: Alumiini 2
fr: Aluminium 2
pl: Aluminiowy 2

source: Always
de: Immer
fr: Toujours
pl: Zawsze

source: Always Encode to AC3
de: Immer zu AC3 kodieren
pl: Enkoduj zawsze do AC3

source: Always Login If Possible
de: Immer einloggen, wenn möglich
fr: Toujours s'identifier si possible

source: Always Show OK Button In Message Dialogs
de: Immer OK-Schaltfläche in Nachrichtenfenstern zeigen
fr: Toujours Afficher le Bouton OK dans la Boite de Dialogue des Messages

source: Always Use Mythtranscode
de: Immer Mythtranscode benutzen
fi: Käytä aina Mythtranscodea
fr: Toujours utiliser Mythtranscode
pl: Zawsze używaj Mythtranscode

source: Always add additional themes (no overwrite)
de: Immer zusätzliche Titelmelodien hinzufügen (nicht überschreiben)
fr: Toujours ajouter les thèmes additionnels (pas d'écrasement)

source: Always close dialogs for local operations
de: Dialoge nach lokalen Operationen immer schließen
fi: Sulje aina ikkunat paikallisten toimintojen yhteydessä
fr: Fermeture automatique pour les opérations locales
ka: დიალოგების ყოველთვის დახურვა ლოკალური ოპერაციებისთვის
mk: Секогаш затвори дијалози за локални операции
pl: Zawsze zamykaj okienka dla lokalnych operacji

source: Always copy all files (safest)
de: Immer alle Dateien kopieren (am sichersten)
fi: Kopioi aina kaikki tiedostot (turvallisin)
fr: Toujours copier tout les fichiers(plus sûr)
pl: Zawsze kopiuj wszystkie pliki (najbezpieczniejsze)

source: Always enabled
de: Immer aktiviert
fr: Toujours activé

source: Always execute the script
de: Skript immer ausführen
fi: Suorita komentojono aina
fr: Toujours exécuter le script
pl: Zawsze wykonuj skrypt

source: Always go
de: Fahre immer
fr: Toujours aller

source: Always open fullscreen music playback
de: Musikwiedergabe immer im Vollbild öffnen
fr: Toujours ouvrir la lecture de musique en plein écran

source: Always play trailers fullscreen
de: Filmvorschau immer im Vollbild abspielen
fr: Toujours lire les bandes annonce en mode plein écran

source: Always randomize Random Widget Items
de: Zufalls-Widget-Elemente immer zufällig anordnen
fr: Toujours actualiser le widget aléatoire

source: Always run an Kodi helper so that the remote can be used to start Kodi.
de: Aktiviert einen permanenten Hintergrundprozess, um Kodi über eine Fernbedienung starten zu können.
fr: Toujours démarrer un Kodi helper pour que la télécommande puisse être utilisée pour démarrer Kodi

source: Always show Album Info
de: Albuminformation immer anzeigen
fr: Toujours afficher les infos de l'album

source: Always show Submenu
de: Untermenü immer anzeigen
fr: Toujours afficher le sous-menu

source: Always show image
de: Bild immer anzeigen
fi: Näytä kuva aina
fr: Toujours afficher l'image
pl: Stałe wyświetlanie obrazu

source: Always show submenus
de: Untermenüs immer anzeigen
fr: Toujours afficher les sous-menus

source: Always show the scrollbars (do not hide them)
de: Bildlaufleisten immer anzeigen (nicht ausblenden)
fr: Toujours afficher les barres de défilement (ne pas les masquer)

source: Always use the channel order from the backend(s)
de: Nutze immer die Kanalreihenfolge der Backends
fr: Toujours utiliser la numérotation des chaînes programmées

source: Always use the system locale settings to show times and dates
de: Stets die Systemeinstellungen für Uhrzeit und Datum verwenden
fi: Käytä aina Windowsin asetuksia aikojen ja päivämäärien esittämiseen
fr: Toujours utiliser les réglages internationaux du système pour afficher les heures et les dates
ka: ყოველთვის სიტემური ლოკალით სარგებლობა თარღისა და დროისთვის
mk: Секогаш користи ги системските подесувања за приказ на време и датум
pl: Zawsze używaj systemowych ustawień regionalnych, aby pokazywać datę i czas

source: AmbiBox installation not found: exiting script
de: AmbiBox-Installation nicht gefunden: Skript wird beendet
fr: Installation d'Ambibox non trouvé: sortie du script

source: Ambibox could not be started
de: AmbiBox konnte nicht gestartet werden
fr: Ambibox ne peut pas démarrer

source: Ambibox turned off
de: AmbiBox ausgeschaltet
fr: Ambibox éteint

source: Ambient: %{string1}
de: Umgebungsgeräusche: %{string}

source: Ambiguous object name: '%{string}'.
de: mehrdeutiger Objekt-Name: '%{string}'
fr: Nom d'objet ambigu : '%{string}'.

source: American Dollar (USD)
de: US-Dollar (USD)
fr: Dollar ($)

source: Amharic (EZ+)
de: Amharisch (EZ+)
fi: Amhari (EZ+)
fr: Amharique (EZ+)
ga: Amáiris (EZ+)
ka: ამჰარული (EZ+)
pl: amharska (EZ+)

source: Amount of blue light in the color.
de: Der Blauanteil der Farbe.
fi: Sinisen määrä värissä.
fr: Quantité de bleu dans la couleur.
ga: Méid sholais ghorm sa dath.
ka: ლურჯი ფერის წილი.
mk: Износ на сина светлина во бојата.
pl: Ilość niebieskiego światła w kolorze.
rw: Bya Ubururu kimurika in Ibara

source: Amount of border space between the menubar shadow and the menu items
de: Der Randabstand zwischen dem Schatten der Menüleiste und den Menüeinträgen
fi: Valikon varjon ja kohtien välisen reunatilan määrä
fr: Espace entre l'ombre de la barre de menus et les éléments du menu
ka: კონტურის სიდიდე მენიუს პანელსა და მენიუს ელემენტებს შორის
pl: Ilość miejsca na krawędź między cieniem paska menu i elementami menu
rw: Bya Imbibi Umwanya hagati i Igicucu Na i Ibikubiyemo

source: Amount of border space between the toolbar shadow and the buttons
de: Der Randabstand zwischen dem Schatten der Werkzeugleiste und den Knöpfen
fi: Reunavälin määrä työkalupalkin varjon ja painikkeiden välissä
fr: Marge en bordure entre l'ombre de la barre d'outils et les boutons
ka: კონტურის ველი ხელსაწყოთა პანელის ჩრდილსა და ღილაკებს შორის
pl: Ilość miejsca na krawędzi między cieniem paska narzędziowego i przyciskami
rw: Bya Imbibi Umwanya hagati i Umwanyabikoresho Igicucu Na i Utubuto

source: Amount of cash made in the quarter with the highest profit of the last 12 quarters
de: Höchste Quartalseinnahmen in den letzten 3 Jahren
fr: Quantité d'argent fait dans le trimestre ayant le plus haut profit des 12 derniers trimestres

source: Amount of cash made in the quarter with the lowest profit of the last 12 quarters
de: Geringste Quartalseinnahmen in den letzten 3 Jahren
fr: Quantité d'argent fait dans le trimestre ayant le plus bas profit des 12 derniers trimestres

source: Amount of flat space around an industry. This ensures empty space will remain available around an industry for building tracks, et cetera
de: Anzahl ebener Felder um eine Industrie herum. Diese Einstellung stellt sicher, dass dieser Platz verfügbar bleibt, um um die Industrie Straßen, Haltestellen, o.Ä. bauen zu können.
fr: Quantité de terrain plat autour d'une industrie. Cela assure qu'un espace vide sera disponible autour d'une industrie pour construire des voies, etc.

source: Amount of green light in the color.
de: Der Grünanteil der Farbe.
fi: Vihreän määrä värissä.
fr: Quantité de vert dans la couleur.
ga: Méid sholais uaine sa dath.
ka: მწვანე ფერის წილი.
mk: Износ на зелена светлина во бојата.
pl: Ilość zielonego światła w kolorze.
rw: Bya Icyatsi kimurika in Ibara

source: Amount of memory required to load the cache
de: Zu Laden des Puffers benötigter Arbeitsspeicher
fi: Välimuistin lataamiseen tarvittavan muistin määrä
fr: Quantité de mémoire requise pour charger le cache
ka: მეხსიერების რაოდენობა ბუფერის ჩასატვირთად
mk: Количество меморија потребно за да се вчита кешот
pl: Rozmiar pamięci używanej do załadowania bufora

source: Amount of money this company has in the bank
de: Kontostand dieser Firma
fr: Quantité d'argent disponible

source: Amount of red light in the color.
de: Der Rotanteil der Farbe.
fi: Punaisen määrä värissä.
fr: Quantité de rouge dans la couleur.
ga: Méid sholais dhearg sa dath.
ka: წითელი ფერის წილი.
mk: Износ на црвена светлина во бојата.
pl: Ilość czerwonego światła w kolorze.
rw: Bya Umutuku kimurika in Ibara

source: Amount of returning cargo for symmetric mode: %{string1}
de: Einfluss der Beliebtheit der Zielhaltestelle auf die Transportnachfrage bei symmetrischen Verbindungen: %{string}

source: Amount of seconds to display each image
de: Anzahl an Sekunden, die jedes Bild angezeigt wird
fr: Durée d'affichage de chaque image en secondes

source: Amount of space used up by arrow
de: Der vom Pfeil belegte Platz
fi: Nuolen käyttämän tilan määrä
fr: Espace pris par la flèche
mk: Количина на простор кој се користи од стрелката
pl: Ilość miejsca zajęta przez strzałkę

source: Amount of space used up by arrow, relative to the menu item's font size
de: Der vom Pfeil belegte Platz, relativ zur Schriftgröße des Menüs
fi: Nuolen käyttämä tila, suhteessa valikon kohdan fonttikokoon
fr: Espace pris par la flèche, par rapport à la taille de la police de l'élément de menu
mk: Количина на простор кој се користи од стрелката
pl: Ilość miejsca zajęta przez strzałkę, względem rozmiaru czcionki elementu menu

source: Amount of time to display each image
de: Anzeigedauer eines Bildes
fr: Durée d'affichage de chaque image

source: Amount of towns which will become a city, thus a town which starts out larger and grows faster
de: Anzahl Städte, die eine Großstadt werden, d.h. derjenigen Städte, die schon zu Beginn des Spiels größer sind und auch schneller wachsen werden
fr: Quantité de villes qui deviendront une métropole, soit une ville qui commence plus large et s'étend plus vite

source: Amount of vehicle smoke/sparks: %{string1}
de: Menge an Rauch/Funken von Fahrzeugen: %{string}

source: Amount removed from or added to balance.
de: Der Betrag, der dem Kontostand abgezogen oder hinzugefügt wurde.
fi: Saldoon lisätty tai siitä vähennetty määrä.
fr: Montant ajouté ou enlevé au solde.
ka: ბალანსიდან მოხსნილი ან დამატებული თანხა.
pl: Kwota usunięta z lub dodana do konta.

source: Amount to import:
de: Datenmenge:
fi: Tuonnin määrä:
fr: Portion à importer :
ga: M�id le n-iomp�rt�il:
ka: იმპორტირების რაოდენობა:
mk: Подготви за внес:
pl: Wielkość do importu:

source: Amount to increase child's size on either side
de: Ausmaß, um das das Kind nach beiden Seiten vergrößert werden soll
fi: Määrä, jonka verran lapsen koko kasvaa sen vasemmalla ja oikealla puolella
fr: Valeur de l'augmentation de la taille de l'élément enfant sur chacun de ses côtés
ka: ქვეელემენტის ზომის გაზრდა მარცხნივ და მარჯვნივ
pl: Ilość miejsca, o jaką powinien być zwiększany element potomny od lewej i prawej strony
rw: Kuri Ingano ku

source: Amount to increase child's size on the top and bottom
de: Ausmaß, um das das Kind nach oben und unten vergrößert werden soll
fi: Määrä, jonka verran lapsen koko kasvaa sen ylä- ja alapuolella
fr: Valeur de l'augmentation de la taille de l'élément enfant vers le haut et vers le bas
ka: ქვეელემენტის ზომის გაზრდა ზემოთ და ქვემოთ
pl: Ilość miejsca, o jakie powinien być powiększany element potomny od góry i od dołu
rw: Kuri Ingano ku i Hejuru: Na Hasi:

source: Amount to indent the paragraph, in pixels
de: Die Einrückungstiefe des Absatzes in Pixel
fi: Kappaleen sisennys kuvapisteinä
fr: Indentation du paragraphe, en pixels
ka: აბზაცის ზომა რასტრულ პიქსელებში
pl: Rozmiar wcięcia akapitu w pikselach
rw: Kuri Ikurura i Igika in Pigiseli

source: Amount:
de: Betrag:
fi: Määrä:
fr: Montant :
ka: თანხა:
pl: Kwota:

source: Amount: %{argument}
de: Betrag: %{argument}
fr: Montant : %{argument}

source: Amount: Planned
de: Menge: Voraussichtlich

source: Amount: Waiting
de: Menge: Wartend

source: Amounts are in US dollars
de: Beträge sind in US Dollar angegeben
fr: Les montants sont en Dollars US

source: Amplification (dB):
de: Verstärkung (dB):
fi: Vahvistus (dB):
ga: Aimpli� (dB):
ka: გაძლიერება (dB):
mk: Засилување (dB):
pl: Wzmocnienie (dB):

source: Amplification dB
de: Verstärkung
fi: Vahvistus
pl: Wzmocnienie dB

source: Amplifier / AVR device
de: Verstärker/AV-Receiver
fr: Amplificateur / Amplificateur Home Cinéma

source: Amplify
de: Verstärken
fi: Vahvista
fr: Amplification
ga: Aimpligh
ka: გაძლიერება
mk: Засилувач
pl: Wzmacniaj

source: Amplitude End
de: End-Amplitude
fi: Amplitudi (0-1)
fr: Amplitude de fin
pl: Koniec amplitudy

source: Amplitude Start
de: Start-Amplitude
fi: Amplitudi (0-1)
fr: Amplitude de début
pl: Początek amplitudy
