Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Save the current game, using the selected name
de: Speichere das Spiel unter dem gewählten Namen
fr: Sauvegarder la partie en cours avec le nom choisi

source: Save the current list as a preset
de: Aktuelle Liste als Voreinstellung speichern
fr: Sauver la liste courante

source: Save the modified file Save file
de: Geänderte Datei speichern Datei speichern
fi: Tallenna muokattu tiedosto Tallenna tiedosto
fr: Enregistrer le fichier modifié Enregistrer le fichier
ka: შეცვლილი ფაილის შენახვა ფაილის შენახვა
mk: Зачувај изменета датотека Зачувај датотека
pl: Zapisuje zmiany w pliku Zapisz plik

source: Save the preset to the current selected name
de: Voreinstellung unter dem ausgewählten Namen speichern
fr: Sauvegarder la présélection sous le nom actuellement sélectionné

source: Save the selected revision to a file so you have an older version of that file.
de: Die gewählte Revision speichern, so dass Sie eine ältere Version der Datei erhalten.
fi: Talleta valittu versio tiedostoon, jotta saat käyttöösi tiedoston aiemman version.
fr: Sauvegarder la révision sélectionnée dans un fichier pour que vous ayez une version antérieure de ce fichier.
pl: Zapisuje wybraną wersję do pliku, dzięki czemu macie starszą wersję tego pliku.

source: Save the selected revision to a file so you have an older version of that file. (files only)
de: Nur für Dateien: Die gewählte Revision speichern, so dass Sie eine ältere Version der Datei erhalten.
fi: Talleta valittu versio tiedostoon, jotta saat käyttöösi tiedoston aiemman version (vain tiedostot).
fr: Sauvegarde la révision sélectionnée dans un fichier pour conserver une ancienne version de ce fichier. (Fichiers uniquement)
pl: Zapisz wybraną wersję do pliku, w ten sposób otrzymujecie starszą wersję tego pliku. (tylko pliki)

source: Save to Database Only
de: Nur in der Datenbank speichern
pl: Zapisz tylko do bazy

source: Save to File Only
de: Nur in der Datei speichern
pl: Zapisz tylko do pliku

source: Save to File and Database
de: In Datei und Datenbank speichern
pl: Zapisz do pliku i do bazy

source: Save to clipboard
de: In Zwischenablage speichern
fi: Tallenna leikepöydälle
fr: Enregistrer dans le presse-papiers
ka: შენახვა გაცვლის ბუფერში
mk: Зачувај на clipboard
pl: Zapisz do schowka

source: Save without Copying
de: Speichern ohne zu kopieren
fi: Tallenna kopioimatta
fr: Enregistrer sans copier
pl: Zapisz bez kopiowania

source: Save Save the file with the conflict markers.
de: Speichern Die Datei mit den Konfliktmarkern speichern.
fi: Talleta Talleta tiedosto ristiriitamerkintöjen kanssa.
fr: Enregistrer Enregistre le fichier avec les marqueurs de conflit.
ka: შენახვა ფაილის შენახვა კონფლიქტების ნიშნულებით.
pl: Zapisz Zapisz lik ze znacznikami konfliktów.

source: Saved
de: Gespeichert
fi: Tallennettu
fr: Enregistré
ka: შენახულია
pl: Zapisane

source: Saved Data
de: Gespeicherte Daten
fi: Tallennetut tiedot
fr: Données sauvegardées
ka: შენახული მონაცემები
mk: Зачувани податоци
pl: Zapisane dane

source: Saved Data Settings
de: Gespeicherte Daten
fi: Tallennettujen tietojen asetukset
fr: Configuration des données sauvegardées
pl: Ustawienia zapisanych danych

source: Saved filter wizard settings
de: Gespeicherte Filter-Assistent-Einstellungen
fr: Paramètres de l'assistant Filtre sauvés

source: Saved music
de: Kopierte Audio-CDs
fr: Musique enregistrée

source: Saved music folder
de: Ordner für CD-Kopien
fr: Dossier des enregistrements musique

source: Savegame is made with newer version
de: Spielstand wurde mit neuerer Version erstellt
fr: Sauvegarde modifiée avec une version plus récente

source: Saves expensive server roundtrips when set to longer than 0 seconds
de: Spart teure Serveranfragen, wenn der Wert größer als 0 Sekunden ist
fi: Välttää aikaa vieviä yhteydenottoja palvelimelle, kun asetettu pidemmäksi kuin 0 sekuntia
fr: Sauvegarder les parcours coûteux du serveur quand définis sur plus long que 0 secondes
ka: დაზოგავს სერვერის დატვირთვა, თუ მიეთითება მეტი ვიდრე 0 წამი
pl: Zmniejsza ruch do i od serwera jeśli ustawione na więcej niż 0 sekund

source: Saves the selected property value to a file
de: Speichert die markierte Eigenschaft in einer Datei
fi: Tallettaa valitun ominaisuuden tiedostoon
fr: Sauvegarder la valeur de la propriété sélectionnée dans un fichier
ka: მონიშნული პარამეტრის ფაილში შენახვა
mk: Зачувај го избрераната вредност на својството во датотека
pl: Zapisuje wartość zaznaczonego atrybutu do pliku

source: Saving
de: Speichern
fr: Enregistrement en cours
mk: Се зачувува
pl: Zapisywanie

source: Saving &empty project
de: &Leeres Projekt speichern
fi: Tallennetaa Audacity-projektia
fr: Enregistrement de proj&et vide
pl: Zapisywanie pust&ego projektu

source: Saving &projects
de: &Projekte speichern
fi: Tallennetaan projektin datatiedostoja
fr: Lors de l'enregistrement de &projets
pl: Zapisywanie &projektów

source: Saving CSS failed
de: Speichern des CSS ist fehlgeschlagen
fi: CSS:n tallentaminen epäonnistui
fr: L'enregistrement du CSS a échoué
pl: Zapisanie reguł CSS się nie powiodło

source: Saving To Database
de: Speichere in Datenbank
fr: Enregistrer dans la base de données

source: Saving an Audacity Project
de: Audacity-Projekt speichern
fi: Tallennetaa Audacity-projektia
fr: Enregistrer un projet Audacity
ka: Audacity პროექტის შენახვა
pl: Zapisywanie projektu Audacity

source: Saving and loading individual theme files uses a separate file for each image, but is otherwise the same idea.
de: Beim Speichern und Laden individueller Thema-Dateien wird eine separate Datei pro Bild verwendet, ansonsten gibt es keine Unterschiede.
fr: Enregistrer et charger des fichiers de thèmes indépendants utilise un fichier séparé pour chaque image, mais d'autre part reste dans la même logique.
pl: Zapisywanie i wczytywanie indywidualnych plików motywów używa oddzielnego pliku dla każdego obrazu, ale jest pod każdym względem tym samym pomysłem.

source: Saving files
de: Speichere Dateien
fi: Tallennetaan tiedostoja
fr: Sauvegarde des fichiers
ka: ფაილების შენახვა
mk: Зачувувам датотеки
pl: Zapisuje pliki

source: Saving patchfile to:
de: Speichere Patchdatei in:
fi: Tallennetaan paikkatiedosto:
fr: Sauvegarde fichier patch vers :
ka: ბებკის შენახვა აქ:
mk: Зачувувам закрпа на:
pl: Zapisz plik poprawek do:

source: Saving project data files
de: Projektdaten speichern
fi: Tallennetaan projektin datatiedostoja
fr: Enregistrement des fichiers de données du projet
ka: პროექტის მონაცემთა ფაილების შენახვა
pl: Zapisywanie danych projektu

source: Saving recorded audio
de: Aufnahme speichern
fi: Tallennetaan äänitystä
fr: Sauvegarde de l'audio enregistré
ka: ჩაწერილი აუდიოს შენახვა
pl: Zapisywanie nagranego dźwięku

source: Saving recorded audio to disk
de: Aufnahme auf den Datenträger schreiben
fi: Tallennetaan äänitystä levylle
fr: Enregistrement de l'audio sur le disque
pl: Zapisywanie nagranego dźwięku na dysk

source: Sawtooth
de: Sägezahn
fi: Sahalaita
fr: Dent de scie
ga: S�bhfhiaclach
ka: კბილოვანი ტალღა
mk: Сскање
pl: Piło-kształtny

source: Say something...
de: Sag etwas...
fr: Dites quelque chose...
mk: Кажи нешто...
pl: Powiedz coś...

source: Sc_ale:
de: S_kalierung:
fi: Mitt_akaava:
fr: É_chelle :
ga: _Scála:
ka: _მასშტაბი:
mk: Ра_змер:
pl: Ska_la:
rw: Agaciro:

source: Scale
de: Größenordnung
fi: Skaalaa raidan aika
fr: Echelle
pl: Skala

source: Scale Teletext to 4:3
de: Teletext auf 4:3 skalieren
fr: Formater le Télétexte en 4:3

source: Scale Teletext to 4:3 ratio.
de: Teletext auf 4:3 skalieren.
fr: Dimensionner le Télétexte pour le ratio 4:3.

source: Scale factor
de: Skalierungsfaktor
fi: Skaalauskerroin
fr: Facteur d'échelle
pl: Współczynnik skalowania

source: Scale images fullscreen
de: Bilder auf Vollbild skalieren
fr: Redimensionner les images en plein écran

source: Scale type
de: Skalentyp
fi: Sivun tyyppi
fr: Type de glissière
pl: Typ skalowania

source: Scale warning
de: Skalierungswarnung
fr: Avertissement de redimensionnement

source: Scan
de: Durchsuchen
fi: Aloita
fr: Balayer
ka: სკანირება
mk: Скенирај
pl: Skanuj

source: Scan CD
de: CD durchsuchen
fi: Selaa CD
fr: Analyser le CD
pl: Skanuj CD

source: Scan For Changes
de: Nach Änderungen suchen
fi: Etsi muutoksia
fr: Rechercher les changements
pl: Wyszukaj Ostatnio Dodane

source: Scan Free Channels
de: Freie Sender suchen
fr: Balayage Chaînes Gratuites

source: Scan HD Channels
de: HD-Sender suchen
fr: Balayage Chaînes HD

source: Scan Radio Channels
de: Radiosender suchen
fr: Balayage Chaînes Radios

source: Scan Scrambled Channels
de: Verschlüsselte Sender suchen
fr: Balayage Chaînes Cryptées

source: Scan TV Channels
de: Fernsehsender suchen
fr: Balayage Chaînes TV

source: Scan all
de: Komplett
fr: Tout balayer

source: Scan for Games
de: Nach Spielen suchen
fi: Etsi pelejä
fr: Rechercher des jeux
pl: Wyszuku gry

source: Scan for New Music
de: Nach neuer Musik suchen
fi: Etsi uutta musiikkia
fr: Chercher les nouveaux titres
pl: Wyszukiwanie nowych plików muzycznych

source: Scan for missing channel icons.
de: Suche nach fehlenden Kanalsymbolen.
fr: Rechercher les icônes manquantes des chaînes.

source: Scan for missing icons
de: Suche fehlende Symbole
fr: Rechercher des icônes manquantes

source: Scan for new content
de: Neue Inhalte suchen
fr: Balayer pour du nouveau contenu

source: Scan item to library
de: In Datenbank aufnehmen
fr: Scanner l'élément vers la médiathèque

source: Scan music
de: Musik scannen
fi: Hae musiikkia
fr: Parcourir la musique
pl: Skanuj

source: Scan new
de: Nur neue
fr: Balayer les nouveaux

source: Scan recursively
de: Rekursives Scannen
fr: Balayer les sous-dossiers

source: Scan/Manage Subscriptions
de: Abonnements durchsuchen/verwalten
fi: Selaa/Hallitse Tilauksia
fr: Recherche/gestion des abonnements
pl: Zarządzaj Subskrypcjami

source: Scanning
de: Scannen
fi: Kuvanluku
fr: Scan
pl: Skanowanie

source: Scanning Album Artwork
de: Durchsuche Album Coverdateien
fi: Hakee albumin taidetta
fr: Recherche des pochettes d'album
pl: Przeszukiwanie okładek albumów

source: Scanning CD. Please Wait ...
de: Durchsuche CD. Bitte warten...
fi: Skannaa CD:n. Odota hetki...
fr: Balayage du CD. Veuillez patienter...
pl: Skanuję CD. Proszę czekać...

source: Scanning Library...
de: Bibliothek wird gescannt...
fr: Balayage de la bibliothèques...

source: Scanning NewGRFs
de: NewGRFs werden eingelesen
fr: Analyse des NewGRFs

source: Scanning NewGRFs. Depending on the amount this can take a while...
de: NewGRFs werden eingelesen. Je nach deren Anzahl könnte dies eine Weile dauern...
fr: Analyse des NewGRFs. Cela peut prendre du temps...

source: Scanning Shell VST
de: Durchsuche Shell VST
pl: Skanowanie Shell VST

source: Scanning for %{argument} game(s)...
de: Suche nach %{argument} Spiele(n)...
pl: Skanuję %{argument} gier

source: Scanning for %{argument} games
de: Suche nach %{argument} Spielen
pl: Wyszukuję %{argument} gier

source: Scanning for %{argument} games...
de: Suche nach %{argument} Spielen...
fi: Etsitään %{argument} peli(ä)...
fr: Recherche de %{argument} des jeux ....
pl: Wyszukuję %{argument} gier...

source: Scanning for archives
de: Archivdateien werden eingelesen
fr: Recherche des archives

source: Scanning for new content
de: Suche neue Inhalte
fr: Recherche de nouveaux contenus

source: Scanning media info
de: Durchsuche Medieninformationen
fr: Balayage des informations du média

source: Scanning music files
de: Durchsuche Musikdateien
fi: Haetaan musiikkitiedostoja
fr: Recherche des fichiers musicaux
pl: Przeszukiwanie plików muzycznych

source: Scanning tags.
de: Durchsuchen von Tags.
fi: Luetaan t�gej�.
fr: Examen des marqueurs.
ga: Clibeanna � scanadh.
pl: Przegl�dam znaczniki.

source: Scanning...
de: Scanne...
fr: Balayage...

source: Scarlet Red
de: Scharlachrot
fi: Tulipunainen
fr: Rouge écarlate
pl: Szkarłatna czerwień

source: Scattered
de: Vereinzelt
fr: Éparse

source: Scattered Flurries
de: Böen aus wechselnder Richtung
fi: Hajanaisia Tuulenpuuskia
fr: Fortes rafales
pl: Małe ulewy

source: Scattered Thunderstorms
de: verteilte Gewitter
fi: Hajanaisia Ukkosmyrskyjä
fr: Orages violents
pl: Ulewy z błyskawicami

source: Scenario Editor
de: Szenarieneditor
fr: Éditeur de scénario

source: Scenario Type
de: Szenariotyp
fr: Type de scénario

source: Schedule
de: Zeitplan
fr: Planifier

source: Schedule EPG update for this channel?
de: EPG-Aktualisierung für diesen Kanal planen?
fr: Programmer la mise à jour du Guide des Programmes pour cette chaîne ?

source: Schedule settings
de: Zeitplaneinstellungen
fr: Paramètres de programmation

source: Schedule: add
de: Plan: hinzufügen
fr: Tâche programmée : ajout
pl: Zlecenie: dodanie

source: Schedule: delete
de: Plan: löschen
fr: Tâche programmée : suppression
pl: Zlecenie: usunięcie

source: Schedule: normal
de: Plan: normal
fr: Tâche programmée : normale
pl: Zlecenie: normalne

source: Schedule: replace
de: Plan: ersetzen
fr: Tâche programmée : remplacement
pl: Zlecenie: zastąpienie

source: Scheduled
de: Eingeplant
fr: Planifié

source: Scheduled Time
de: Geplante Zeit
fr: Heure prévue

source: Scheduled run at time: (24h)
de: Planmäßige Laufzeit: (24h)
fr: Exécution planifiée à (24h) :

source: Science
de: Wissenschaft
fi: Tiede
mk: Наука
pl: Nauka

source: Science & Technology
de: Wissenschaft & Technik
fr: Science & technologie

source: Scope not allowed in memcache server '%{string}'
de: Bereich ist im »memcache«-Server »%{string}« nicht erlaubt
fr: Vision (scope) non autorisée dans le serveur memcache '%{string}'
pl: Zakres niedozwolony w serwerze memcache '%{string}'

source: Score
de: Spielstand

source: Scottish
de: Schottisch
fr: Écossais
pl: szkocki

source: Scrambled channels
de: Verschlüsselte Sender
fr: Chaînes cryptées

source: Scraper settings
de: Scraper-Einstellungen
fr: Paramètres du scraper

source: Scrapers
de: Scraper

source: Screen
de: Bildschirm
fi: Näyttö
fr: Écran
ga: Scáileán
ka: ეკრანი
mk: Екран
pl: Ekran
rw: Ikirahuri

source: Screen Capture Frame
de: Bildschirmfotos erstellen
fi: Ruudunkaappauskehys
fr: Outil de capture d'écran
pl: Zrzut ekranu

source: Screen Mode:
de: Bildschirmmodus:
fr: Mode écran:

source: Screen Resoloution
de: Bildschirm-Auflösung
fr: Résolution de l'écran

source: Screen Settings
de: Bildschirmeinstellungen
fi: Näytön asetukset
fr: Paramètres d'écran
pl: Ustawienia prezentacji pogody

source: Screen Setup
de: Anzeigen
fi: Näytön asetukset
fr: Configuration d'écran
pl: Ustawienia prezentacji pogody

source: Screen X resolution (pixels)
de: Bildschirm X-Auflösung (Pixel)
fr: Résolution X de l'écran (pixels)

source: Screen Y resolution (pixels)
de: Bildschirm Y-Auflösung (Pixel)
fr: Résolution Y de l'écran (pixels)

source: Screen resolution
de: Bildschirmauflösung
fr: Résolution

source: Screen resolution:
de: Bildschirm-Auflösung:
fr: Résolution de l'écran :

source: ScreenSaver
de: Bildschirmschoner
fr: Économiseur écran
pl: Wygaszacz ekranu

source: Screensaver
de: Bildschirmschoner
fr: Économiseur d'écran

source: Screensaver File Is Not Valid
de: Bildschirmschonerdatei ist nicht gültig
fr: Fichier d'économiseur d'écran invalide

source: Screensaver dim level
de: Bildschirm verdunkeln um
fr: Transparence de l'économiseur d'écran

source: Screensaver mode
de: Bildschirmschonermodus
fr: Mode de l'économiseur d'écran

source: Screensaver that selects an installed screensaver at random to be used.
de: Bildschirmschoner, der einen installierten Bildschirmschoner zufällig auswählt, wird verwendet.
fr: Économiseur d'écran qui active aléatoirement un économiseur d'écran déjà installé

source: Screensaver time
de: Bildschirmschonerzeit
fr: Décompte de l'économiseur d'écran

source: Screenshot
de: Screenshot (Standard: Strg+S)
fi: Kuvakaappaus
fr: Copie d'écran
pl: Zrzut ekranu

source: Screenshot failed!
de: Screenshot fehlgeschlagen

source: Screenshot folder
de: Ordner für Screenshots
fr: Dossier des captures d'écran

source: Screenshot not available
de: Bildschirmfoto nicht verfügbar
fi: Kuvakaappausta ei ole saataville
fr: Capture d'écran indisponible
pl: Niedostępny zrzut ekranu

source: Screenshot not found
de: Bildschirmfoto nicht gefunden
fi: Kuvakaappausta ei löytynyt
fr: Capture d'écran introuvable
pl: Nie odnaleziono zrzutu ekranu

source: Screenshot not valid
de: Bildschirmfoto nicht gültig
fi: Kuvakaappaus on virheellinen
fr: Capture d'écran non valide
pl: Nieprawidłowy zrzut ekranu

source: Screenshot of color theme (optional)
de: Bildschirmfoto des Farbthemas (optional)
fr: Capture d'écran du thème de couleur (optionnel)

source: Screenshot size not found
de: Bildschirmfotogröße nicht gefunden
fi: Kuvakaappauksen kokoa ei löytynyt
fr: Taille de capture d'écran introuvable
pl: Nie odnaleziono wymiarów zrzutu ekranu

source: Screenshot:
de: Bildschirmfoto:
fi: Kuvakaappaus:
fr: Capture d'écran :
pl: Zrzut ekranu:

source: Script
de: Skript

source: Script %{argument} is still running when trying to do update, Make sure it isn't hanging, make sure timeout values are sane... Not running this time around
de: Skript %{argument} läuft während ein Update versucht wurde. Stellen Sie sicher dass das Skript nicht hängt und die Timeout-Werte vernünftig sind. Ausführung abgebrochen.
pl: Podczas aktualizacji napotkano skrypt %{argument} jako aktywny. Upewnij się czy skryp się nie zawiesił ew. czy ma ustawiony sensowy timeout.

source: Script Path
de: Skriptpfad
pl: Ścieżka skryptu

source: Script Path:
de: Skriptpfad:
fi: Skriptipolku:
fr: Chemin du script :
pl: Ścieżka do skryptu:

source: Script features
de: Skriptfunktionalitäten
fr: Caractéristiques du script

source: Script is already running!
de: Skript läuft bereits!
fr: Le script fonctionne déjà!

source: Script settings
de: Skripteinstellungen
fr: Paramètres du Script

source: Scripts
de: Skripte

source: Scripts and Paths
de: Skripte und Pfade

source: Scripts output
de: Skriptausgabe
fr: Données de sortie des scripts

source: Scripts/Info
de: Skripte/Informationen

source: Scrobble TV show episodes
de: Serien Episoden scrobbeln
fr: Scrobbler les épisodes TV

source: Scrobble movies
de: Filme scrobbeln
fr: Scrobbler les films

source: Scroll
de: Bildlauf
fi: Vieritys
fr: Dérouler

source: Scroll Backward:
de: Zurück scrollen:
fr: Défiler vers le bas:

source: Scroll Description
de: Beschreibung abrollen
fr: Description défilante

source: Scroll Forward:
de: Vorwärts scrollen:
fr: Défiler vers le haut:

source: Scroll Left
de: Nach links rollen
fi: Vieritä vasemmalle
fr: Défiler à Gauche
ka: გადახვევა მარცხნივ
mk: Скролувај лево
pl: Przewiń w lewo

source: Scroll Plot
de: Handlung abrollen
fr: Résumé défilant

source: Scroll Plot for Movies and TV
de: Handlung bei Filmen und TV scrollen
fr: Faire défiler les intrigues pour les films et séries TV

source: Scroll Right
de: Nach rechts rollen
fi: Vieritä oikealle
fr: Défiler à Droite
ka: გადახვევა მარჯვნივ
mk: Скролувај десно
pl: Przewiń w prawo

source: Scroll arrow spacing
de: Abstand des Pfeils
fi: Vieritysnuolten välistys
fr: Espacement entre flèches de défilement
ga: Méid d'Íomha
ka: გადახვევის ზოლის ინტერვალი
mk: Scrollbar spacing
pl: Odstępy strzałki przewijania
rw: Isigamwanya

source: Scroll bar - scrolls list left/right
de: Bildlaufleiste: In der Liste nach links und rechts blättern
fr: Barre de défilement - Fait défiler la liste horizontalement

source: Scroll bar - scrolls list up/down
de: Bildlaufleiste: In der Liste auf- und abwärts blättern
fr: Barre de défilement - Fait défiler la liste verticalement

source: Scroll image down
de: Bild nach unten schieben
fi: Vieritä kuvaa alas
fr: Faire défiler les images vers le bas
pl: Przesuń zdjęcie w dół

source: Scroll image left
de: Bild nach links schieben
fi: Vieritä kuvaa vasemmalle
fr: Faire défiler les images vers la gauche
pl: Przesuń zdjęcie w lewo

source: Scroll image right
de: Bild nach rechts schieben
fi: Vieritä kuvaa oikealle
fr: Faire défiler les images vers la droite
pl: Przesuń zdjęcie w prawo

source: Scroll image up
de: Bild nach oben schieben
fi: Vieritä kuvaa ylös
fr: Faire défiler les images vers le haut
pl: Przesuń zdjęcie do góry

source: Scroll left or right
de: Rechts oder links scrollen
fr: Rouler à gauche ou à droite
ka: მარჯვნივ ან მარცხნივ გადატანა
pl: Przesuń w lewo lub prawo

source: Scroll map
de: Hauptansicht verschieben
fr: Défilement de la carte

source: Scroll offset
de: Rollversatz
fi: Vierityksen siirtymä
fr: Décalage du défilement
ka: გადახვევის წანაცვლება
pl: Przesunięcie przewinięcia
rw: Nta- boneza

source: Scroll the display left/right
de: Anzeige links/rechts rollen
fi: Vierittää näyttöä vasemmalle/oikealle
fr: Défile l'affichage vers la gauche/droite
pl: Przewiń ekran w lewo/prawo

source: Scroll up or down
de: Scrollen (aufwärts/abwärts)
fi: Vieritä ylös tai alas
fr: Défilement haut/bas
ga: Scrol�il suas n� anuas
ka: ატანა ან ჩამოტანა
pl: Przewiń w górę lub w dół

source: Scroll_Lock
de: Rollen
fr: Arrêt défil.

source: Scrollable
de: Rollbar
fi: Vieritettävissä
fr: Défilement possible
ka: გადახვევადი
pl: Przewijalny

source: Scrollbar Widget: Could not get geometry of thumb pixmap.
de: Scrollbar Widget: Geometrie des Bildchens kann nicht ermittelt werden
fi: Vierityspalkki: Pixmapin geometria ei selvi�
fr: Widget scrollbar : Impossible d'obtenir la g�om�trie du pixmap 'thumb'
ga: Giuirl�id Scrollbharra: N� f�idir c�imseata an mhapa picteil�n� a fh�il.
pl: Scrollbar Widget: Nie mog�em otrzyma� rozmiar�w rysunku na przycisku.

source: Scrollbar background color
de: Bildlaufleiste Hintergrundfarbe

source: Scrollbar focused color
de: Bildlaufleiste Fokusfarbe

source: Scrollbar spacing
de: Abstand der Bildlaufleisten
fi: Vieritinpalkin välit
fr: Espacement de la barre de défilement
ka: გადახვევის ზოლის ინტერვალი
pl: Odstępy paska przewijania
rw: Isigamwanya

source: Scrollbar unfocused color
de: Bildlaufleiste Nicht-Fokusfarbe

source: Scrollbars within bevel
de: Bildlaufleisten innerhalb der Fase
fi: Vieritinpalkit ikkunan reunuksen sisällä
fr: Barres de défilement à l'intérieur de l'encadrement
ka: გადახვევის ზოლის ინტერვალი
mk: Ленти за лизгање
pl: Paski przewijania wewnątrz wypukłości
rw: Isigamwanya

source: Scrolled Window Placement
de: Platzierung verschobener Fenster
fi: Vieritetyn ikkunan sijoittelu
fr: Emplacement de fenêtre défilante
ka: გადახვევის ფანჯრის განთავსება
mk: Поставување на скролуваниот прозорец
pl: Położenie przewijanego okna

source: Scrolling text effect
de: Texte automatisch scrollen
fr: Effet de défilement de texte

source: Scrolling...
de: Bildlauf...
fr: Défilement...

source: Sct Flurries/Wind
de: verteilte, böeige Winde
fi: Tuulenpuuskia
fr: Fortes rafales/Vent
pl: Małe ulewy, wietrznie

source: Sct Snow Showers
de: verteilte Schneeschauer
fi: Lumikuuroja
fr: Fortes averses de neige
pl: Przelotnie opady śniegu

source: Sct Strong Storms
de: verteilte, heftige Stürme
fi: Voimakkaita Myrskyjä
fr: Orages violents
pl: Śilne ulewy, sztormy

source: Sct T-Storms/Wind
de: verteilte Gewitter/Wind
fi: Myrskyjä ja Tuulista
fr: Orages violents/Vent
pl: Silne sztormy

source: Se_lection
de: Au_swahl
fi: _Valinta
fr: Sé_lection
ga: _Roghnú
ka: _არჩევანი:
mk: _Избор:
pl: _Wybór
rw: Ihitamo

source: Sea level:
de: Gewässermenge:

source: Sealed
de: Versiegelt
fr: Scellé

source: Searc&h:
de: Suc&he:
fr: Rec&hercher:
pl: Szuka&j:

source: Search
de: Suchen
fi: Haku
fr: Recherche
ga: Cuardaigh
ka: ძიება
mk: Пребарувај
pl: Wyszukuj

source: Search &log messages...
de: Durchsuche &Logmeldungen...
fi: Etsi &lokiviesteistä...
fr: Recherche dans le fichier journa&l...
ka: ძიება &დავთრის ჩანაწერებში...
mk: Пребарај &коментари...
pl: Szukaj w &opisach zmian...

source: Search &up
de: Suchen nach &oben
fi: Etsi &ylös
pl: Sz&ukaj powyżej

source: Search Abums
de: Alben suchen
fr: Recherche Albums

source: Search Actions
de: Suche Aktionen
fi: Hakutoiminnot
fr: Actions de recherche
pl: Akcje Wyszukiwania
