Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: An XML string describing the merged UI
de: Eine XML-Zeichenkette, die die zusammengeführte UI beschreibt
fi: Yhdistettyä UI:ta määrittelevä XML-rivi
fr: Une chaîne XML décrivant l'interface utilisateur fusionnée
ka: შერწყმული UI განსაზღვრება XML ფორმატით
pl: Napis XML opisujący scalony interfejs użytkownika
rw: Ikurikiranyanyuguti i

source: An accel path used to conveniently construct accel paths of child items
de: Ein Tastenkürzelpfad um einfach Tastenkürzelpfade für Kinderelemente zu erstellen
fi: Pikanäppäinpolku lapsikohteiden pikanäppäinpolkujen helppoa luomista varten
fr: Chemin d'accélérateur utilisé pour construire plus facilement les chemins des accélérateurs des éléments enfants
pl: Ścieżka skrótu używana do wygodnego tworzenia ścieżek skrótów elementów potomnych

source: An animated face that speaks whatever you type
de: Ein animiertes Gesicht, das ausspricht, was immer du tippst
fr: Un visage animé qui dit ce que tu écris
pl: Animowana bużka, która mówi cokolwiek, co zostanie wpisane

source: An application
de: Eine Anwendungen
fi: Sovellus
fr: Une application
pl: Program

source: An error has occured creating the backup!
de: Beim Sichern der Einstellungen ist ein Fehler aufgetreten!
fr: Une erreur est survenue lors de la création de la sauvegarde !

source: An error has occured while restoring the backup
de: Beim Wiederherstellen der Sicherung ist ein Fehler aufgetreten
fr: Une erreur est survenue lors de la restauration de la sauvegarde

source: An error occurred while creating the clone.
de: Es trat ein Fehler beim erstellen des Klon auf.
fr: Une erreur s'est produite pendant la création du clone.

source: An error occurred while updating the clone.
de: Es trat ein Fehler beim aktualisieren des Klon auf.
fr: Une erreur est apparue pendant la mise à jour du clone.

source: An important OS update failed to be installed.
de: Eine wichtige Betriebssystemaktualisierung konnte nicht installiert werden.
fi: Tärkeän järjestelmäpäivityksen asennus epäonnistui.
fr: Échec d'installation d'une importante mise à jour du système d'exploitation.
pl: Zainstalowanie ważnej aktualizacji systemu operacyjnego się nie powiodło.

source: An important OS update has been installed.
de: Eine wichtige Betriebssystemaktualisierung wurde installiert.
fi: Tärkeä järjestelmäpäivitys asennettiin.
fr: Une importante mise à jour du système d'exploitation a été installée.
pl: Zainstalowano ważną aktualizację systemu operacyjnego.

source: An invite has been sent to %{email}.
de: Eine Einladung wurde an %{email} versendet.
fr: Une invitation a été envoyée sur %{email}.
pl: Zaproszenie zostało wysłane do %{email}

source: An item which has been added to the repository, by an add, copy or move operation.
de: Ein Objekt, das durch Hinzufügen, Kopieren oder Verschieben zum Projektarchiv hinzugefügt wurde.
fi: Kohde, joka on lisätty arkistoon lisäyksen, kopioinnin tai siirron seurauksena.
fr: Un élément ajouté au dépôt, par un ajout, une copie ou un déplacement.
pl: Element, który został dodany do repozytorium przez dodanie, skopiowanie lub przeniesienie.

source: An item which has been deleted from the repository.
de: Ein Objekt, das aus dem Projektarchiv gelöscht wurde.
fi: Kohde, joka on poistettu arkistosta.
fr: Un élément qui a été supprimé du dépôt.
pl: Element, który został usunięty z repozytorium.

source: An item which has been renamed within the repository.
de: Ein Objekt, das im Projektarchiv umbenannt wurde.
fi: Kohde, joka on nimetty uudelleen arkistossa.
fr: Un élément qui a été renommé dans le dépôt.
pl: Element, której nazwa została zmieniona w repozytorium.

source: An offline update was requested but no packages required updating.
de: Eine Offline-Aktualisierung wurde angefordert, allerdings benötigen keine Pakete eine Aktualisierung
fi: Yhteydettömän tilan päivitystä pyydettiin, mutta yksikään paketti ei vaadi päivitystä.
fr: Une mise à jour hors ligne a été demandée mais aucun paquet ne nécessite de mise à jour.
pl: Zażądano aktualizacji w trybie offline, ale żadne pakiety nie wymagały aktualizacji.

source: An optional amount to request. Leave this empty or zero to not request a specific amount.
de: Ein optional angeforderte Betrag. Lassen Sie dieses Feld leer oder setzen Sie es auf 0, um keinen spezifischen Betrag anzufordern.
fi: Valinnainen pyyntömäärä. Jätä tyhjäksi tai nollaksi jos et pyydä tiettyä määrää.
fr: Un montant optionnel à demander. Laisser ceci vide ou à zéro pour ne pas demander de montant spécifique.
ka: მოთხოვნის მოცულობა. არააუცილებელია. ჩაწერეთ 0 ან დატოვეთ ცარიელი, თუ არ მოითხოვება კონკრეტული მოცულობა.
pl: Opcjonalna kwota by zażądać. Zostaw puste lub zero by nie zażądać konkretnej kwoty.

source: An optional label to associate with the new receiving address.
de: Eine optionale Bezeichnung, die der neuen Empfangsadresse zugeordnet wird.
fi: Valinnainen nimi liitetään vastaanottavaan osoitteeseen.
fr: Un étiquette optionnelle à associer à la nouvelle adresse de réception
ka: არააუცილებელი ნიშნული ახალ მიღების მისამართთან ასოცირებისათვის.
pl: Opcjonalna etykieta do skojarzenia z nowym adresem odbiorczym.

source: An optional message to attach to the payment request, which will be displayed when the request is opened. Note: The message will not be sent with the payment over the Bitcoin network.
de: Eine optionale Nachricht, die an die Zahlungsanforderung angehängt wird. Sie wird angezeigt, wenn die Anforderung geöffnet wird. Hinweis: Diese Nachricht wird nicht mit der Zahlung über das Bitcoin-Netzwerk gesendet.
fi: Valinnainen viesti liitetään maksupyyntöön ja näytetään avattaessa. Viestiä ei lähetetä Bitcoin-verkkoon.
fr: Un message optionnel à joindre à la demande de paiement qui sera affiché à l'ouverture de celle-ci. Note : le message ne sera pas envoyé avec le paiement par le réseau Bitcoin.
ka: არააუცილებელი მესიჯი, რომელიც ერთვის გადახდის მოთხოვნას და ნაჩვენები იქნება მოთხოვნის გახსნისას. შენიშვნა: მესიჯი არ გაყვება გადახდას ბითქოინის ქსელში.

source: An overview of recommended workflows with Git
de: Eine Übersicht über empfohlene Arbeitsabläufe mit Git
fr: Un aperçu des flux de travail recommandés avec Git

source: An svn date revision can be in one of the following formats:
de: Eine SVN Datumsangabe kann in den folgenden Formaten erfolgen:
fi: SVN-päiväysversio voi olla jossain seuraavista muodoista:
pl: Data wersji svn może mieć jeden z poniższych formatów:

source: An unexpected error occurred. Try again later or check the log for details.
de: Ein unerwarteter Fehler ist aufgetreten. Für mehr Details Log einsehen.
fr: Erreur inconnue. Consulter le journal pour plus de détails.

source: An unknown error has occurred.
de: Ein unbekannter Fehler ist aufgetreten.
fi: Tuntematon virhe.
fr: Erreur inconnue.
ka: უცნობი ტიპის შეცდომა.
mk: Се случи непозната грешка.
pl: Wystąpił błąd nieznanego typu.

source: An unknown error occured while processing UTF-8 data.
de: Ein unbekannter Fehler trat bei der Verarbeitung von UTF-8 Daten auf.

source: An unknown line type was found in line %{number} !
de: Ein unbekannter Zeilentyp wurde in Zeile %{number} gefunden!
fi: Tuntematon rivityyppi rivillä %{number}!
fr: Un type de ligne inconnu a été trouvé à la ligne %{number} !
ka: სტრიქონის უცნობი ტიპი. ნომერი - %{number} !
mk: Непознат тип на линија е пронајден во линијата %{number} !
pl: W linii %{number} wystąpił nieznany typ linii!

source: An update failed to install correctly.
de: Die Installation einer Aktualisierung ist fehlgeschlagen.
fi: Päivityksen asennus epäonnistui.
fr: Échec à l'installation d'une mise à jour.
pl: Poprawne zainstalowanie aktualizacji się nie powiodło.

source: An update was not signed in the correct way.
de: Eine Aktualisierung wurde nicht ordnungsgemäß signiert.
fi: Päivitystä ei ollut allekirjoitettu hyväksyttävällä tavalla.
fr: La signature d'une mise à jour est incorrecte.
pl: Aktualizacja nie została poprawnie podpisana.

source: Anaglyph Green/Magenta
de: Anaglyph Grün/Magenta
fr: Anaglyphe Vert/Magenta

source: Anaglyph Red/Cyan
de: Anaglyph Rot/Cyan
fr: Anaglyphe Rouge/Cyan

source: Analysis Time:
de: Analysezeit:
fi: Analysointiaika:
fr: Durée d'analyse :
pl: Czas analizy:

source: Analyzing first track of stereo pair:
de: Analysiere die erste Spur des Stereopaars:
fr: Analyse de la première piste d'une paire stéréo :
pl: Analizuję pierwszą ścieżkę z pary stereo:

source: Analyzing second track of stereo pair:
de: Analysiere die zweite Spur des Stereopaars:
fr: Analyse de la seconde piste d'une paire stéréo :
pl: Analizuję drugą ścieżkę z pary stereo:

source: Analyzing:
de: Analysieren:
fi: Analysoidaan:
fr: Analyse :
ga: D�an &Anail�s
ka: &ანალიზი
mk: &Анализа
pl: Analizowanie:

source: And even if you don't need the links, the issue numbers show up as a separate column in the log dialog, making it easier to find the changes which relate to a particular issue.
de: Auch wenn Sie die Verweise selbst nicht benötigen, können Sie Änderungen zu einer bestimmten Nummer einfach finden, denn die Eintragsnummern werden in separaten Spalten im Log-Dialog angezeigt.
fi: Ja vaikket tarvitsisikaan linkkejä, vikanumerot näytetään loki-ikkunassa erillisessä sarakkeessa, jolloin tiettyyn vikaan liittyvät muutokset on helpompi löytää.
fr: Et même si vous n'avez pas besoin de liens, les numéros des incidents apparaissent dans une colonne distincte dans la boîte de dialogue de log, facilitant la recherche des changements qui se rapportent à un incident particulier.
pl: I nawet jeśli nie potrzebujecie linków, numery wydań pojawią się jako osobna kolumna w oknie dziennika, co ułatwia znalezienie zmian, które odnoszą się do konkretnego wydania.

source: And third, files and folders can get locked if they're in use by another process, for example if you have a word document opened in Word, that file is locked and can not be accessed by TortoiseSVN.
de: Drittens können Dateien oder Ordner gesperrt werden, wenn sie von einem anderen Prozess verwendet werden. Wenn Sie z.B. ein Dokument geöffnet haben, kann diese Datei gesperrt sein und durch TortoiseSVN nicht verändert werden.
fi: Kolmanneksi, tiedostot ja kansiot voivat lukittua, jos ne ovat toisen prosessin käytössä. Jos esimerkiksi olet muokkaat tiedostoa Wordissä, se on lukittu eikä TortoiseSVN voi käyttää sitä.
pl: I trzeci, pliki i foldery zostają zablokowane gdy korzysta z nich inny proces, na przykład gdy macie dokument otwarty właśnie w Wordzie, zostaje on zablokowany i nie można uzyskać do niego dostępu z TortoiseSVN.

source: And you are NOT using KodiDirect
de: Und Sie verwenden KodiDirect NICHT
fr: Et vous N'utilisez PAS KodiDirect

source: Android music
de: Android Musik
fr: Musique Android

source: Android pictures
de: Android Bilder
fr: Images Android

source: Angle
de: Winkel
fi: Kulma
ka: კუთხე
pl: Kąt
rw: Imfuruka

source: Angle at which the label is rotated
de: Der Winkel um den die Beschriftung rotiert wird
fi: Kulma, johon nimiö pyöräytetään
fr: Angle de rotation de l'étiquette
ka: წარწერის მოტრიალების კუთხე
pl: Kąt pod jakim etykieta jest obrócona
rw: ku i Akarango ni

source: Angular velocity (+A): Tank turns faster. Dodge quicker.
de: Drehgeschwindigkeit (+A): Panzer dreht sich schneller.
fr: Vitesse Angulaire (+A): Votre tank tourne plus vite. Fendez-vous plus rapidement.

source: Animate Artist Slideshow
de: Interpreten-Slideshow animieren
fr: Animer la galerie de l'artiste

source: Animate Background
de: Animierter Hintergrund
fr: Fond d'écran animé

source: Animate Disc-art
de: Animiere Disc-Art
fr: Animer les illustrations de disques

source: Animate Fanart
de: Animierte Fankunst
fr: Fanart animé

source: Animate Icon
de: Icon animieren
fr: Icône animée

source: Animate artist fanart
de: Interpreten-Fankunst animieren
fr: Animer le fanart des artistes

source: Animate artist slideshow
de: Interpreten-Slideshow animieren
fr: Animer le slideshow de l'artiste

source: Animate background fanart with a Ken Burns type effect.
de: Hintergrund Fanart mit einem Zoom Effekt animieren.
fr: Animer les fanart d'arrière-plan avec un effet de type Ken Burns.

source: Animate fanart
de: Fanart animieren
fr: Animer les fanarts

source: Animate icon
de: Symbol animieren
fr: Animer l'icône

source: Animated
de: Animiert
fi: Animaatio
fr: Animations
pl: Animowane

source: Animated Backgrounds
de: Animierte Hintergründe
fr: Arrières-plans animés

source: Animated Case
de: Animierte Buchstaben
fr: Boîtier animé

source: Animated Icons Apply To All Windows
de: Animierte Symbole auf alle Fenster anwenden
fr: Icônes animées pour toutes les fenêtres

source: Animated Icons Apply To Weather Window Only
de: Animierte Symbole nur auf das Wetterfenster anwenden
fr: Icônes animées uniquement pour la fenêtre Météo

source: Animated Map
de: Animierte Karte
fi: Animoitu kartta
fr: Carte animée
pl: Animowane Mapy Pogody

source: Animated backgrounds
de: Animierte Hintergründe
fr: Arrières-plans animés

source: Animated fanart
de: Animierte Fankunst
fr: Fanart animé

source: Animated fanart in music visualization
de: Animierter Hintergrund in der Musikvisualisierung
fr: Fanart animés en visualisation musicale

source: Animated icons
de: Animierte Symbole
fr: Icônes animées

source: Animated weather icons
de: Animierte Wettersymbole
fr: Icônes météo animées

source: Animation
de: Trickfilm
fi: Animaatio
ga: Beochan
ka: ანიმაცია
mk: Анимација
pl: Animacja
rw: kuyeza

source: Animations
de: Animationen
fi: Tietoja
pl: Animacje

source: Animations [COLOR=grey3](Does not effect window animations)[/COLOR]
de: Animationen [COLOR=grey3](Hat keinen Einfluss auf die Fensteranimationen)[/COLOR]
fr: Animations [COLOR=grey3](n'affecte pas les animations des fenêtres)[/COLOR]

source: Anisotropic
de: Anisotropisch
fr: Anisotropique

source: Announce library updates via UPnP
de: Bibliothek-Aktualisierungen über UPnP bekanntgeben
fr: Annoncer les mises à jour de la médiathèque via UPnP

source: Announce these services to other systems via Zeroconf
de: Zeroconf-Veröffentlichung
fr: Annoncer ces services à d'autres systèmes via Zéroconf

source: Anonymous tag found and tags can not be created.
de: Anonymer Tag wurde gefunden und Tags können nicht erstellt werden.
fi: Löytyi anonyymi tunniste, eikä tunnisteita voi siksi luoda.
fr: Une balise anonyme a été trouvée et les balises ne peuvent pas être créées.
ka: ნაპოვნია ანონიმური ჭდე და ჭდეები ვერ შეიქმნება.
mk: Анонимна етикета е пронајдена и етикетите не може да се креираат.
pl: Odnaleziono anonimowy znacznik i znaczniki nie mogą zostać utworzone.

source: Another process is blocking the working copy database, or the underlying filesystem does not support file locking; if the working copy is on a network filesystem, make sure file locking has been enabled on the file server
de: Ein anderer Vorgang blockiert die Datenbank der Arbeitskopie, oder das darunterliegende Dateisystem unterstützt das Sperren von Dateien nicht; falls sich die Arbeitskopie auf einem Netzwerkdateisystem befindet, stellen Sie sicher, dass Dateisperren auf dem Dateiserver aktiviert sind

source: Another process is blocking the working copy database, or the underlying filesystem does not support file locking; if the working copy is on a network filesystem, make sure file locking has been enabled on the file server.
de: Ein anderer Prozess blockiert die Datenbank der Arbeitskopie oder das zugrunde liegende Dateisystem unterstützt keine Dateisperren. Wenn die Arbeitskopie sich auf einem Netzwerkdateisystem befindet, stellen Sie sicher, dass Dateisperren auf dem Server aktiviert sind.
fi: Toinen prosessi estää pääsyn työkopion tietokantaan tai tiedostojärjestelmä ei tue tiedostojen lukitusta. Jos työkopio sijaitsee verkkojaolla, varmista, että tiedostojen lukitus on kytketty päälle tiedostopalvelimella.
fr: Un autre processus bloque la base de données de la copie de travail, ou le système de fichier sous-jacent ne support pas le verrouillage des fichiers ; si la copie de travail se trouve sur un système de fichiers en réseau, assurez-vous que le verrouillage a été activé sur le serveur de fichiers.
pl: Inny proces blokuje bazę danych kopii roboczej, lub system plików nie wspiera blokowania plików.: jeśli kopia robocza znajduje się na sieciowym systemie plików, upewnij się, że blokowanie plików jest włączone na serwerze.

source: Another tunnel in the way
de: Ein anderer Tunnel ist im Weg
fr: Autre tunnel présent

source: Another way to insert the paths into the log message is to simply drag the files from the file list onto the edit control.
de: Eine weitere Möglichkeit besteht darin, die Dateien einfach aus der Dateiliste in das Eingabefeld zu ziehen.
fi: Toinen keino lisätä polkuja lokiviestiin on yksinkertaisesti raahata tiedostot tiedostolistasta lokiviestin syöttöikkunaan.
fr: Une autre façon d'insérer des chemins dans les messages informatifs est simplement de glisser/déposer les fichiers depuis la liste des fichiers dans le champs d'édition du message.
pl: Innym sposobem wprowadzania ścieżki do opisu zmiany jest po prostu przeciągnięcie plików z listy do wnętrza kontrolki.

source: Antidote Flags
de: Gegenmittel-Flaggen
fr: Drapeaux antidote

source: Antidote flags are yellow and only appear when you have a bad flag.
de: Gegenmittel-Flaggen werden gelb dargestellt und erscheinen erst, sobald eine negativ wirkende Flagge aufgenommen wurde.
fr: Les drapeaux antidotes sont jaunes et n'apparaîssent que quand vous avez pris un mauvais drapeau.

source: Any
de: Egal
fi: Mikä Vain
fr: Aucune
ga: �inn�
ka: ნებისმიერი
mk: Сите
pl: Dowolne

source: Any Channel
de: Beliebiger Sender
fr: N'importe quelle chaîne

source: Any Printer
de: Beliebiger Drucker
fi: Mikä tahansa tulostin
fr: N'importe quelle imprimante
ga: Printéir ar Bith
ka: საბეჭდი
mk: Печатач
pl: Dowolna drukarka
rw: Gucapa

source: Any file accessable from your filesystem.
de: Jede verfügbare Datei auf Ihrem Dateisystem.
fi: Mikä tahansa tiedostojärjestelmäsi tiedosto.
fr: Aucun fichier accessible dans votre système de fichier.
pl: Dowlony plik z Twojego systemu.

source: Anyone can see the discussion.
de: Jeder kann die Diskussion sehen.
fr: Tout le monde peut voir cette discussion.
mk: Секој може да ја види дискусијата.

source: Anyone in %{parent_group_name} can see discussions
de: Jeder in %{parent_group_name} kann Diskussionen sehen
fr: Tous les membres de %{parent_group_name} peuvent voir les discussions
pl: Każdy w %{parent_group_name} może widzieć dyskusje

source: Anytime
de: Jederzeit
fr: À tout moment

source: Apache got a malformed URI
de: Apache hat eine fehlerhafte URI erhalten
fr: Apache a reçu une URI malformé
pl: Apache otrzymał niepoprawny URI

source: Apache has no path to an SVN filesystem
de: Apache besitzt keinen Pfad zu einem SVN Dateisystem
fr: Apache n'a pas de chemin vers un système de fichiers SVN
pl: Apache nie zna ścieżki do systemu plików Subversion

source: Aperture
de: Blendeneinstellung
fr: Ouverture

source: Api Key
de: API-Schlüssel
fr: Clé de l'API

source: App Tile
de: App-Kachel
fr: Tuile application

source: App tile
de: App-Kachel
fr: Tuile applications

source: Appalling
de: Furchtbar
fr: Épouvantable

source: Appearance
de: Darstellung
fr: Apparence

source: Appearance Setup
de: Erscheinungsbildeinrichtung
fr: Configuration apparence

source: Appearance of the frame border
de: Das Aussehen des Rahmenrandes
fi: Kehyksen reunan ulkonäkö
fr: Apparence de la bordure du cadre
ka: ბლოკის კონტურის იერსახე
pl: Wygląd krawędzi ramki
rw: Bya i Ikadiri Imbibi

source: Appearance of the shadow surrounding the arrow
de: Das Aussehen des Schattens um den Pfeil
fi: Nuolta ympäröivän varjon ulkonäkö
fr: Apparence de l'ombre entourant la flèche
ka: ისრის ჩრდილის გამოსახულება
pl: Wygląd cienia otaczającego strzałkę
rw: Bya i Igicucu i Akambi

source: Appearance of the shadow that surrounds the container
de: Aussehen des Schattens, der den Container umgibt
fi: Säilöä ympäröivän varjon ulkonäkö
fr: Apparence de l'ombre qui entoure le conteneur
ka: კონტეინერის ჩრდილის იერსახე
pl: Wygląd cienia otaczającego kontener
rw: Bya i Igicucu i

source: Appears as list
de: Als Liste anzeigen
fi: Näkyy luettelona
fr: Apparaît sous forme de liste
ka: ჩვენება სიის სახით
mk: Се појавува на листата
pl: Wygląd listy
rw: Nka Urutonde

source: Appen&d Record
de: Aufnahme &fortsetzen
fi: Jatka aktiivisen raidan äänitystä
fr: Poursuite de l'en&registrement
ga: D�an Taifeadadh
ka: ჩაწერის დამატება
mk: Снимај
pl: &Dołącz nagranie

source: Append File
de: F�ge Datei an
fi: Lis�� tiedostoon
fr: Ajouter fichier
ga: Cuir Comhad i nDeireadh
pl: Do��cz plik

source: Append right block
de: Rechten Block anfügen
fi: Lisää oikea lohko
fr: Ajouter le bloc de droite à la suite
pl: Dopisz prawy blok

source: Append this block to left
de: Diesen Block links anfügen
fi: Lisää tämä lohko vasemmalle
fr: Ajouter ce bloc à la suite du bloc de gauche
pl: Dopisz ten blok do lewej strony

source: Append to end
de: Am Ende anhängen
pl: Dołącz na końcu

source: Appl&y Chain...
de: Stapel&verarbeitung anwenden …
fi: Käyt&ä ketjua...
fr: Ap&pliquer le script...
ka: ჯაჭვის გააქტიურება...
pl: Zasto&suj tor...

source: Apple Remote Error
de: Apple-Fernbedienung Fehler
fr: Erreur de la télécommande Apple

source: Apple Remote support could not be enabled.
de: Unterstützung der Apple-Fernbedienung konnte nicht aktiviert werden.
fr: Activation impossible du support de la télécommande Apple.

source: Apple remote
de: Apple-Fernbedienung
fr: Télécommande Apple

source: AppleTVLike
de: Wie beim AppleTV

source: Application
de: Anwendung
fi: Sovellus
ga: Feidhmchlár
ka: პროგრამა
mk: Апликација
pl: Program
rw: Intaho:

source: Application manager for GNOME
de: Anwendungsverwaltung für GNOME
fi: Sovellushallinta Gnomelle
fr: Gestionnaire d'applications pour GNOME
pl: Menedżer programów dla środowiska GNOME

source: Application menu
de: Anwendungsmenü
fi: Sovellusvalikko
fr: Menu de l'application
pl: Menu programu

source: Application paintable
de: Direktes Zeichnen
fi: Sovellus voi piirtää
fr: Dessin par l'application
ka: პროგრამული ასახვა
pl: Rysowanie przez program

source: Application prefers a dark theme
de: Anwendung bevorzugt ein dunkles Thema
fi: Sovellus suosii tummaa teemaa
fr: L'application préfère un thème sombre
ka: პროგრამული ასახვა
mk: Application paintable
pl: Program preferuje ciemny motyw

source: Application supplied widget for custom previews.
de: Von der Anwendung bereitgestelltes Vorschau-Widget.
fi: Sovelluksen toimittama säädin räätälöityyn esikatseluun.
fr: Élément graphique fourni par l'application pour des aperçus personnalisés.
ka: მართვის პროგრამული ელემენტი ფაილების ჩვენების ესკიზებისთვის.
pl: Widżet dostarczony przez program do dowolnego podglądu.
rw: kugirango Kunoza

source: Application supplied widget for extra options.
de: Von der Anwendung bereitgestelltes Widget, das Zusatzeinstellungen anbietet.
fi: Sovelluksen säädin muita toimintoja varten.
fr: Élément graphique fourni par l'application pour des options supplémentaires.
ka: მართვის პროგრამული ელემენტი დამატებითი ოპციებისთვის.
mk: Апликацијата нуди копчиња за додатни опции
pl: Dostarczony przez program widżet obsługujący dodatkowe opcje.
rw: kugirango Birenga Amahitamo

source: Applications
de: Anwendungen

source: Applied autostash.
de: "autostash" angewendet.
fr: Autoremisage appliqué.

source: Applied patch %{string} cleanly.
de: Patch %{string} sauber angewendet
fr: Patch %{string} appliqué proprement.

source: Applies a unified diff file to the working copy
de: Wendet eine Standard-Diffdatei auf Ihre Arbeitskopie an
fi: Yhdistää unified diff -tiedoston työkopioon
fr: Applique un fichier de différence, au format unifié, sur la copie de travail
ka: ბებკი ფაილის გამოყენება სამუშაო ასლისთვის
mk: Ја применува унифицираната датотека со измени на работната копија
pl: Zastosuj plik różnicowy Unified Diff na kopii roboczej
