Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: '%{string}' cannot be used with '%{string}'
de: '%{string}' kann nicht mit '%{string}' verwendet werden
fr: '%{string}' ne peut pas être utilisé avec '%{string}'

source: '%{string}' cannot be used with switching branches
de: '%{string}' kann nicht beim Wechseln von Branches verwendet werden
fr: '%{string}' ne peut pas être utilisé avec un basculement de branches

source: '%{string}' cannot be used with updating paths
de: '%{string}' kann nicht mit der Aktualisierung von Pfaden verwendet werden
fr: '%{string}' ne peut pas être utilisé avec des mises à jour de chemins

source: '%{string}' conflicts
de: »%{string}« ist von einem Konflikt betroffen

source: '%{string}' contains invalid filesystem format option '%{string}'
de: »%{string}« enthält eine ungültige Dateisystemformat-Option »%{string}«
fr: '%{string}' contient une option invalide '%{string}' pour le format de stockage
pl: '%{string}' zawiera niepoprawną opcję '%{string}' formatu systemu plików

source: '%{string}' does not appear to be a URL
de: »%{string}« scheint keine URL zu sein
fr: '%{string}' ne semble pas être une URL
pl: '%{string}' nie wygląda na URL

source: '%{string}' does not appear to be a working copy path
de: »%{string}« scheint kein Arbeitskopiepfad zu sein
fr: '%{string}' ne semble pas être un chemin dans une copie de travail
pl: '%{string}' nie wygląda na ścieżkę kopii roboczej

source: '%{string}' does not define '%{string}()'
de: »%{string}« definiert »%{string}()« nicht
fr: '%{string}' ne définit pas '%{string}()'
pl: '%{string}' nie definiuje '%{string}()'

source: '%{string}' does not exist
de: »%{string}« ist nicht vorhanden
fr: '%{string}' n'existe pas
pl: '%{string}' nie istnieje

source: '%{string}' does not have a URL associated with it
de: »%{string}« hat keine zugehörige URL
fr: '%{string}' n'a pas d'URL associée
pl: obiekt '%{string}' nie posiada związanego z nim URL-u

source: '%{string}' does not look like a v2 bundle file
de: '%{string}' sieht nicht wie eine v2 Paketdatei aus
fr: '%{string}' ne semble pas être un fichier bundle v2

source: '%{string}' does not point to a commit
de: '%{string}' zeigt auf keinen Commit
fr: '%{string}' ne pointe pas sur un commit

source: '%{string}' doesn't exist
de: »%{string}« existiert nicht
fr: '%{string}' n'existe pas
pl: '%{string}' nie istnieje

source: '%{string}' ends in a reserved name
de: »%{string}« endet mit einem reservierten Namen
fr: '%{string}' fini comme un mot réservé
pl: '%{string}' kończy się zarezerwowaną nazwą

source: '%{string}' exists and is non-empty
de: »%{string}« existiert und ist nicht leer
fr: '%{string}' existe et n'est pas vide
pl: '%{string}' istnieje i jest niepusty

source: '%{string}' exists and is not a directory
de: »%{string}« existiert und ist kein Verzeichnis
fr: '%{string}' existe et n'est pas un répertoire
pl: '%{string}' istnieje i nie jest katalogiem

source: '%{string}' has an unrecognized node kind
de: »%{string}« hat einen nicht erkannten Knotentyp
fr: '%{string}' possède un type de nœud non reconnu
pl: '%{string}' ma nierozpoznany rodzaj

source: '%{string}' has been modified since the commit began (restart the commit)
de: »%{string}« wurde seit dem Beginn der Übertragung verändert (Übertragung neu starten)

source: '%{string}' has no URL
de: »%{string}« hat keine URL
fr: '%{string}' n'a pas d'URL associée
pl: '%{string}' nie ma URL-u

source: '%{string}' has no pristine version until it is committed
de: »%{string}« hat keinen ursprünglichen Dateiinhalt, bis es übertragen wurde

source: '%{string}' hook failed (did not exit cleanly: apr_exit_why_e was %{number}, exitcode was %{number}).
de: Aktion »%{string}« schlug fehl (wurde nicht sauber beendet: apr_exit_why_e war %{number}, Exit-Code war %{number}).
fr: Échec de la procédure automatique (hook) '%{string}' (sortie pas très propre : apr_exit_why_e %{number}, état de sortie %{number}).
pl: Skrypt '%{string}' nie powiódł się (nie zakończył czysto: apr_exit_why_e było %{number}, kod wyjścia był %{number}).

source: '%{string}' hook succeeded, but error output could not be read
de: »%{string}«-Aktion war erfolgreich, aber die Fehlerausgabe konnte nicht gelesen werden
fr: La procédure automatique (hook) '%{string}' a fonctionné, mais les messages d'erreur n'ont pu être lu
pl: Skrypt '%{string}' powiódł się, ale nie można odczytać wyjścia błędów

source: '%{string}' is a URL when it should be a local path
de: »%{string}« ist eine URL obwohl es ein Pfad sein sollte
fr: '%{string}' est une URL au lieu d'un chemin local

source: '%{string}' is a URL when it should be a path
de: »%{string}« ist eine URL obwohl es ein Pfad sein sollte
fr: '%{string}' est une URL au lieu d'un chemin local
pl: '%{string}' jest URL-em, a powinien być ścieżką

source: '%{string}' is a URL, but URLs cannot be commit targets
de: »%{string}« ist eine URL, aber URLs können nicht übertragen werden
fr: Une URL '%{string}' ne peut être la cible d'une propagation (commit)
pl: '%{string}' to URL, a URL-e nie mogą być obiektami zatwierdzenia

source: '%{string}' is a URL, probably should be a path
de: »%{string}« ist eine URL, sollte vermutlich ein Pfad sein
fr: '%{string}' est une URL, ce devrait plutôt être un chemin local
pl: '%{string}' jest URL-em, a prawdopodobnie powinien być ścieżką

source: '%{string}' is a reserved name and cannot be imported
de: »%{string}« ist ein reservierter Name und kann nicht importiert werden
fr: '%{string}' est un nom réservé et ne peut être importé
pl: '%{string}' to nazwa zastrzeżona i nie może zostać zaimportowana

source: '%{string}' is a subdirectory of an existing repository rooted at '%{string}'
de: »%{string}« ist ein Unterverzeichnis eines existierenden Projektarchivs mit der Wurzel-URL »%{string}«
fr: '%{string}' est un sous-répertoire d'un dépôt existant de racine '%{string}'
pl: '%{string}' jest podkatalogiem istniejącego repozytorium umieszczonego w '%{string}'

source: '%{string}' is a wcprop, thus not accessible to clients
de: »%{string}« ist eine AK-Eigenschaft und damit den Clients nicht zugänglich
fr: '%{string}' est une propriété de copie de travail donc inaccessible aux clients
pl: '%{string}' jest atrybutem wcprop, tak więc nie jest dostępny dla klientów

source: '%{string}' is already a moved away tree-conflict
de: »%{string}« ist schon ein Baumkonflikt mit Verschiebung anderswo hin

source: '%{string}' is already a working copy for a different URL
de: »%{string}« ist bereits eine Arbeitskopie für eine andere URL
fr: '%{string}' est déjà une copie de travail pour une autre URL

source: '%{string}' is already checked out at '%{string}'
de: '%{string}' ist bereits in '%{string}' ausgecheckt
fr: '%{string}' est déjà extrait dans '%{string}'

source: '%{string}' is already locked via '%{string}'.
de: »%{string}« ist bereits durch »%{string}« gesperrt.
fr: '%{string}' est déjà verrouillé via '%{string}'.
pl: Ścieżka została już zablokowana

source: '%{string}' is already locked.
de: »%{string}« ist bereits gesperrt
fr: '%{string}' est déjà verrouillé
pl: Ścieżka została już zablokowana

source: '%{string}' is already under version control
de: »%{string}« befindet sich bereits unter Versionskontrolle
fr: '%{string}' est déjà sous gestionnaire de version
pl: '%{string}' już podlega zarządzaniu wersjami

source: '%{string}' is already under version control but is excluded.
de: »%{string}« befindet sich bereits unter Versionskontrolle, ist aber ausgeschlossen.
fr: '%{string}' est déjà sous gestionnaire de version mais est exclus.
pl: '%{string}' już podlega zarządzaniu wersjami, ale zostało wykluczone.

source: '%{string}' is an existing item in conflict; please mark the conflict as resolved before adding a new item here
de: »%{string}« ist ein vorhandenes Element mit Konflikt; Markieren Sie den Konflikt als aufgelöst bevor Sie hier ein neues Element hinzufügen
fr: '%{string}' est en conflit ; résoudre ce conflit avant d'ajouter un nouvel objet

source: '%{string}' is an existing repository
de: »%{string}« ist ein vorhandenes Projektarchiv
fr: '%{string}' est déjà un dépôt

source: '%{string}' is in the way of the resource actually under version control
de: »%{string}« ist der Ressource, die sich unter Versionskontrolle befindet, im Weg
fr: '%{string}' obstrue le chemin de la ressource actuellement sous contrôle de version
pl: '%{string}' leży w miejscu pliku podlegającego zarządzaniu wersjami

source: '%{string}' is just a peg revision. Maybe try '%{string}@' instead?
de: »%{string}« ist nur eine Fix-Revision. Meinten Sie stattdessen »%{string}@«?
fr: '%{string}' est une révision fixée. Essayer '%{string}@' à la place ?
pl: '%{string}' jest tylko wersją wieszakową. Może spróbuj z '%{string}@'?

source: '%{string}' is neither a file nor a directory name
de: »%{string}« ist weder ein Datei- noch ein Verzeichnisname
fr: '%{string}' n'est ni un fichier ni un répertoire
pl: '%{string}' nie jest ani nazwą pliku ani katalogu

source: '%{string}' is not a commit
de: '%{string}' ist kein Commit
fr: '%{string}' n'est pas une validation

source: '%{string}' is not a directory
de: »%{string}« ist kein Verzeichnis
fr: '%{string}' n'est pas un répertoire
pl: '%{string}' nie jest katalogiem

source: '%{string}' is not a directory in filesystem '%{string}'
de: »%{string}« ist kein Verzeichnis im Dateisystem »%{string}«
fr: '%{string}' n'est pas un répertoire dans le système de fichiers '%{string}'
pl: '%{string}' nie jest katalogiem w systemie plików '%{string}'

source: '%{string}' is not a file
de: »%{string}« ist keine Datei
fr: '%{string}' n'est pas un fichier
pl: '%{string}' nie jest plikiem

source: '%{string}' is not a file in filesystem '%{string}'
de: »%{string}« ist im Dateisystem »%{string}« keine Datei
fr: '%{string}' n'est pas un fichier dans le système de fichiers '%{string}'
pl: '%{string}' nie jest plikiem w systemie plików '%{string}'

source: '%{string}' is not a file or directory
de: »%{string}« ist weder eine Datei noch ein Verzeichnis
fr: '%{string}' n'est ni un fichier ni un répertoire
pl: '%{string}' nie jest plikiem ani katalogiem

source: '%{string}' is not a local path
de: »%{string}« ist kein lokaler Pfad
fr: '%{string}' n'est pas chemin local
pl: '%{string}' nie jest plikiem

source: '%{string}' is not a regular file. Please move it out of the way and try again
de: »%{string}« ist keine reguläre Datei. Bitte aus dem Weg bewegen und noch einmal versuchen.
fr: '%{string}' n'est pas un vrai ifichier. Merci de le déplacer et de recommencer

source: '%{string}' is not a relative path
de: »%{string}« ist kein relativer Pfad
fr: '%{string}' n'est pas un chemin relatif
pl: '%{string}' nie jest plikiem

source: '%{string}' is not a valid %{string} property name; did you mean '%{string}' or '%{string}'?
de: »%{string}« ist kein gültiger »%{string}«-Eigenschaftsname; Meinten Sie »%{string}« oder »%{string}«?

source: '%{string}' is not a valid %{string} property name; did you mean '%{string}', '%{string}' or '%{string}'?
de: »%{string}« ist kein gültiger »%{string}«-Eigenschaftsname; Meinten Sie »%{string}«, »%{string}« oder »%{string}«?

source: '%{string}' is not a valid %{string} property name; did you mean '%{string}'?
de: »%{string}« ist kein gültiger »%{string}«-Eigenschaftsname; Meinten Sie »%{string}«?

source: '%{string}' is not a valid EOL value
de: »%{string}« ist kein gültiger EOL Wert
fr: '%{string}' n'est pas une valeur de fin de ligne (EOL) valide
pl: '%{string}' nie jest poprawnym znakiem końca linii

source: '%{string}' is not a valid Subversion property name
de: »%{string}« ist kein gültiger Subversion-Eigenschaftsname
fr: '%{string}' n'est pas un nom de propriété de Subversion valide
pl: '%{string}' nie jest poprawną nazwą atrybutu Subversion

source: '%{string}' is not a valid administrative directory name
de: »%{string}« ist kein gültiger Verwaltungsverzeichnisname
fr: '%{string}' n'est pas un nom de répertoire administratif valide
pl: '%{string}' nie jest poprawną nazwą katalogu administracyjnego

source: '%{string}' is not a valid branch name.
de: '%{string}' ist kein gültiger Branchname.
fr: '%{string}' n'est pas un nom de branche valide.

source: '%{string}' is not a valid depth; try 'empty', 'files', 'immediates', or 'infinity'
de: »%{string}« ist keine gültige Tiefe; versuchen Sie »empty«, »files«, »immediates« oder »infinity«
fr: '%{string}' n'est pas un profondeur valide ; essayer 'empty' (vide), 'files' (fichiers), 'immediates' (immédiat) ou 'infinity' (infini)
pl: '%{string}' nie jest prawidłową głębokością. Spróbuj 'empty', 'files', 'immediates' lub 'infinity'

source: '%{string}' is not a valid depth; try 'exclude', 'empty', 'files', 'immediates', or 'infinity'
de: »%{string}« ist keine gültige Tiefe; versuchen Sie »exclude«, »empty«, »files«, »immediates« oder »infinity«
fr: '%{string}' n'est pas un profondeur valide ; essayer 'exclude' (exclure), 'empty' (vide), 'files' (fichiers), 'immediates' (immédiat) ou 'infinity' (infini)
pl: '%{string}' nie jest prawidłową głębokością. Spróbuj 'exclude', 'empty', 'files', 'immediates' lub 'infinity'

source: '%{string}' is not a valid location inside a repository
de: »%{string}« ist kein gültiger Pfad in einem Projektarchiv

source: '%{string}' is not a valid remote name
de: '%{string}' ist kein gültiger Name für ein Remote-Repository
fr: '%{string}' n'est pas un nom valide de distante

source: '%{string}' is not a valid tag name.
de: '%{string}' ist kein gültiger Tagname.
fr: '%{string}' n'est pas un nom d'étiquette valide.

source: '%{string}' is not a valid timestamp
de: '%{string}' ist kein gültiger Zeitstempel
fr: '%{string}' n'est pas un horodatage valide

source: '%{string}' is not a valid tree-conflict victim
de: »%{string}« ist kein gültiges von einem Baumkonflikt betroffenes Element

source: '%{string}' is not a versioned working copy
de: »%{string}« ist keine versionierte Arbeitskopie
fr: '%{string}' n'est pas une copie de travail versionnée
pl: '%{string}' nie jest kopią roboczą

source: '%{string}' is not a working copy
de: »%{string}« ist keine Arbeitskopie
fr: '%{string}' n'est pas une copie de travail
pl: '%{string}' nie jest kopią roboczą

source: '%{string}' is not a working copy directory
de: »%{string}« ist kein Verzeichnis einer Arbeitskopie
fr: '%{string}' n'est pas un répertoire d'une copie de travail
pl: '%{string}' nie jest katalogiem kopii roboczej

source: '%{string}' is not a working copy root
de: »%{string}« ist keine Basis einer Arbeitskopie
fr: '%{string}' n'est pas la racine d'une copie de travail
pl: '%{string}' nie jest kopią roboczą

source: '%{string}' is not an ancestor of '%{string}'
de: »%{string}« ist kein Vorgänger von »%{string}«

source: '%{string}' is not an unmodified copied directory
de: »%{string}« ist kein kopiertes Verzeichnis ohne Veränderungen

source: '%{string}' is not deleted
de: »%{string}« ist nicht gelöscht

source: '%{string}' is not in conflict
de: »%{string}« ist nicht von einem Konflikt betroffen

source: '%{string}' is not known to exist in the repository and is not part of the commit, yet its child '%{string}' is part of the commit
de: »%{string}« ist weder im Projektarchiv bekannt noch Teil einer Übertragung, dennoch ist sein Kind »%{string}« Teil der Übertragung
fr: '%{string}' n'existe pas dans le dépôt et ne fait pas partie de la propagation (commit), alors que son descendant '%{string}' en fait partie

source: '%{string}' is not locked
de: »%{string}« ist nicht gesperrt
fr: '%{string}' n'est pas verrouillé
pl: '%{string}' nie jest zablokowane

source: '%{string}' is not locked in the repository
de: »%{string}« ist im Projektarchiv nicht gesperrt
fr: '%{string}' n'est pas verrouillé dans le dépôt
pl: '%{string}' nie jest zablokowane w repozytorium

source: '%{string}' is not locked in this working copy
de: »%{string}« ist in dieser Arbeitskopie nicht gesperrt
fr: '%{string}' n'est pas verrouillé dans cette copie de travail
pl: '%{string}' nie jest zablokowane w danej kopii roboczej

source: '%{string}' is not of the right kind
de: »%{string}« hat einen falschen Typ
fr: '%{string}' n'est pas du bon type
pl: '%{string}' jest niewłaściwego rodzaju

source: '%{string}' is not the root of the repository
de: »%{string}« ist nicht die Basis des Projektarchivs
fr: '%{string}' n'est pas la racine du dépôt
pl: '%{string}' nie jest katalogiem głównym repozytorium

source: '%{string}' is not the root of the working copy '%{string}'
de: »%{string}« ist nicht die Basis des Projektarchivs »%{string}«
fr: '%{string}' n'est pas la racine de la copie de travail '%{string}'

source: '%{string}' is not under version control
de: »%{string}« ist nicht unter Versionskontrolle
fr: '%{string}' n'est pas versionné
pl: '%{string}' nie podlega zarządzaniu wersjami

source: '%{string}' is not valid as filename in directory '%{string}'
de: »%{string}« ist als Dateiname im Verzeichnis »%{string}« nicht gültig

source: '%{string}' is of unknown type
de: »%{string}« ist unbekannten Typs
fr: '%{string}' est d'un type inconnu
pl: '%{string}' jest nieznanego typu

source: '%{string}' is out of date
de: »%{string}« ist veraltet
fr: '%{string}' n'est pas à jour
pl: '%{string}' jest nieaktualne

source: '%{string}' is out of date; try updating
de: »%{string}« ist veraltet; versuchen Sie zu aktualisieren
fr: '%{string}' obsolète ; essayer de mettre à jour

source: '%{string}' is scheduled for addition, but is missing
de: »%{string}« ist zum Hinzufügen vorgesehen, fehlt aber
fr: '%{string}' doit être ajouté, mais n'existe pas
pl: '%{string}' przeznaczony do dodania, ale brakujący

source: '%{string}' is the root of a working copy and cannot be deleted
de: »%{string}« ist das Basisverzeichnis einer Arbeitskopie und kann nicht gelöscht werden
fr: Le répertoire '%{string}' est la racine d'une copie de travail et ne peut être effacé

source: '%{string}' is the root of a working copy and cannot be moved
de: »%{string}« ist das Basisverzeichnis einer Arbeitskopie und kann nicht verschoben werden

source: '%{string}' isn't a child of repository root URL '%{string}'
de: »%{string}« ist kein Kind der Projektarchivwurzel-URL »%{string}«
fr: '%{string}' ne descend pas de l'URL racine du dépôt '%{string}'
pl: '%{string}' nie jest obiektem podrzędnym URL-u '%{string}' katalogu głównego repozytorium

source: '%{string}' isn't a child of session URL '%{string}'
de: »%{string}« ist kein Kind der Sitzungs-URL »%{string}«
fr: '%{string}' ne descend pas l'URL de session '%{string}'
pl: '%{string}' nie jest obiektem podrzędnym URL-u '%{string}' sesji

source: '%{string}' isn't in the same repository as '%{string}'
de: »%{string}« ist nicht im selben Projektarchiv wie »%{string}«
fr: '%{string}' n'est pas dans le même dépôt que '%{string}'
pl: '%{string}' nie jest tym samym repozytorium co '%{string}'

source: '%{string}' locked by user '%{string}'.
de: »%{string}« gesperrt durch »%{string}«.
fr: '%{string}' verrouillé par l'utilisateur '%{string}'.
pl: '%{string}' zablokowane przez użytkownika '%{string}'.

source: '%{string}' must be from the same repository as '%{string}'
de: »%{string}« muss aus dem selben Projektarchiv wie »%{string}« stammen
fr: '%{string}' doit être dans le même dépôt que '%{string}'
pl: '%{string}' musi być z tego samego repozytorium co '%{string}'

source: '%{string}' not found
de: »%{string}« nicht gefunden
fr: '%{string}' pas trouvé
pl: Nie znaleziono '%{string}'

source: '%{string}' not found in filesystem
de: »%{string}« nicht im Dateisystem gefunden
fr: '%{string}' non trouvé dans le système de fichiers
pl: '%{string}' nieznaleziony w systemie plików

source: '%{string}' path not found
de: »%{string}« Pfad nicht gefunden
fr: Chemin '%{string}' non trouvé
pl: Nie znaleziono ścieżki '%{string}'

source: '%{string}' prevents creating parent of '%{string}'
de: »%{string}« verhindert die Erzeugung des Vorgängers von »%{string}«
fr: '%{string}' empêche de créer le parent de '%{string}'

source: '%{string}' refers to a directory
de: »%{string}« verweist auf ein Verzeichnis
fr: '%{string}' référence un répertoire
pl: '%{string}' odnosi się do katalogu

source: '%{string}' represents the repository root and cannot be deleted
de: »%{string}« repräsentiert die Wurzel eines Projektarchivs und kann nicht gelöscht werden

source: '%{string}' represents the repository root and cannot be moved
de: »%{string}« repräsentiert die Wurzel eines Projektarchivs und kann nicht verschoben werden

source: '%{string}' shares no common ancestry with '%{string}'
de: »%{string}« hat keinen Vorgänger gemeinsam mit »%{string}«
fr: '%{string}' n'a pas d'ancêtre commun avec '%{string}'

source: '%{string}' specifies logical addressing for a non-sharded repository
de: »%{string}« bestimmt logische Adressierung für ein nicht fragmentiertes Projektarchiv

source: '%{string}' to '%{string}' is not a valid relocation
de: Umplatzieren von »%{string}« nach »%{string}« ist nicht möglich
fr: '%{string}' vers '%{string}' n'est pas une relocalisation valide
pl: '%{string}' do '%{string}' nie jest prawidłowym przeniesieniem

source: '%{string}' unlocked by user '%{string}'.
de: »%{string}« entsperrt durch Benutzer »%{string}«.
fr: '%{string}' déverrouillé par l'utilisateur '%{string}'.

source: '%{string}' unlocked.
de: »%{string}« freigegeben.
fr: '%{string}' déverrouillé.
pl: '%{string}' odblokowane.

source: '%{string}': a peg revision is not allowed here
de: »%{string}«: Eine Fix-Revision ist hier nicht erlaubt
fr: '%{string}' : une révision fixée n'est pas permise ici

source: '%{string}': no lock token available
de: »%{string}«: Keine Sperrmarke verfügbar
fr: '%{string}' : aucun verrou disponible
pl: '%{string}': brak dostępnego żetonu blokady

source: '%{string}': not a regular file or symlink
de: '%{string}': keine reguläre Datei oder symbolische Verknüpfung
fr: '%{string}' : n'est pas un fichier régulier ni un lien symbolique

source: '%{string}': unknown man viewer.
de: '%{string}': unbekannter Handbuch-Betrachter.
fr: '%{string}' : visualiseur de manuel inconnu.

source: '%{string}' is not the same repository as '%{string}'
de: »%{string}« ist nicht das selbe Projektarchiv wie »%{string}«
fr: '%{string}' n'est pas dans le même dépôt que '%{string}'
pl: '%{string}' nie jest tym samym repozytorium co '%{string}'

source: 'AsiaStar' (Electric)
de: 'AsiaStar' (Elektrisch)
fr: 'AsiaStar' (Électrique)

source: 'Ask' means Audacity will ask if you want to load the module each time it starts.
de: »Fragen« bedeutet, dass Audacity Sie jedes Mal fragt, ob das Modul beim Start geladen werden soll.
pl: 'Zapytaj' oznacza, że Audacity zapyta, czy chcesz załadować moduł przy każdym uruchomieniu.

source: 'Failed' means Audacity thinks the module is broken and won't run it.
de: »Fehlgeschlagen« bedeutet, dass Audacity denkt, dass dieses Modul fehlerhaft ist und es nicht ausführen wird.
pl: 'Niepowodzenie' oznacza, że Audacity zinterpretuje moduł jako uszkodzony i nie będzie mógł go uruchomić.

source: 'Millennium Z1' (Electric)
de: 'Millennium Z1' (Elektrisch)
fr: 'Millénium Z1' (Monorail)

source: 'New' flag
de: 'Neu'-Markierung
fr: 'New'

source: 'New' means no choice has been made yet.
de: »Neu« bedeutet, dass noch keine Auswahl getroffen wurde.
pl: "Nowy", oznaczający wybór, nie został jeszcze wykonany.
