Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Corrupt DB: initial revision number is not '0' in filesystem '%{string}'
de: DB beschädigt: Erste Revision ist nicht »0« in Dateisystem »%{string}«
fr: Base corrompue : le numéro de révision initial n'est pas '0' dans le système de fichiers '%{string}'
pl: Uszkodzona baza danych: początkowy numer wersji nie jest '0' w systemie plików '%{string}'

source: Corrupt DB: initial transaction id not '0' in filesystem '%{string}'
de: DB beschädigt: Erste Transaktion ist nicht »0« in Dateisystem »%{string}«
fr: Base corrompue : la transaction initiale n'est pas '0' dans le système de fichiers '%{string}'
pl: Uszkodzona baza danych: identyfikator transakcji nie jest '0' w systemie plików '%{string}'

source: Corrupt MERGE_HEAD file (%{string})
de: Beschädigte MERGE_HEAD-Datei (%{string})
fr: Fichier MERGE_HEAD corrompu (%{string})

source: Corrupt data for '%{string}'
de: Fehlerhafte Daten für »%{string}«
fr: Donnée corrompue pour '%{string}'
pl: Uszkodzone dane dla '%{string}'

source: Corrupt entry in 'copies' table for '%{string}' in filesystem '%{string}'
de: Beschädigter Eintrag in »copies« Tabelle für »%{string}« in Dateisystem »%{string}«
fr: Entrée corrompue dans la table 'copies' pour '%{string}' du système de fichiers '%{string}'
pl: Uszkodzone dane w tabeli 'copies' dla '%{string}' w systemie plików '%{string}'

source: Corrupt entry in 'transactions' table for '%{string}' in filesystem '%{string}'
de: Beschädigter Eintrag in »transactions« Tabelle für »%{string}« in Dateisystem »%{string}«
fr: Entrée corrompue dans la table 'transactions' pour '%{string}' du système de fichiers '%{string}'
pl: Uszkodzone dane w tabeli 'transactions' dla '%{string}' w systemie plików '%{string}'

source: Corrupt index file.
de: Beschädigte Indexdatei.

source: Corrupt index: number too large
de: Index beschädigt: Zahl ist zu groß

source: Corrupt lock in 'locks' table for '%{string}' in filesystem '%{string}'
de: Beschädigte Sperre in »locks« Tabelle für »%{string}« in Dateisystem »%{string}«
fr: Verrou corrompu dans la table 'locks' pour '%{string}' dans le système de fichiers '%{string}'
pl: Uszkodzona blokada w tabeli 'locks' dla '%{string}' w systemie plików '%{string}'

source: Corrupt lockfile for path '%{string}' in filesystem '%{string}'
de: Beschädigte Sperrdatei für Pfad »%{string}« in Dateisystem »%{string}«
fr: Fichier de verrou corrompu pour '%{string}' dans le système de fichiers '%{string}'
pl: Uszkodzony plik blokady dla ścieżki '%{string}' w systemie plików '%{string}'

source: Corrupted block database detected
de: Beschädigte Blockdatenbank erkannt
fi: Vioittunut lohkotietokanta havaittu
fr: Base corrompue de données des blocs détectée
ka: შენიშნულია ბლოკთა ბაზის დაზიანება
pl: Wykryto uszkodzoną bazę bloków

source: Corruption detected whilst reading delta chain from representation '%{string}' to '%{string}'
de: Beim Lesen der Delta-Kette aus der Darstellung »%{string}« nach »%{string}« wurde eine Beschädigung entdeckt
fr: Corruption détectée pendant la lecture du delta de la représentation '%{string}' à '%{string}'
pl: Uszkodzenie wykryte podczas czytania łańcucha delty z reprezentacji '%{string}' do '%{string}'

source: Cosine
de: Cosinus
fi: Kosini
fr: Cosinus
pl: Cosinusoidalny

source: Cost
de: Kosten
fr: Prix

source: Cost to clear: N/A
de: Räumungskosten: Keine

source: Cottages
de: Landhaus
fr: Petites maisons

source: Could not add '%{string}' to your loved tracks.
de: '%{string}' konnte nicht zur Lieblingsliste hinzugefügt werden.
fr: Impossible d'ajouter '%{string}' à vos coups de coeur.

source: Could not add all targets because some targets are already versioned
de: Konnte nicht alle Ziele hinzufügen, da einige Ziele schon versioniert sind
fr: Impossible d'ajouter toutes les cibles car certaines sont déjà versionnées

source: Could not add all targets because some targets don't exist
de: Konnte nicht alle Ziele hinzufügen, da einige Ziele nicht existieren
fr: Impossible d'ajouter toutes les cibles car certaines n'existent pas

source: Could not allocate memory. This could happen if e.g. the source file is too big.
de: Konnte keinen Speicher reservieren. Dies könnte passieren, wenn z.B. die Quelldatei zu groß ist.
fi: Muistin varaus epäonnistui. Mahdollinen syy voi olla liian suuri lähdetiedosto.
fr: Impossible d'allouer la mémoire. Cela peut arrivé si, par exemple, le fichier source est trop gros.
pl: Nie dało się przydzielić pamięci. Mogło się to zdarzyć jeśli na przykład plik źródłowy jest zbyt duży,

source: Could not append '%{string}'
de: Konnte '%{string}' nicht anhängen.
fr: Impossible d'ajouter '%{string}'

source: Could not append '%{string}' to '%{string}'
de: Konnte '%{string}' nicht an '%{string}' anhängen.
fr: Impossible d'ajouter '%{string}' à '%{string}'

source: Could not apply '%{string}'
de: Konnte '%{string}' nicht anwenden.
fr: Impossible d'appliquer '%{string}'

source: Could not ban '%{string}'.
de: '%{string}' konnte nicht gesperrt werden.
fr: Impossible de bannir '%{string}'.

source: Could not cat all targets because some targets are directories
de: Konnte nicht alle Ziele ausgeben, da einige Ziele Verzeichnisse sind
fr: Impossible d'afficher (cat) toutes les cibles car certaines sont des répertoires

source: Could not cat all targets because some targets are not versioned
de: Konnte nicht alle Ziele ausgeben, da einige Ziele nicht versioniert sind
fr: Impossible d'afficher (cat) toutes les cibles car certaines n'existent pas

source: Could not cat all targets because some targets don't exist
de: Konnte nicht alle Ziele ausgeben, da einige Ziele nicht existieren
fr: Impossible d'afficher (cat) toutes les cibles car certaines n'existent pas

source: Could not check for a newer version!
de: Suche nach einer neuen Version fehlgeschlagen!
fi: Uusimman version tarkistus epäonnistui!
fr: Ne peut pas vérifier la disponibilité d'une nouvelle version !
ka: ვერ ვამოწმებ ახალ ვერსიაზე!
mk: Не можам да проверам за нова верзија!
pl: Nie można sprawdzić, czy jest nowsza wersja!

source: Could not clear list
de: Liste konnte nicht geleert werden
fi: Luetteloa ei voitu tyhjentää
fr: Impossible d'effacer la liste
ga: Níorbh fhéidir liosta a ghlanadh
ka: ვერ ხერხდება სიის გასუფთავება
mk: Не можам да ја избришам листата
pl: Nie można wyczyścić elementu
rw: gutoranya ibara

source: Could not configure SQLite [S%{number}]
de: Konnte SQLite nicht konfigurieren [S%{number}]

source: Could not connect
de: Die Verbindung kann nicht hergestellt werden
fr: Connexion impossible

source: Could not connect due to NewGRF mismatch
de: Verbindung konnte nicht hergestellt werden, da die NewGRF-Versionen nicht übereinstimmen

source: Could not connect to DVBLink Server '%{string}' (Error code : %{number})
de: Konnte nicht mit dem DVBLink-Server '%{string}' verbinden (Fehlercode : %{number})
fr: Impossible de se connecter au serveur DVBLink '%{string}' (Erreur : %{number})

source: Could not connect to network server
de: Keine Verbindung zum Netzwerkserver
fr: Impossible de se connecter au serveur

source: Could not connect to the content server...
de: Kann keine Verbindung mit dem Server für Online-Erweiterungen herstellen...
fr: Connexion au serveur de modules impossible...

source: Could not convert '%{string}' into a number
de: Konnte »%{string}« nicht in Zahl umwandeln
fr: Impossible de convertir '%{string}' en un entier
pl: brak połączenia z serwerem

source: Could not create autosave file:
de: Sicherheitskopien konnten nicht angelegt werden:
fi: Automaattitallennustiedostoa ei voitu luoda:
fr: Impossible d'enregistrer le fichier de sauvegarde automatique :
ka: შეუძლებელია ავტოშენახვის ფაილის შექმნა:
pl: Nie można utworzyć pliku samoczynnego zapisu:

source: Could not create cache
de: Zwischenspeicher konnte nicht erstellt werden
fi: Välimuistin luominen ei onnistunut
fr: Impossible de créer le cache
pl: Nie można utworzyć pamięci podręcznej

source: Could not create directory '%{string}'
de: Konnte Verzeichnis '%{string}' nicht erstellen.
fr: Impossible de créer le répertoire '%{string}'

source: Could not create empty submodule directory '$displaypath'
de: Konnte kein leeres Verzeichnis für Submodul in '$displaypath' erstellen.
fr: Impossible de créer le répertoire vide du sous-module '$displaypath'

source: Could not create folder
de: Der Ordner konnte nicht erstellt werden!
fr: Impossible de créer le dossier

source: Could not create temp folder!
de: Temporärer Ordner konnte nicht erstellt werden!
fi: TEMP-hakemiston luonti epäonnistui!
fr: N'a pas pu créer le dossier temporaire!
ka: ვერ ხერხდება დროებითი დასტის შექმნა!
pl: Nie można utworzyć folderu tymczasowego!

source: Could not create top-level directory
de: Konnte oberstes Verzeichnis nicht erzeugen
fr: Impossible de créer le répertoire de niveau supérieur
pl: Nie można stworzyć katalogu głównego

source: Could not create your account. If you're using a screen reader, please make sure the last (hidden) field on the form is blank.
de: Dein Konto konnte nicht erstellt werden. Falls Du eine Vorlese-Anwendung verwendest, stelle sicher, dass das letzte (versteckte) Feld des Formulars leer ist.
fr: Nous n'avons pas pu créer votre compte. Si vous utilisez un lecteur d'écran, veuillez vous assurer que le dernier champ (caché) du formulaire est vide.
pl: Nie można utworzyć Twojego konta. Jeśli używasz 'screen reader' upewnij się, że ostatnie (ukryte) pole formularza jest puste.

source: Could not decode file:
de: Konnte Datei nicht dekodieren:
fi: Tiedoston dekoodaus epäonnistui:
ga: Theip ar oscailt an chomhaid:
ka: შეუძლებელია ფაილის გახსნა:
mk: Неможно да ја отворам датотеката:

source: Could not decompress the downloaded file
de: Kann heruntergeladene Datei nicht entpacken
fr: Impossible de décompresser le fichier téléchargé

source: Could not detect the CEC com port. Set it up manually.
de: Der CEC Port konnte nicht gefunden werden. Manuell einstellen.
fr: Impossible de détecter le port CEC. Paramétrez-le manuellement.

source: Could not determine the last committed revision!
de: Konnte die letzte übertragene Revision nicht ermitteln!
fi: Viimeisimmän toimitetun version selvitys ei onnistu!
fr: Impossible de déterminer la dernière révision livrée !
ka: ბოლო ფიქსირებული ვერსიის განსაზღვრა ვერ ხერხდება!
mk: Не можам да ја определам последната складирана ревизија!
pl: Nie można określić ostatniej zatwierdzonej wersji!

source: Could not display info for all targets because some targets don't exist
de: Konnte Information nicht für alle Ziele anzeigen, da einige Ziele nicht existieren
fr: Impossible d'afficher les information (info) sur toutes les cibles car certaines n'existent pas

source: Could not display properties of all targets because some targets are not versioned
de: Konnte Eigenschaften nicht für alle Ziele anzeigen, da einige Ziele nicht versioniert sind
fr: Impossible d'afficher les propriétés sur toutes les cibles car certaines ne sont pas versionnées

source: Could not display properties of all targets because some targets don't exist
de: Konnte Eigenschaften nicht für alle Ziele anzeigen, da einige Ziele nicht existieren
fr: Impossible d'afficher les propriétés sur toutes les cibles car certaines n'existent pas

source: Could not download information
de: Informationen können nicht herunter geladen werden
fr: Impossible de télécharger les informations

source: Could not enumerate files in auto save directory.
de: Die Dateien im Sicherheitskopie-Ordner konnten nicht aufgelistet werden.
fi: Tiedostoja ei voitu avata automaattisesta tallennushakemistosta.
fr: Impossible d'énumérer les fichiers du répertoire de sauvegarde auto
ka: შეუძლებელია ფაილების დათვლა ავტო შენახვის დირექტორიაში
pl: Nie można utworzyć wykazu plików w katalogu samoczynnych zapisów.

source: Could not find any audio devices.
de: Es konnten keine Tongeräte gefunden werden.
fi: Yhtään äänilaitteita ei löydetty.
fr: Impossible de trouver un périphérique audio.
ka: აუდიო-მოწყობილობა ვერ მოიძებნა.
pl: Nie znaleziono żadnych urządzeń dźwiękowych.

source: Could not find any network games
de: Keine Netzwerkspiele gefunden
fr: Aucune partie réseau n'a été trouvée

source: Could not find end of line in range list line in '%{string}'
de: Konnte Zeilenende in Bereichslistenzeile in »%{string}« nicht finden
fr: Impossible de trouver la fin de ligne dans la ligne de révision '%{string}'
pl: Nie znaleziono końca linii w linii listy zakresu w '%{string}'

source: Could not find invitation with that token. Please ask for a new invitation from the sender.
de: Es konnte keine Einladung mit diesem Token gefunden werden. Bitte frage den Absender nach einer neuen Einladung.
fr: Impossible de trouver une invitation sous cette référence. Merci de demander une nouvelle invitation à celui qui vous l'a envoyé.

source: Could not find merge strategy '%{string}'.
de: Konnte Merge-Strategie '%{string}' nicht finden.
fr: Impossible de trouver la stratégie de fusion '%{string}'.

source: Could not find remote branch %{string} to clone.
de: Konnte zu klonenden Remote-Branch %{string} nicht finden.
fr: Impossible de trouver la branche distante '%{string}' à cloner.

source: Could not fix up function pointers to the DLL!
de: Konnte Funktions-Zeiger in der DLL nicht korrigieren!
fi: Ei voitu korjata funktio-osoittimia DLL:ss�
fr: Impossible d'initialiser les pointeurs de fonction vers la DLL !
ga: N�orbh fh�idir pointeoir� feidhme a ch�iri� i gcomhair an DLL!
pl: Nie zdo�a�em poprawi� wska�nik�w funkcji w DLL!

source: Could not format %{string}.
de: Konnte %{string} nicht formatieren.
fr: Impossible de formater %{string}.

source: Could not get recordings (Error code : %{number})
de: Aufnahmen konnten nicht abgerufen werden (Fehlercode : %{number})
fr: Impossible d'avoir les enregistrements (Erreur : %{number})

source: Could not get songs from database.
de: Es konnten keine Titel aus der Datenbank geladen werden.
fr: Impossible de récupérer les chansons depuis la BDD.

source: Could not get stream for channel %{string} (Error code : %{number})
de: Stream für Sender %{string} konnte nicht abgerufen werden (Fehlercode : %{number})
fr: Impossible d'avoir le flux de la chaîne %{string} (Erreur : %{number})

source: Could not get the status!
de: Konnte den Status nicht ermitteln!
fi: Tilatietojen haku epäonnistui!
fr: Ne peut pas obtenir l'état !
ka: ვერ ვიღებ სტატუსს!
mk: Не можам да го земам статусот!
pl: Nie można określić stanu!

source: Could not get timers(Error code : %{number})
de: Timer konnten nicht abgerufen werden (Fehlercode : %{number})
fr: Impossible d'avoir les programmations (Code erreur : %{number})

source: Could not initialise database.
de: Die Datenbank konnte nicht initialisiert werden.
fr: Ne peut pas initialiser la base de données.

source: Could not initialise the CEC adaptor. Please check your settings.
de: Der CEC-Adapter konnte nicht initialisiert werden. Bitte Einstellungen prüfen.
fr: Impossible d'initialiser l'adaptateur CEC. Veuillez vérifier vos réglages.

source: Could not initialise the CEC adaptor: libCEC was not found on your system.
de: Der CEC-Adapter konnte nicht initialisiert werden: libCEC ist nicht auf dem System verfügbar
fr: Ne peut pas initialiser l'adaptateur CEC: libCEC non trouvé sur votre système.

source: Could not initialize MP3 encoding library!
de: Konnte MP3-Encoder nicht initialisieren!
fi: MP3-koodauskirjastoa ei voitu avata!
fr: Impossible d'initialiserr la bibliothèque d'encodage MP3 !
ga: Theip ar oscailt aon leabharlann inch�daithe MP3!
ka: შეუძლებელია MP3 კოდირების ბიბლიოთეკის გახსნა !
mk: Неможно да отворам библиотека за MP3 енкодирање!
pl: Nie można zainicjować biblioteki kodeka MP3!

source: Could not initialize SQLite
de: Konnte SQLite nicht initialisieren
fr: Impossible d'initialiser SQLite
pl: Nie można zainicjalizować SQLite

source: Could not initialize the SASL library
de: Konnte die SASL-Bibliothek nicht initialisieren
fr: Impossible d'initialiser la librairie SASL
pl: Nie udała się inicjalizacja biblioteki SASL

source: Could not initialize the revprop caching infrastructure.
de: Konnte Zwischenspeicher für Revisionseigenschaften nicht initialisieren

source: Could not list all targets because some targets don't exist
de: Konnte nicht alle Ziele auflisten, da einige Ziele nicht existieren
fr: Impossible de lister (list) toutes les cibles car certaines n'existent pas

source: Could not load file: "%{string}"
de: Konnte die Datei nicht laden: "%{string}"
fi: Ei voitu ladata tiedostoa: "%{string}"
fr: Impossible de charger le fichier : "%{string}"
ka: შეუძლებელია ფაილის ჩატვირთვა: "%{string}"
pl: Nie można wczytać pliku: "%{string}"

source: Could not load savegame
de: Spielstand konnte nicht vom Server geladen werden
fr: La sauvegarde serveur n'a pas pu être chargée

source: Could not load vim32.dll!
de: Konnte vim32.dll nicht laden!
fi: Vim32.dll:�� ei voitu ladata
fr: Impossible de charger vim32.dll !
ga: N�orbh fh�idir vim32.dll a lucht�!
pl: Nie mog� za�adowa� vim32.dll!

source: Could not make %{string} writable by group
de: Konnte Gruppenschreibrecht für %{string} nicht setzen.
fr: Impossible de rendre %{string} inscriptible pour le groupe

source: Could not move back to $head_name
de: Konnte nicht zu $head_name zurückgehen
fr: Impossible de revenir à $head_name

source: Could not obtain the list of SASL mechanisms
de: Konnte die Liste der SASL-Mechanismen nicht erhalten
fr: Impossible d'obtenir la liste des mécanismes SASL
pl: Nie można otrzymać listy mechanizmów SASL

source: Could not open '%{string}' for writing
de: Konnte '%{string}' nicht zum Schreiben öffnen.
fr: Impossible d'ouvrir '%{string}' en écriture

source: Could not open '%{string}' for writing.
de: Konnte '%{string}' nicht zum Schreiben öffnen.
fr: Impossible d'ouvrir '%{string}' en écriture.

source: Could not open MP3 encoding library!
de: Konnte MP3-Encoder nicht öffnen!
fi: MP3-koodauskirjastoa ei voitu avata!
fr: Impossible d'ouvrir la bibliothèque d'encodage MP3 !
ga: Theip ar oscailt aon leabharlann inch�daithe MP3!
ka: შეუძლებელია MP3 კოდირების ბიბლიოთეკის გახსნა !
mk: Неможно да отворам библиотека за MP3 енкодирање!
pl: Nie można otworzyć biblioteki kodeka MP3!

source: Could not open database.
de: Die Datenbank konnte nicht geöffnet werden.
fr: Impossible d'ouvrir la base de données.

source: Could not open file
de: Datei konnte nicht geöffnet werden
fi: Ei voitu avata tiedostoa
fr: Impossible d'ouvrir le fichier
ka: შეუძლებელია ფაილის გახსნა
pl: Nie można otworzyć pliku

source: Could not open file:
de: Konnte Datei nicht öffnen:
fi: Tiedoston avaaminen epäonnistui:
fr: Impossible d'ouvrir le fichier :
ga: Theip ar oscailt an chomhaid:
ka: შეუძლებელია ფაილის გახსნა:
mk: Неможно да ја отворам датотеката:
pl: Nie można otworzyć pliku:

source: Could not open file: "%{string}"
de: Konnte Datei nicht öffnen: "%{string}"
fi: Ei voitu avata tiedostoa: "%{string}"
fr: Impossible d'ouvrir le fichier : "%{string}"
ga: Theip ar oscailt an chomhaid: "%{string}"
ka: შეუძლებელია ფაილის გახსნა: "%{string}"
mk: Неможно да ја отворам датотеката: "%{string}"
pl: Nie można otworzyć pliku: "%{string}"

source: Could not open the adaptor
de: Der Adapter konnte nicht geöffnet werden
fr: Ne peut pas ouvrir l'adaptateur

source: Could not parse -rpcbind value %{string} as network address
de: Der Wert %{string} von -rpcbind wurde nicht als Netzwerkadresse erkannt
fr: Impossible d'analyser la valeur -rpcbind %{string} comme adresse réseau

source: Could not parse commit %{string}
de: Konnte Commit %{string} nicht parsen
fr: Impossible d'analyser le commit %{string}

source: Could not parse line %{number}.
de: Konnte Zeile %{number} nicht parsen.
fr: Impossible d'analyser la ligne %{number}.

source: Could not parse mergeinfo string '%{string}'
de: Konnte Zusammenführungsinformationszeichenkette »%{string}« nicht einlesen
fr: Impossible d'analyse la chaîne 'mergeinfo' '%{string}'
pl: Nie można parsować ciągu znaków '%{string}' informacji o połączeniach zmian

source: Could not parse object '%{string}'
de: Konnte Objekt '%{string}' nicht parsen.
fr: Impossible d'analyser l'objet '%{string}'

source: Could not parse object '%{string}'.
de: Konnte Objekt '%{string}' nicht parsen.
fr: Impossible d'analyser l'objet '%{string}'.

source: Could not parse parent commit %{string}
de: Konnte Eltern-Commit %{string} nicht parsen
fr: Impossible d'analyser le commit parent %{string}

source: Could not perform blame on all targets because some targets don't exist
de: Konnte nicht für alle Ziele annotieren, da einige Ziele nicht existieren
fr: Impossible d'exécuter "blame" sur toutes les cibles car certaines n'existent pas

source: Could not read %{string}.
de: Konnte %{string} nicht lesen.
fr: Impossible de lire %{string}.

source: Could not read from '%{string}'
de: konnte nicht von '%{string}' lesen
fr: Impossible de lire depuis '%{string}'

source: Could not read the contents of the folder
de: Inhalt des Ordners konnte nicht gelesen werden
fi: Kansion sisältöä ei voitu lukea
fr: Impossible de lire le contenu du dossier
ga: Níorbh fhéidir ábhar an fhíllteáin a léamh
ka: ვერ ვკითხულობ ძირეულ დასტას
mk: Не можам да го добијам главниот директориум
pl: Nie można odczytać zawartości katalogu
rw: OYA Kubona a Agashushondanga kugirango

source: Could not read the index
de: Konnte den Index nicht lesen
fr: Impossible de lire l'index

source: Could not remove config section '%{string}'
de: Konnte Sektion '%{string}' nicht aus Konfiguration entfernen
fr: Impossible de supprimer la section de configuration '%{string}'

source: Could not remove item
de: Eintrag konnte nicht entfernt werden
fi: Kohteen poistaminen ei onnistunut
fr: Impossible de supprimer l'élément
ga: Níorbh fhéidir mír a bhaint
ka: შეუძლებელია ელემენტის წაშლა
mk: Не можам да го отстранам предметот
pl: Nie można usunąć elementu
rw: gutoranya ibara

source: Could not remove old auto save file
de: Alte Sicherheitskopie konnte nicht entfernt werden
fi: Vanhan automaattitallennustiedoston poisto epäonnistui
fr: Impossible de retirer l'ancien fichier de sauvegarde automatique
ka: შეუძლებელია ძველი ავტოშენახული ფაილის წაშლა
pl: Nie można usunąć starego, zachowanego pliku

source: Could not remove old autosave file:
de: Alte Sicherheitskopie konnte nicht entfernt werden:
fi: Ei voitu poistaa vanhaa automaattitallennustiedostoa:
fr: Impossible de retirer l'ancien fichier de sauvegarde automatique :
ka: შეუძლებელია ძველი ავტოშენახული ფაილის წაშლა:
pl: Nie można usunąć starego pliku samoczynnego zapisu:

source: Could not remove submodule work tree '$displaypath'
de: Konnte Arbeitsverzeichnis des Submoduls in '$displaypath' nicht löschen.
fr: Impossible de supprimer la copie de travail du sous-module '$displaypath'

source: Could not rename %{string} back to %{string}: %{string}.
de: »%{string}« konnte nicht zurück in »%{string}« umbenannt werden: %{string}.
fi: Tiedoston %{string} nimeäminen takaisin nimelle %{string} epäonnistui: %{string}
fr: Impossible de renommer à nouveau %{string} en %{string} : %{string}
ga: Níorbh fhéidir %{string} a athainmniú ar ais go %{string}: %{string}
ka: უკუგადარქმევის შეცდომა %{string} - %{string}: %{string}.
mk: Не можам да го преименувам %{string} повторно во %{string}: %{string}.
pl: Nie można zmienić nazwy %{string} z powrotem na %{string}: %{string}.
rw: bushyinguro
