Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Warning - Empty Project
de: Achtung - Leeres Projekt
fi: Varoitus - Tyhjä projekti
fr: Attention - Projet vide
pl: Ostrzeżenie - Pusty projekt

source: Warning - Length in Writing Sequence
de: Achtung: Length in Writing Sequence
fr: Attention - Longueur dasn la séquence d'écriture
pl: Ostrzeżenie - Długość zapisywanej w sekwencji

source: Warning - Missing Alias Summary File(s)
de: Achtung - Fehlende Alias-Datei(en)
fi: Varoitus - Puuttuvia alias-tiivistelmätiedostoja
fr: Attention - Fichier(s) de sommaire manquant (s)
pl: Ostrzeżenie - Brakuje pliku(ów) podsumowania z aliasami

source: Warning - Missing Aliased File(s)
de: Achtung - Verknüpfte Datei(en) fehlen
fi: Varoitus - Puuttuvia alias-tiedostoja
fr: Attention - Lien(s) manquant (s)
pl: Ostrzeżenie - Brakuje pliku(ów) z aliasami

source: Warning - Missing Audio Data Block File(s)
de: Achtung - Fehlende Audiodaten
fi: Varoitus - Puuttuvia audion lohkotiedostoja
fr: Attention - Blocs de fichier(s) de données audio manquant(s)
pl: Ostrzeżenie - Brakuje pliku(ów) bloku danych dźwiękowych

source: Warning - Opening Old Project File
de: Achtung - Sie öffnen ein altes Projektformat
fi: Varoitus - Avataan vanha projektitiedosto
fr: Attention - Ouverture d'un ancien fichier de projet
pl: Ostrzeżenie - Otwieranie starego pliku projektu

source: Warning - Orphan Block File(s)
de: Achtung - Nicht zuzuordnende Block-Dateien
fi: Varoitus - Orpoja lohkotiedostoja
fr: Attention - Bloc(s) de fichier(s) orphelin(s)
pl: Ostrzeżenie - Porzucone plik(i) bloków

source: Warning - Problems Reading Sequence Tags
de: Warnung - Probleme beim Lesen des Sequence Tags
fi: Varoitus - Ongelmia luettaessa sekvenssitunnisteita
fr: Attention : problème de lecture des onglets de séquence
pl: Ostrzeżenie - Problemy odczytu znaczników sekwencji

source: Warning color
de: Warnfarbe
fi: Varoitusväri
fr: Couleur d'avertissement
ga: Dath cúlra
ka: ფონის ფერი
mk: Боја на позадина
pl: Kolor ostrzeżenia
rw: ibara ry'imbuganyuma

source: Warning color for symbolic icons
de: Warnfarbe für symbolische Symbole
fi: Varoitusväri symbolisille kuvakkeille
fr: Couleur d'avertissement pour les icônes symboliques
pl: Kolor ostrzeżenia ikon symbolicznych

source: Warning when committing to a tag
de: Warnung beim Übertragen in eine Markierung
fi: Varoitus toimitettaessa merkittyyn versioon
pl: Ostrzeżenie podczas zatwierdzenia do etykiety

source: Warning!
de: Warnung!
fi: Varoitus!
fr: Avertissement !
ka: გაფრთხილება!
mk: Внимание!
pl: Uwaga!

source: Warning! If you disable the power menu, make sure you add a button to the home menu to access the settings!
de: Warnung! Stellen Sie sicher, dass Sie eine Kachel auf dem Startbildschirm erstellt haben, die zu den Einstellungen führt, wenn Sie das Power-Menü deaktivieren!
fr: Avertissement ! Si vous désactivez le menu d'alimentation, assurez-vous d'ajouter un bouton au menu d'accueil pour accéder aux paramètres !

source: Warning! You are about to betray your fellow competitors. Keep in mind that such a disgrace will be remembered for eternity
de: Achtung! Hiermit betrügt man seine Mitbewerber. Man sollte bedenken, dass sie das niemals verzeihen werden

source: Warning:
de: Warnung:
fr: Attention :

source: Warning: -maxtxfee is set very high! Fees this large could be paid on a single transaction.
de: Warnung: -maxtxfee ist auf einen sehr hohen Wert festgelegt! Gebühren dieser Höhe könnten für eine einzelne Transaktion bezahlt werden.
fr: Avertissement :-maxtxfee est défini très haut ! Des frais aussi élevés pourraient être payés sur une seule transaction.
pl: Ostrzeżenie: -matxfee jest ustawione bardzo wysokie! Tak wysokie opłaty mogą być zapłacone w jednej transakcji.

source: Warning: -paytxfee is set very high! This is the transaction fee you will pay if you send a transaction.
de: Warnung: -paytxfee ist auf einen sehr hohen Wert festgelegt! Dies ist die Gebühr die beim Senden einer Transaktion fällig wird.
fi: Varoitus: -paytxfee on asetettu erittäin korkeaksi! Tämä on maksukulu jonka tulet maksamaan kun lähetät siirron.
fr: Avertissement : -paytxfee est réglé sur un montant très élevé ! Il s'agit des frais de transaction que vous payerez si vous envoyez une transaction.
ka: ყურადღება: ძალიან მაღალია -paytxfee - საკომისო, რომელსაც თქვენ გადაიხდით ამ ტრანსაქციის გაგზავნის საფასურად.
pl: Ostrzeżenie: -paytxfee jest bardzo duże! Jest to prowizja za transakcje, którą płacisz, gdy wysyłasz monety.

source: Warning: Cannot find word list "%{string}.%{string}.spl" or "%{string}.ascii.spl"
de: Achtung: Kann Wortliste "%{string}.%{string}.spl" oder "%{string}.ascii.spl" nicht finden
fi: Varoitus: Ei l�ydetty sanalistaa %{string}.%{string}.spl tai %{string}.ascii.spl
fr: Alerte : Liste de mots "%{string}.%{string}.spl" ou "%{string}.ascii.spl" introuvable
ga: Rabhadh: N� f�idir liosta focal "%{string}.%{string}.spl" n� "%{string}.ascii.spl" a aimsi�
pl: Ostrze�enie: Nie mog� znale�� listy s��w "%{string}.%{string}.spl" lub "%{string}.ascii.spl"

source: Warning: Entered other buffer unexpectedly (check autocommands)
de: Achtung: Unerwarteter Eintritt in einen andren Puffer (�berpr�fen Sie die Autokommandos)
fi: Varoitus: Puskuri vaihtui odottamatta (tarkista autocommands)
fr: Alerte : Entr�e inattendue dans un autre tampon (v�rifier autocmdes)
ga: Rabhadh: Chuathas i maol�n eile go tobann (seice�il na huathorduithe)
pl: OSTRZE�ENIE: Nieoczekiwane wej�cie w inny bufor (sprawd� autokomendy)

source: Warning: Invalid Bitcoin address
de: Warnung: Ungültige Bitcoin-Adresse
fi: Varoitus: Virheellinen Bitcoin osoite
fr: Avertissement : adresse Bitcoin invalide
ka: ყურადღება: არასწორია Bitcoin-მისამართი
pl: Ostrzeżenie: nieprawidłowy adres Bitcoin

source: Warning: Please check that your computer's date and time are correct! If your clock is wrong Bitcoin Core will not work properly.
de: Warnung: Bitte korrigieren Sie die Datums- und Uhrzeiteinstellungen Ihres Computers, da Bitcoin Core ansonsten nicht ordnungsgemäß funktionieren wird.
fr: Avertissement : veuillez vérifier que l'heure et la date de votre ordinateur sont correctes ! Si votre horloge n'est pas à l'heure, Bitcoin Core ne fonctionnera pas correctement.

source: Warning: Problems in Automatic Recovery
de: Problem bei der automatischen Wiederherstellung
fi: Varoitus - Ongelmia automaattisessa palautuksessa
fr: Attention : problèmes dans la récupération automatique
pl: Ostrzeżenie: Problemy z samoczynnym odzyskiwaniem

source: Warning: The Caps Lock key is on!
de: Warnung: Die Feststelltaste ist aktiviert!
fi: Varoitus: Caps Lock on käytössä!
fr: Avertissement : la touche Verr. Maj. est activée !
ka: ყურადღება: ჩართულია Caps Lock რეჟიმი!
pl: Uwaga: Klawisz Caps Lock jest włączony!

source: Warning: The network does not appear to fully agree! Some miners appear to be experiencing issues.
de: Warnung: Das Netzwerk scheint nicht vollständig übereinzustimmen! Einige Miner scheinen Probleme zu haben.
fi: Varoitus: Tietoverkko ei ole sovussa! Luohijat näyttävät kokevan virhetilanteita.
fr: Avertissement : le réseau ne semble pas totalement d'accord ! Quelques mineurs semblent éprouver des difficultés.
ka: ყურადღება: ქსელში შეუთანხმებლობაა. შესაძლოა ცალკეულ მომპოვებლებს პრობლემები ექმნებათ!
pl: Ostrzeżenie: Sieć nie wydaje się w pełni zgodna! Niektórzy górnicy wydają się doświadczać problemów.

source: Warning: This version is obsolete; upgrade required!
de: Warnung: Diese Version is veraltet, Aktualisierung erforderlich!
fr: Avertissement : cette version est obsolète. Une mise à niveau est exigée !

source: Warning: Unknown change address
de: Warnung: Unbekannte Wechselgeld-Adresse
fi: Varoitus: Tuntematon vaihtorahan osoite
fr: Avertissement : adresse de monnaie rendue inconnue
ka: ყურადღება: უცნობია ხურდის მისამართი
pl: Ostrzeżenie: Nieznany adres reszty

source: Warning: Unsupported argument -benchmark ignored, use -debug=bench.
de: Warnung: Nicht unterstütztes Argument -benchmark wurde ignoriert, bitte -debug=bench verwenden.
fr: Avertissement : l'argument -benchmark non pris en charge a été ignoré, utiliser -debug=bench.
pl: Uwaga: Zignorowano nieprawidłowy argument -benchmark, użyj -debug=bench.

source: Warning: Unsupported argument -debugnet ignored, use -debug=net.
de: Warnung: Nicht unterstütztes Argument -debugnet wurde ignoriert, bitte -debug=net verwenden.
fr: Avertissement : l'argument -debugnet non pris en charge a été ignoré, utiliser -debug=net.
pl: Uwaga: Zignorowano nieprawidłowy argument -debugnet , użyj -debug=net.

source: Warning: We do not appear to fully agree with our peers! You may need to upgrade, or other nodes may need to upgrade.
de: Warnung: Wir scheinen nicht vollständig mit unseren Gegenstellen übereinzustimmen! Sie oder die anderen Knoten müssen unter Umständen Ihre Client-Software aktualisieren.
fi: Varoitus: Olemme vertaisverkon kanssa ristiriidassa! Sinun tulee päivittää tai toisten solmujen tulee päivitää.
fr: Avertissement : nous ne semblons pas être en accord complet avec nos pairs ! Vous pourriez avoir besoin d'effectuer une mise à niveau, ou d'autres nœuds du réseau pourraient avoir besoin d'effectuer une mise à niveau.
ka: ყურადღება: ჩვენ არ ვეთანხმებით ყველა პირს. შესაძლოა თქვენ ან სხვა კვანძებს განახლება გჭირდებათ.
pl: Uwaga: Wygląda na to, że nie ma pełnej zgodności z naszymi peerami! Możliwe, że potrzebujesz aktualizacji bądź inne węzły jej potrzebują

source: Warning: bisecting only with a bad commit.
de: Warnung: binäre Suche nur mit einem fehlerhaften Commit
fr: Attention : bissection avec seulement une mauvaise validation.

source: Warning: both compounding and NOBREAK specified
de: Achtung: Sowohl zusammengesetzte W�rter als auch NOBREAK angegeben
fi: Varoitus: sek� yhdyssanamuodostus ett� NOBREAK k�yt�ss�
fr: Alerte : la composition et NOBREAK sont tous les deux sp�cifi�s
ga: Rabhadh: sonra�odh comhfhocail agus NOBREAK araon
pl: Ostrze�enie: okre�lono zar�wno z�o�enia jak i NOBREAK

source: Warning: error reading wallet.dat! All keys read correctly, but transaction data or address book entries might be missing or incorrect.
de: Warnung: Lesen von wallet.dat fehlgeschlagen! Alle Schlüssel wurden korrekt gelesen, Transaktionsdaten bzw. Adressbucheinträge fehlen aber möglicherweise oder sind inkorrekt.
fi: Varoitus: virhe luettaessa wallet.dat-lompakkotiedostoa. Kaikki avaimet luettiin onnistuneesti, mutta siirtohistoria tai osoitekirja saattavat olla kadonneet tai virheellisiä.
fr: Avertissement : une erreur est survenue lors de la lecture de wallet.dat ! Toutes les clefs ont été lues correctement mais les données de transaction ou les entrées du carnet d'adresses sont peut-être incorrectes ou manquantes.
ka: ყურადღება: არ იკითხება wallet.dat! ყველა გასაღები წაკითხულია, მაგრამ გამორჩენილი ან არასწორია ტრანსაქციის თარიღი ან ჩანაწერები მისამართების წიგნში.
pl: Ostrzeżenie: błąd odczytu wallet.dat! Wszystkie klucze zostały odczytane, ale może brakować pewnych danych transakcji lub wpisów w książce adresowej lub mogą one być nieprawidłowe.

source: Warning: fetch updated the current branch head. Warning: fast-forwarding your working tree from Warning: commit $orig_head.
de: Warnung: "fetch" aktualisierte die Spitze des aktuellen Branches. Warnung: Spule Ihr Arbeitsverzeichnis von Commit $orig_head vor.
fr: Attention : fetch a mis à jour la tête de la branche courante. Attention : mise à jour en avance rapide de votre copie de travail Attention : depuis la validation $orig_head.

source: Warning: region %{string} not supported
de: Achtung: Region %{string} nicht unterst�tzt
fi: Varoitus: osaa %{string} ei tueta
fr: Alerte : r�gion %{string} non support�e
ga: Rabhadh: r�igi�n %{string} gan taca�ocht
pl: Ostrze�enie: region %{string} nie jest wspierany

source: Warning: terminal cannot highlight
de: Achtung: Terminal unterst�tzt keine Hervorhebung
fi: Varoitus: terminaalista puuttuu korostus
fr: Alerte : le terminal ne peut pas surligner
ga: Rabhadh: n� f�idir leis an teirmin�al aibhsi�
pl: OSTRZE�ENIE: terminal nie wykonuje pod�wietlania

source: Warning: wallet.dat corrupt, data salvaged! Original wallet.dat saved as wallet.{timestamp}.bak in %{string}; if your balance or transactions are incorrect you should restore from a backup.
de: Warnung: wallet.dat beschädigt, Datenrettung erfolgreich! Original wallet.dat wurde als wallet.{Zeitstempel}.dat in %{string} gespeichert. Falls Ihr Kontostand oder Transaktionen nicht korrekt sind, sollten Sie von einer Datensicherung wiederherstellen.
fi: Varoitus: wallet.dat -lompakkotiedosto on korruptoitunut, tiedot pelastettu. Alkuperäinen wallet.dat -lompakkotiedosto on tallennettu wallet.{timestamp}.bak kansioon %{string}; jos balanssisi tai siirtohistoria on virheellinen, sinun tulisi palauttaa lompakkotiedosto varmuuskopiosta.
fr: Avertissement : wallet.dat corrompu, données récupérées ! Le fichier wallet.dat original a été enregistré en tant que wallet.{timestamp}.bak dans %{string} ; si votre solde ou transactions sont incorrects vous devriez effectuer une restauration depuis une sauvegarde.
ka: ყურადღება: wallet.dat დაზიანებულია! ორიგინალური wallet.dat შენახულია როგორც wallet.{timestamp}.bak %{string}-ში; თუ შეამჩნიეთ უზუსტობა ნაშთში ან ტრანსაქციებში, აღადგინეთ არქივიდან.
pl: Ostrzeżenie: Odtworzono dane z uszkodzonego pliku wallet.dat! Oryginalny wallet.dat został zapisany jako wallet.{timestamp}.bak w %{string}; jeśli twoje saldo lub transakcje są niepoprawne powinieneś odtworzyć kopię zapasową.

source: Warning: window types are not the same as for profiling.
de: Warnung: Fenstertypen sind nicht die gleichen wie für die Profilbildung
pl: Uwaga: typy okien nie są takie same jak w przypadku profilowania.

source: Warning: you are leaving %{number} commit behind, not connected to any of your branches: %{string}
de: Warnung: Sie lassen %{number} Commit zurück. Folgender Commit ist in keinem Ihrer Branches enthalten: %{string}
fr: Attention : vous abandonnez %{number} commit, non connecté à une branche : %{string}

source: Warning: you are leaving %{number} commits behind, not connected to any of your branches: %{string}
de: Warnung: Sie lassen %{number} Commits zurück. Folgende Commits sind in keinem Ihrer Branches enthalten: %{string}
fr: Attention : vous abandonnez %{number} commits, non connectés à une branche : %{string}

source: Warnings
de: Warnungen
fi: Varoitukset
fr: Avertissements
pl: Ostrzeżenia

source: Watch Later
de: Später ansehen
fr: Regarder plus tard

source: Watch Your
de: Schaue Deine

source: Watch as 2D
de: In 2D anschauen
fr: Regarder en 2D

source: Watch in 2D
de: In 2D anschauen
fr: Regarder en 2D

source: Watch it Later
de: Später anschauen
fr: Regarder plus tard

source: Watch the game as a spectator
de: Als Zuschauer dem Spiel zusehen
fr: Observer une partie en tant que spectateur

source: Watch your
de: Schaue Deine
fr: Surveillez votre

source: Watch-only
de: Beobachtet
fi: Vain katseltava
fr: Juste-regarder :

source: Watch-only:
de: Beobachtet:
fi: Seuranta:
fr: Juste-regarder :
pl: Tylko podglądaj:

source: Watched
de: Gesehen
fr: Vues

source: Watched Banners
de: Gesehene Banner
fr: Bannières déjà vues

source: Watched Checkmark Colour
de: Angesehen Markierungfarbe

source: Watched Episodes:
de: Gesehene Episoden:
fr: Épisodes vus :

source: Watched Overlay
de: Gesehen Überzug
fr: Indicateur Déjà Vu

source: Watched count
de: Gesehen-Zähler
fr: Compteur des vus

source: Watched episode count
de: Anzahl gesehener Episoden
fr: Nombre d'épisodes vus

source: Watched episodes:
de: Gesehene Folgen:
fr: Episodes vus:

source: Watched indicators
de: Gesehen-Indikator

source: Watched status indicator
de: Gesehen-Status-Anzeiger
fr: Type d'indicateurs

source: Watchlist
de: Beobachtungsliste
fr: Liste de visionnage

source: Water
de: Wasser
fr: Eau

source: Water Sport
de: Wassersport
fr: Sport Nautique

source: Water Tanker
de: Wassertanker
fr: Wagon-citerne d'eau

source: Water tiles:
de: Wasserfelder:

source: Waterfall 1 - [1.3GB] - 720p
de: Wasserfall 1 - [1.3GB] - 720p
fr: Waterfall 1 - [1.3Go] - 720p

source: Waterfall 2 - [1.3GB] - 720p
de: Wasserfall 2 - [1.3GB] - 720p
fr: Waterfall 2 - [1.3Go] - 720p

source: Waterfall 3 - [2.4GB] - 720p
de: Wasserfall 3 - [2.4GB] - 720p
fr: Waterfall 3 - [2.4Go] - 720p

source: Watermill 1 - [549MB] - 1080p
de: Wassermühle 1 - [549MB] - 1080p
fr: Watermill 1 - [549Mo] - 1080p

source: Waterways
de: Wasserstraßen
fr: Voies navigables

source: Waterways Construction
de: Wasserstraßenbau
fr: Construction de voies navigables

source: Waterways construction
de: Wasserstraßenbau
fr: Construction de voies navigables

source: Wating {0} seconds
de: Warte {0} Sekunden
fr: Attendre {0} secondes

source: Waveform
de: Wellenform
fi: Aaltomuoto
fr: Type d'onde
ga: Tonnchrot
ka: ტალღოვანი
mk: Брановидна форма
pl: Rodzaj fali

source: Waveform (dB)
de: Wellenform (dB)
fi: Aaltomuoto (dB)
fr: Forme d'onde (dB)
ga: Tonnchrot (dB)
ka: ტალღოვანი (dB)
mk: Брановидна форма (dB)
pl: Przebieg czasowy (dB)

source: Waveform:
de: Wellenform:
fi: Aaltomuoto:
fr: Forme d'onde :
ga: Tonnchrot:
ka: ტალღოვანი:
mk: Брановидна форма:
pl: Przebieg czasowy:

source: Waypoint
de: Wegpunkt
fr: Point de contrôle

source: Waypoint names displayed
de: Wegpunktnamen anzeigen
fr: Afficher le nom des points de contrôle

source: Waypoints
de: Wegpunkte
fr: Points de contrôle

source: We
de: Mi
fr: Mer
mk: Ср

source: We are not bisecting.
de: keine binäre Suche im Gange
fr: Pas de bissection en cours.

source: We have a payment model that suits any group, even those with no money :)
de: Wir haben das passende Zahlungsmodell für jede Art von Gruppe, selbst solche ohne Geld :)
fr: Nous avons un modèle de paiement qui convient à tous les groupes, même ceux qui n'ont pas d'argent :)
mk: Имаме модел за плаќање кој им одговара на сите групи, дури и на оние без пари :)

source: We should have a holiday on the moon!
de: Wir sollten Urlaub auf dem Mond machen!
fr: Nous devrions passer nos vacances sur la Lune !

source: We would like to recommend you to upgrade.
de: Wir empfehlen Ihnen eine Aktualisierung.
fr: Nous vous recommandons de mettre à jour Kodi.

source: We'll stop sending you Loomio related emails.
de: Wir werden keine weiteren Loomio eMails schicken.
fr: Nous arrêterons de vous envoyer des courriels relatifs à Loomio.
pl: Wstrzymamy przesyłanie Ci wiadomości pocztowych związanych z Loomio.

source: We've covered a number of fundamental Subversion concepts in this chapter:
de: Wir haben eine Anzahl von grundlegenden Subversion-Konzepten in diesem Kapitel behandelt:
fi: Tässä luvussa käsiteltiin joukko keskeisiä Subversion-käsitteitä:
fr: Nous avons couvert un certain nombre de concepts fondamentaux de Subversion dans ce chapitre :
pl: Omówiliśmy w tym rozdziale wiele podstawowych pojęć Subversion:

source: We've introduced the notions of the central repository, the client working copy, and the array of repository revision trees.
de: Wir haben den Begriff des zentralen Projektarchivs, der Arbeitskopie und der Revisionen eingeführt.
fi: Olemme esitelleet käsitteet keskusarkisto, työkopio sekä ajatuksen jonosta arkiston versiopuita.
fr: Nous avons présenté les notions du dépôt central, la copie de travail du client et le tableau d'arbres de révision de dépôt.
pl: Wprowadziliśmy pojęcia centralnego repozytorium, klienckiej kopii roboczej i tablicy drzew wersji repozytorium.

source: We've seen some simple examples of how two collaborators can use Subversion to publish and receive changes from one another, using the 'copy-modify-merge' model.
de: Wir haben einige einfache Beispiele gezeigt, wie zwei Mitarbeiter Subversion mittels des Kopieren-Ändern-Zusammenführen-Modells benutzen können, um Änderungen zur Verfügung zu stellen und Änderungen von anderen zu übernehmen.
fi: Olemme tarkastelleet muutamia pieniä esimerkkejä siitä, miten kaksi työtoveria voi käyttää Subversionia julkaistakseen ja saadakseen muutoksia toisiltaan käyttämällä 'kopioi-muuta-yhdistä' -mallia.
fr: Nous avons vu quelques exemples simples comment deux collaborateurs peuvent utiliser Subversion pour publier et recevoir des changements l'un de l'autre, en utilisant le modèle "copier-modifier-fusionner".
pl: Obejrzeliśmy kilka prostych przykładów, jak dwaj współpracownicy mogą użyć Subversion do publikowania i odbierania zmiany od siebie nawzajem posługując się modelem 'kopia-modyfikacja-scalanie'.

source: We've talked a bit about the way Subversion tracks and manages information in a working copy.
de: Wir haben gesehen, wie Subversion innerhalb einer Arbeitskopie Informationen verfolgt und verwaltet.
fi: Olemme puhuneet hieman Subversionin tavasta jäljittää ja hallinnoida työkopion tietoja.
fr: Nous avons un peu parlé de la façon dont Subversion suit à la trace et gère l'information dans une copie de travail.
pl: Omówiliśmy pobieżnie sposób, w jaki Subversion śledzi i zarządza informacjami w kopii roboczej.

source: Weak Sauce :(
de: Billiger Mist :(
fr: Un navet :(

source: Weather
de: Wetter
fr: Temps
pl: Pogoda

source: Weather Alerts
de: Unwetterwarnungen
fi: Säävaroitukset
fr: Alertes météo
pl: Alarmy pogodowe

source: Weather FanArt
de: Wetter Fanart
fr: FanArt Météo

source: Weather Fanart Pack
de: Wetter-Fankunstpack
fr: Collection de fanart météo

source: Weather Forecast
de: Wetterbericht
fr: Prévisions météo

source: Weather Location Search
de: Ortssuche
fi: Säätietojen sijaintihaku
fr: Recherche de l'emplacement météo
pl: Wyszukiwanie lokalizacji

source: Weather Notification
de: Wetterwarnungen
fr: Notification Météo

source: Weather Outlook
de: Wetteraussichten
fr: Tendances météo

source: Weather Page
de: Wetter - Infos
fr: Page Météo

source: Weather Panel
de: Wetter-Panel
fr: Panneau de la météo

source: Weather Provider Has Not Been Set. Check Your Weather Settings And Make Sure A Weather Add-on Is Installed.
de: Es wurde kein Wetterdienst eingestellt. Gehe in deine Wetter Einstellungen und stelle sicher das ein Wetter Addon installiert ist.
fr: Le fournisseur Météo n'a pas été sélectionné. Vérifiez vos paramètres Météo et assurez-vous qu'un add-on Météo est installé.

source: Weather Screen Settings
de: Wettereinstellungen
fi: Säänäytön asetukset
fr: Réglages des écrans météo
pl: Ustawienia pogody

source: Weather Screen Setup
de: Wettereinstellungen
fi: Säänäytön asetukset
fr: Configuration des écrans météo
pl: Ustawienia prezentacji pogody

source: Weather Script Settings
de: Wetterskript-Einstellungen
fi: Sääskriptien asetukset
fr: Configuration des scripts météo
pl: Ustawienia skryptów

source: Weather Setup
de: Wettereinstellungen
fi: Sääennusteen asetukset
fr: Configuration météo
pl: Ustawienia informacji o pogodzie

source: Weather Source Setup
de: Wetterquellen konfigurieren
fi: Säälähteen asetukset
fr: Configuration des sources météo
pl: Ustawienia źródeł info o pogodzie

source: Weather background based on current weather condition
de: Wetter-Hintergrund basiert auf aktuellem Wetter
fr: Arrière-plan météo basé sur les conditions météos en cours

source: Weather background options
de: Wetter-Hintergrund Optionen
fr: Options d'arrière-plan de la météo

source: Weather backgrounds location:
de: Speicherort der Wetter-Hintergründe:
fr: Emplacement des arrières-plans météo:

source: Weather fanart
de: Wetter-FanArt
fr: Fanart météo

source: Weather forecast
de: Wetterbericht
fr: Prévisions météo

source: Weather forecast provided by:
de: Wettervorhersage bereitgestellt von:
fr: Prévisions météo fournies par:

source: Weather forecasts
de: Wettervorhersagen
fi: Sääennusteet
fr: Prévisions météorologiques
pl: Przewidywania pogody

source: Weather icon
de: Wettersymbol
fr: Icône Météo

source: Weather in Home menu
de: Wetter im Hauptmenü
fr: Météo dans le menu d'accueil

source: Weather info
de: Wetter-Informationen
fr: Informations Météo

source: Weather provided by
de: Wetter bereitgestellt von
fr: Météo fournie par
