Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Recent Files Max Age
de: Maximales Alter der zuletzt verwendeten Dateien
fi: Viimeisimmät asiakirjat-luettelon enimmäisikä
fr: Âge limite des fichiers récents
ka: ბოლოს დამუშავებული ელემენტების მართვა
mk: Ограничување на скорешните датотеки
pl: Maksymalny wiek ostatnich plików

source: Recent Items
de: Kürzlich hinzugefügte Medien
fr: Elements récents

source: Recent Manager
de: »Zuletzt geöffnet«-Verwaltung
fi: Äskettäisten hallinta
fr: Gestionnaire des fichiers récents
ka: ბოლოს დამუშავებული ელემენტების მართვა
mk: Скорашен менаџер
pl: Menedżer ostatnich elementów

source: Recent Movies
de: Letzte Filme
fr: Films récents

source: Recent Posts
de: Letzte Beiträge
fr: Billets récents

source: Recent Threads
de: Letzte Themen
fr: Fils récents

source: Recent Tracks
de: Letzte Titel
fr: Pistes récentes

source: Recent albums
de: Neueste Alben
fr: Albums récents

source: Recent episodes
de: Neueste Episoden
fr: Épisodes récents

source: Recent files
de: Zuletzt verwendete Dateien
fi: Viimeisimmät tiedostot
fr: Fichiers récents
ga: Comhaid úsáidte le déanaí
pl: Ostatnio używane pliki

source: Recent movies
de: Neueste Filme
fr: Films récents

source: Recent pics (number of images)
de: Neue Bilder (Anzahl)
fr: Photos récentes (nombre de photos)

source: Recent transactions
de: Letzte Transaktionen
fi: Viimeisimmät rahansiirrot
fr: Transactions récentes
pl: Ostatnie transakcje

source: Recenter image
de: Bild zentrieren
fi: Uudelleen keskitä kuva
fr: Recentrer l'image
pl: Wycentruj zdjęcie

source: Recently Added
de: neu hinzugefügt
fr: Récemment ajouté

source: Recently Added Movies
de: Kürzlich hinzugefügte Filme
fr: Films Ajoutés Récemment

source: Recently Added Music
de: Neu hinzugefügte Musik
fr: Musiques Récemment Ajoutées

source: Recently Added TV Shows
de: Neu hinzugefügte TV-Serien
fr: Série TV Récemment Ajoutées

source: Recently Aired
de: Zuletzt ausgestrahlt
fr: Diffusé récemment

source: Recently Played
de: Kürzlich gespielt
fr: Lus récemment

source: Recently Released
de: Zuletzt veröffentlicht
fr: Publié récemment

source: Recently Viewed
de: Zuletzt angeschaut
fr: Vu récemment

source: Recently added
de: Zuletzt hinzugefügt
fr: Récemment ajouté

source: Recently added Episodes
de: Kürzlich hinzugefügte Episoden
fr: Épisodes ajoutés récemment

source: Recently added albums
de: Kürzlich hinzugefügte Alben
fr: Albums ajoutés récemment

source: Recently added episodes
de: Neu hinzugefügte Episoden
fr: Épisodes TV ajoutés récemment

source: Recently added movies
de: Neu hinzugefügte Filme
fr: Films ajoutés récemment

source: Recently added music videos
de: Neu hinzugefügte Musikvideos
fr: Clips musicaux récemment ajoutés

source: Recently added songs
de: Kürzlich hinzugefügte Songs
fr: Titres ajoutés récemment

source: Recently modified lines
de: Kürzlich geänderte Zeilen
fi: Äskettäin muutetut rivit
fr: Lignes récemment modifiées
ka: ბოლოს შეცვლილი სტრიქონები
mk: Скоро изменети линии
pl: Ostatnio zmieniane linie

source: Recently played
de: Kürzlich abgespielt
fr: Lus récemment

source: Recently played albums
de: Kürzlich gespielte Alben
fr: Albums joués récemment

source: Recently played music
de: Kürzlich abgespielte Musik
fr: Morceaux récemment joués

source: Recessions: %{string1}
de: Rezessionen: %{string}

source: Rechargeable
de: Wiederaufladbar
fi: Ladattava
ga: In-athluchtaithe
mk: Може да се полни
pl: Do wielokrotnego ładowania

source: Recommended
de: Empfohlene Filme
fr: Recommandé

source: Recommended Albums
de: Empfohlene Alben
fr: Albums recommandés

source: Recommended Applications
de: Empfohlene Anwendungen
fi: Suositellut sovellukset
fr: Applications recommandées
ga: Feidhmchláir Mholta
pl: Polecane programy

source: Recommended Audio Applications
de: Empfohlene Audio-Anwendungen
fi: Suositut äänisovellukset
fr: Applications audio recommandées
pl: Polecane programy dźwiękowe

source: Recommended Games
de: Empfohlene Spiele
fi: Suositut pelit
fr: Jeux recommandés
pl: Polecane gry

source: Recommended Graphics Applications
de: Empfohlene grafische Anwendungen
fi: Suositut grafiikkasovellukset
fr: Applications de dessin recommandées
pl: Polecane programy graficzne

source: Recommended Items
de: Empfohlene Einträge
fr: Items suggérés

source: Recommended Movies
de: Empfohlene Filme
fr: Films recommandé

source: Recommended MusicVids
de: Empfohlene Musikvideos
fr: Clips Vidéo recommandé

source: Recommended Office Applications
de: Empfohlene Büro-Anwendungen
fi: Suositut toimistosovellukset
fr: Applications de bureau recommandées
pl: Polecane programy biurowe

source: Recommended TV Episodes
de: Empfohlene Fernsehfolgen
fr: Épisodes TV recommandés

source: Recommended albums
de: Empfohlene Alben
fr: Albums recommandés

source: Recommended episodes
de: Empfohlene Episoden
fr: Épisodes recommandés

source: Recommended movies
de: Empfohlene Filme
fr: Films recommandés

source: Recommended size 283x283px
de: Empfohlene Größe 283x283px
fr: Taille recommandée 283x283px

source: Recommended size 633x437px
de: Empfohlene Größe 633x437px
fr: Taille recommandée 633x437px

source: Recommended:
de: Empfehlungen:
fi: Suositeltu:
fr: Recommandés :
pl: Zalecane:

source: Reconnected to '%{string}'
de: Verbindung zu '%{string}' wiederhergestellt
fr: Reconnecté à '%{string}'

source: Record
de: Aufnahme
fi: Tallenna
fr: Enregistrement
ga: D�an Taifeadadh
ka: ჩაწერა
mk: Снимај
pl: Nagrywaj

source: Record Daily (This program)
de: Täglich aufnehmen (Dieses Programm)
fr: Enregistrement journalier (ce programme)

source: Record Meter
de: Aufnahmepegel
fi: Äänityksen tasomittari
fr: VU-mètre d'enregistrement
ka: რეკორდის გამზომავი
pl: Miernik nagrywania

source: Record Once
de: Einmal aufnehmen
fr: Enregistrer une seule fois

source: Record Only
de: Nur aufzeichnen
fi: Pelkkä yhdistämismerkintä
fr: Enregistrement Seul
ka: მხოლოდ ჩანაწერი
mk: Само запис
pl: Tylko zapisz

source: Record Season (All episodes on this channel)
de: Staffel aufnehmen (Alle Folgen auf diesem Sender)
fr: Enregistrer la saison (tous les épisodes sur cette chaîne)

source: Record Season (Daily, this timeslot)
de: Staffel aufnehmen (Täglich, dieser Sendeplatz)
fr: Enregistrer la saison (journalière, ce créneau horaire)

source: Record Season (Monday-Friday, this timeslot)
de: Staffel aufnehmen (Montag-Freitag, dieser Sendeplatz)
fr: Enregistrer la saison (du lundi au vendredi, ce créneau horaire)

source: Record Season (NEW episodes on this channel)
de: Staffel aufnehmen (NEUE Folgen auf diesem Sender)
fr: Enregistrer la saison (NOUVEAUX épisodes sur cette chaîne)

source: Record Season (Weekends, this timeslot)
de: Staffel aufnehmen (Wochenenden, dieser Sendeplatz)
fr: Enregistrer la saison (week-end, ce créneau horaire)

source: Record Season (Weekly, this timeslot)
de: Staffel aufnehmen (Wöchentlich, dieser Sendeplatz)
fr: Enregistrer la saison (hebdomadaire, ce créneau horaire)

source: Record Week Days
de: An Wochentagen aufnehmen
fr: Enregistrement les jours de semaine

source: Record Weekends
de: An Wochenenden aufnehmen
fr: Enregistrement les Weekends

source: Record Weekly
de: Wöchentlich aufnehmen
fr: Enregistrement hebdomadaire

source: Record all episodes
de: Alle Folgen aufnehmen
fr: Enregistrer tous les épisodes

source: Record all episodes (series recording)
de: Alle Episoden aufnehmen (Serienaufnahme)
fr: Enregistrer tous les épisodes (enregistrement à la chaîne)

source: Record all new episodes (this channel)
de: Alle neuen Folgen aufzeichnen (dieser Sender)
fr: Enregistrer tous les nouveaux épisodes (cette chaîne)

source: Record all showings (this channel)
de: Alle Vorführungen aufzeichnen (dieser Sender)
fr: Enregistrer toutes les émissions (cette chaîne)

source: Record changes to the repository
de: Änderungen in das Repository eintragen
fr: Enregistrer les modifications dans le dépôt

source: Record minutes after end
de: Aufnahmeminuten nach dem Ende
fr: Enregistrer quelques minutes après la fin

source: Record minutes before start
de: Aufnahmeminuten vor dem Start
fr: Enregistrer quelques minutes avant le début

source: Record one showing (all channels)
de: Eine Vorführung aufzeichnen (alle Sender)
fr: Enregistrer une émission (toutes les chaînes)

source: Record the series
de: Die Serie aufnehmen
fr: Enregistre la série

source: Record this episode only
de: Nur diese Episode aufnehmen
fr: Enregistrer cet épisode seulement

source: Record this showing every day
de: Diese Vorführung jeden Tag aufzeichnen
fr: Enregistrer cette émission tous les jours

source: Record this showing every week
de: Diese Vorführung jede Woche aufzeichnen
fr: Enregistrer cette émission toutes les semaines

source: Recorded Audio
de: Audio aufgezeichnet
fi: Äänitetty audio
fr: Audio enregistré
ga: Fuaim Thaifeadta
ka: ჩაწერილი აუდიო
mk: Снимање
pl: Nagrano dźwięk

source: Recorded TV folder cannot be opened
de: TV-Aufzeichnungsordner kann nicht geöffnet werden
fr: Le dossier TV Enregistrée ne peut être ouvert

source: Recorded TV folder not found
de: TV-Aufzeichnungsordner nicht gefunden
fr: Dossier TV Enregistrée non trouvé

source: Recorded Time: %{argument}
de: Aufnahmezeit: %{argument}
fr: Durée d'enregistrement : %{argument}
pl: Nagrany: %{argument}

source: Recorder unavailable
de: Aufnahmegerät nicht verfügbar
fr: Enregistreur indisponible

source: Recorders
de: Aufnahme
fi: Nauhoittimet
fr: Enregistreurs
pl: Nagrywanie

source: Recording
de: Aufnehmen
fi: Äänitys
fr: Enregistrement
ga: Taifeadadh � dh�anamh
ka: ჩაწერა
mk: Снимање
pl: Nagrywanie

source: Recording - Choosing the Recording Device
de: Aufnahme - Auswahl des Aufnahmegeräts
fi: Äänitys - Valitaan äänityslaite
fr: Enregistrement - Choisir le périphérique d'enregistrement
ga: Taifeadadh � dh�anamh
ka: ჩაწერა - შენატანი მოწყობილობის არჩევა
mk: Снимање
pl: Nagrywanie - Wybór urządzenia

source: Recording - Choosing the Recording Source
de: Aufnahme - Auswahl der Aufnahmequelle
fi: Äänitys - Valitaan äänityslähde
fr: Enregistrement - Choisir la source d'enregistrement
ga: Taifeadadh � dh�anamh
ka: ჩაწერა - შენატანი წყაროს არჩევა
mk: Снимање
pl: Nagrywanie - Wybór źródła

source: Recording - Setting the Recording Level
de: Aufnahme - Einstellung des Aufnahmepegels
fi: Äänitys - Asetetaan äänitystaso
fr: Enregistrement - Fixer le niveau d'enregistrement
ga: Taifeadadh � dh�anamh
ka: ჩაწერა - შენატანი დონის მომართვა
mk: Снимање
pl: Nagrywanie - Ustawianie poziomu nagrywania

source: Recording Audio
de: Audioaufnahme
fi: Äänitetään audiota
fr: Enregistrement Audio
ka: აუდიოს ჩაწერა
pl: Nagrywanie dźwięku

source: Recording Channels
de: Aufnahmekanäle
fi: Äänityskanavat
fr: Canaux d'enregistrement
ga: Cain�al Deas
ka: ჩაწერის დასასრული
mk: Десен канал
pl: Kanały nagrywające

source: Recording Device
de: Aufnahmegerät
fi: Äänityslaite
fr: Périphérique d'enregistrement
ga: Taifeadadh � dh�anamh
ka: ჩაწერის დასასრული
mk: Снимање
pl: Urządzenie nagrywające

source: Recording Directory
de: Aufnahmenverzeichnis
fr: Répertoire des enregistrements

source: Recording Level
de: Aufnahmepegel
fi: Äänitystaso
ga: Taifeadadh � dh�anamh
ka: ჩაწერის დასასრული
mk: Снимање
pl: Poziom nagrywania

source: Recording Meter
de: Aufnahme-Aussteuerungsanzeige
fi: Äänityksen tasomittari
ga: Taifeadadh � dh�anamh
ka: რეკორდის გამზომავი
mk: Снимање
pl: Miernik nagrywania

source: Recording Meter Preferences
de: Aufnahme-Aussteuerungsanzeige Einstellungen
fi: Äänityksen tasomittari
ga: Taifeadadh � dh�anamh
ka: მთვლელის პარამეტრები
mk: Снимање
pl: Ustawienia miernika nagrywania

source: Recording Preference
de: Aufzeichnungsvorlieben
fr: Préférences d'enregistrements

source: Recording Timers
de: Aufnahme-Timer
fr: Minuteries des enregistrements

source: Recording Type
de: Aufnahmetyp
fr: Type d'enregistrement

source: Recording Volume
de: Aufnahmelautstärke
fi: Äänitysvoimakkuus
fr: Volume d'enregistrement
ga: Taifeadadh � dh�anamh
ka: ჩაწერის დასასრული
mk: Снимање
pl: Głośność nagrywania

source: Recording Volume (Unavailable; use system mixer.)
de: Aufnahmelautstärke (Nicht verfügbar; Systemmischer verwenden.)
fr: Volume d'enregistrement (Indisponible, utiliser le mixeur système.)
pl: Głośność nagrywania (Niedostępna; użyj miksera systemowego.)

source: Recording aborted
de: Aufnahme abgebrochen
fr: Enregistrement annulé

source: Recording active
de: Aufnahme aktiv
fr: Enregistrement activé

source: Recording completed
de: Aufnahme abgeschlossen
fr: Enregistrement terminé

source: Recording conflict
de: Aufnahme Konflikt
fr: Conflit d'enregistrement

source: Recording delete failed, file in use or write protected
de: Löschen der Aufnahme fehlgeschlagen, Datei in Gebrauch oder schreibgeschützt
fr: Suppression de l'enregistrement impossile, le fichier est actuellement utilisé ou protégé

source: Recording delete failed, recorded file doesn't exist
de: Löschen der Aufnahme fehlgeschlagen, aufgezeichnete Datei ist nicht vorhanden
fr: Suppression de l'enregistrement impossible, le fichier enregistré n'existe plus

source: Recording deleted
de: Aufnahme gelöscht
fr: Enregistrement supprimé

source: Recording end
de: Aufnahmeende
fi: Äänityksen loppu
fr: Fin de l'enregistrement
ka: ჩაწერის დასასრული
pl: Koniec nagrywania

source: Recording error
de: Aufnahmefehler
fr: Erreur d'enregistrement

source: Recording file not found
de: Aufzeichnungsdatei nicht gefunden
fr: Le fichier d'enregistrement est introuvable

source: Recording folder on the receiver
de: Aufnahmeverzeichnis auf dem Receiver
fr: Dossier d'enregistrement du récepteur

source: Recording information
de: Aufnahmeinformationen
fr: Information d'enregistrement

source: Recording mergeinfo for merge between URLs
de: Informationen über das Zusammenführen zwischen URLs aufzeichnen
fi: Talletetaan yhdistämistiedot paikantimien väliselle yhdistämiselle
fr: Enregistre les mergeinfo pour effectuer la fusion entre URLs
ka: ჩაწერა: mergeinfo მისამართების შერწყმისთვის
pl: Nagrywanie informacji o scaleniach dla scalenia pomiędzy URL

source: Recording playback failed. Empty URL of filename.
de: Aufnahme-Wiedergabe fehlgeschlagen. Leere URL oder Dateiname.
fr: Lecture défaillante de l'enregistrement. Effacer l'adresse ou le nom.

source: Recording scheduled
de: Aufnahme geplant
fr: Enregistrement programmé

source: Recording start
de: Aufnahmebeginn
fi: Äänityksen alku
fr: Début de l'enregistrement
ka: ჩაწერის დაწყება
pl: Początek nagrywania

source: Recording started
de: Aufnahme gestartet
fr: Enregistrement démarré

source: Recording stream exited early
de: Stream-Aufnahme vorzeitig beendet
fr: Enregistrement de flux, fin prématurée

source: Recording stream timed-out
de: Zeitüberschreitung beim aufgezeichneten Stream
fr: Enregistrement de flux, délai dépassé

source: Recording template
de: Aufnahmevorlage
fr: Modèle d'enregistrement

source: Recordings
de: Aufnahmen
fr: Enregistrements

source: Recordings / Timer
de: Aufnahmen / Timer
fr: Enregistrements / Minuteur

source: Recordings by title
de: Aufnahmen nach Titel
fr: Enregistrements par titre

source: Recover
de: Wiederherstellen
fi: Palauta
fr: Récupérer
ka: აღდგენა
pl: Odzyskaj

source: Recover Projects
de: Wiederherstellen
fi: Palauta projekteja
fr: Récupérer les projets
ka: პროექტების აღდგენა
pl: Odzyskaj projekty

source: Recover the auto-saved documents Open the auto-saved versions instead of the explicitly saved versions
de: Stellt die automatisch gespeicherten Dokumente wieder her Öffnet die automatisch gespeicherten Dokumente anstelle der manuell gespeicherten
fi: Palauta automaattisesti talletetut dokumentit Avaa automaattisesti talletetun version erikseen talletetun version sijaan
fr: Récupére les sauvegardes automatiques des documents Ouvre les sauvegardes automatiques au lieu des versions sauvegardées explicitement
ka: დამარქაფებული დოკუმენტების აღდგენა დამარქაფებული ვერსიების გახსნა ნაცვლად შენახულების
pl: Odzyskaj dokumenty zapisane automatycznie Otwórz wersje zapisane automatycznie zamiast wersji zapisanych jawnie

source: Recoverable projects
de: Wiederherstellbare Projekte
fi: Palautettavissa olevat projektit
fr: Projets récupérables
ka: აღდგენადი პროექტები
pl: Projekty możliwe do odzyskania

source: Recovery completed. You should check if everything is OK.
de: Wiederherstellung beendet. Pr�fen Sie, ob alles alles OK ist.
fi: Palautus onnistui. Tarkista, ett� kaikki on kunnossa.
fr: R�cup�ration achev�e. V�rifiez que tout est correct.
ga: Athshl�na�odh. Ba ch�ir duit gach rud a sheice�il uair amh�in eile.
pl: Odtwarzanie zako�czono. Powiniene� sprawdzi� czy wszystko jest w porz�dku.

source: Recovery encountered a deltified directory representation
de: Wiederherstellung fand eine deltifizierte Verzeichnisrepräsentation
fr: La réparation a trouvé une réprésentation différentielle de répertoire
pl: Odzyskiwanie spotkało zróżnicowaną reprezentację katalogu

source: Recovery encountered a non-directory node
de: Wiederherstellung fand einen Nicht-Verzeichnisknoten
fr: La réparation a trouvé un nœud qui n'est pas un répertoire
pl: Odzyskiwanie spotkało węzeł niekatalogu

source: Rectangle
de: Rechteck
fi: Neliö
fr: Rectangulaire
ga: Dronnuilleog
ka: მართკუთხედი
mk: Правоаголник
pl: Prostokątny

source: Rectangle Tool Rectangle
de: Rechteckwerkzeug Rechteck
fi: Suorakaidetyökalu Suorakaide
fr: Outil Rectangle Rectangle
ka: მართკუთხედის სამარჯვი მართკუთხედი
pl: Narzędzie prostokąta Prostokąt

source: Rectangle the bubble window points to
de: Rechteck, auf welches das Blasenfenster zeigt
fr: Rectangle vers lequel pointe la fenêtre-bulle
pl: Prostokąt, na który wskazuje okrągłe okno

source: Rectangular
de: Rechteck
fi: Suorakulma
fr: Rectangulaire
ga: Dronnuilleogach
ka: მართკუთხედი
mk: Правоаголно
pl: Prostokątny

source: Recurse into directories
de: Rekursiv in Verzeichnisse absteigen
fi: Mahdollista siirto alikansioihin
fr: Récursion dans les répertoires
pl: Pokazuj z podkatalogów

source: Recurse into unversioned folders
de: Rekursiv in nicht versionierte Verzeichnisse gehen
fi: Siirry myös versioimattomiin kansioihin
fr: Parcourir récursivement les répertoires non versionnés
ka: არავერსიული დასტების ფაილთა ჩვენება
mk: Навлези и во неверзионираните директориуми
pl: Rekurencja w folderach poza kontrolą wersji

source: Recursive
de: Rekursiv
fr: Récursivement

source: Recursive operation
de: Rekursive Operation
fi: Palautuva toiminto
fr: Opération récursive
ka: რეკურსიული ოპერაცია
pl: Operacja rekursywna

source: Recursive scan ( all sub-folders will be scanned for pictures )
de: Rekursives scannen ( Unterverzeichnisse werden ebenfalls durchsucht )
fr: Scan récursif (tous les sous dossiers sont scannés à la recherche d'images)

source: Recursive slideshow
de: Rekursive Diaschau
fr: Diaporama récursif

source: Recursive thumbnails
de: Rekursive Vorschaubilder
fr: Vignettes récursives

source: Recursive Remove the property also from items in Subfolders.
de: Rekursiv Entfernt die Eigenschaft auch von Elementen in Unterordnern.
fi: Palautuva Poista ominaisuus myös alikansioista.
fr: Recursive Enlever la propriété aussi pour les éléments des sous-dossiers.
ka: რეკურსიულად ქვედასტის ელემენტების პარამეტრების ამოღებაც.
pl: Rekursywnie Usuń atrybut również z elementów w folderach podrzędnych.

source: Recycle bin
de: Papierkorb
fi: Roskakori
fr: Corbeille
ka: ურნა
pl: Kosz

source: Red
de: Rot
fr: Rouge

source: Red Team
de: Rotes Team
fr: Equipe Rouge

source: Redirect cycle detected for URL '%{string}'
de: Endlosschleife bei der Umleitung der URL »%{string}« entdeckt
fr: Cycle de redirection détecté pour l'URL '%{string}'

source: Redirect the upgrade check
de: Die Versionsprüfung umleiten
fi: Päivitystarkistuksen uudelleen ohjaus
fr: Rediriger la vérification de mise à niveau
pl: Przekierowanie sprawdzenia nowej wersji

source: Redirecting to URL '%{string}':
de: Umleitung zur URL »%{string}«:
fr: Redirection vers l'URL '%{string}' :

source: Redirecting to url
de: Weiterleiten an URL
fi: Siirrytään paikantimeen
fr: Url de redirection
ka: გადამისამართება
pl: Przekierowanie do URL

source: Redo
de: Wiederholen
fi: Tee uudelleen
fr: Refaire
pl: Ponów

source: Redo the previously undone action Redo
de: Letzte Aktion wiederholen Wiederholen
fi: Toista aiemmin peruttu toimenpide Toista
fr: Refaire la dernière action annulée Refaire
ka: წინა გაუქმებული ქმედების ხელახლა გამეორება გამეორება
mk: Повтори претходно поништена акција Повтори
pl: Ponawia uprzednio cofniętą akcję Ponów

source: Reduce cross lines
de: Überschneidungen reduzieren
fi: Vähennä kaarien leikkauksia
fr: Réduire les intersections
pl: Redukuj krzyżowanie

source: Reduce cross-&lines
de: &Kreuzungen reduzieren
fi: &Vähennä kaarien ja solmujen leikkauksia
fr: Réduire &les intersections
ka: &გადაკვეთების შემცირება
mk: Намали cross-&lines
pl: Redukuj &krzyżowanie

source: Reduce the volume of the file if clipping will occur.
de: Verringere die Lautstärke einer Datei, wenn Übersteuern auftritt.
fr: Réduit le volume du fichier si des coupures vont se produire.

source: Reduce the window to an icon
de: Verkleinert das Fenster zu einem Symbol
fi: Pienennä ikkuna kuvakkeeksi
fr: Réduire la fenêtre
ka: ფანჯრის პიქტოგრამამდე შემცირება
mk: Намали го прозорецот на икона
pl: Zwiń okno do ikony

source: Reduced
de: Verringert
fr: Réduit

source: Reducing length may help improve speed on slow systems
de: Verkleinern der Länge verbessert möglicherweise die Geschwindigkeit bei langsamen Systemen
fr: Réduire la longueur peut augmenter la vitesse sur les systèmes lents

source: Redundant item deleted from your WC, or missing item replaced in your WC.
de: Überflüssiges Objekt das aus der Arbeitskopie gelöscht wurde oder fehlendes Objekt, das in der Arbeitskopie ersetzt wurde.
fi: Päällekkäinen tai työkopiosta puuttunut, poistettu/korvattu kohde
fr: Élément redondant supprimé de votre CdT, ou élément manquant remplacé dans votre CdT.
pl: Zbędny element usunięty z KR lub brakujący element zastąpiony w KR.

source: Reel
de: Bandrolle

source: Reenter New Pin
de: Neue PIN erneut eingeben
fr: Comfirmez le nouveau code PIN

source: Reference count
de: Referenzzähler
fr: Comptage de références
pl: Liczba odniesień

source: Reference service
de: Auskunftsdienst
fr: Service de référence

source: Reference to non-existent node '%{string}' in filesystem '%{string}'
de: Verweis auf einen nicht existierenden Knoten »%{string}« in Dateisystem »%{string}«
fr: Référence à un nœud inexistant '%{string}' du système de fichiers '%{string}'
pl: Odnośnik do nieistniejącego obiektu '%{string}' w systemie plików '%{string}'

source: Refit
de: Umrüsten
fr: Réaménager

source: Refit aircraft
de: Flugzeug umrüsten
fr: Réaménager l'aéronef

source: Refit aircraft to carry a different cargo type
de: Flugzeug auf eine andere Fracht umrüsten
fr: Réaménager l'aéronef pour transporter une cargaison différente

source: Refit aircraft to carry highlighted cargo type
de: Flugzeug auf die ausgewählte Fracht umrüsten
fr: Réaménager l'aéronef pour transporter la cargaison sélectionnée

source: Refit at station
de: Umrüstung im Bahnhof
fr: Réaménagement aux stations

source: Refit road vehicle
de: Straßenfahrzeug umrüsten
fr: Réaménager le véhicule routier

source: Refit road vehicle to carry a different cargo type
de: Straßenfahrzeug auf eine andere Fracht umrüsten
fr: Réaménager le véhicule routier pour transporter une cargaison différente

source: Refit road vehicle to carry highlighted cargo type
de: Straßenfahrzeug auf die ausgewählte Fracht umrüsten
fr: Réaménager le véhicule routier pour transporter la cargaison sélectionnée

source: Refit ship
de: Schiff umrüsten
fr: Réaménager le navire

source: Refit ship to carry a different cargo type
de: Schiff auf eine andere Fracht umrüsten
fr: Réaménager le navire pour transporter une cargaison différente
