Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: tsvn:logfilelistenglish Set to 'false' if you don't want the list of changed files to be pasted in English in the commit dialog.
de: tsvn:logfilelistenglish Auf 'false' setzen, wenn Sie nicht wollen, dass die Liste der geänderten Dateien auf Englisch in den Übertragen-Dialog eingefügt wird.
fi: tsvn:logfilelistenglish Aseta arvoon 'false', jos et halua muuttuneiden tiedostojen listaa lisättäväksi toimitusikkunassa englanniksi.
fr: tsvn:logfilelistenglish Mettre à 'faux' si vous ne voulez pas que la liste des fichiers changés soit collée en anglais dans la boîte de dialogue de livraison.
ka: tsvn:logfilelistenglish მიუთითეთ როგორც 'მცდარი' თუ არ გსურთ შეცვლილი ფაილების სიის ფიქსაციის დიალოგში ჩვენება.
mk: tsvn:logfilelistenglish Ставете на 'false' доколку не сакате листата со измени да биде залепена на англиски во дијалогот за складирање.
pl: tsvn:logfilelistenglish Ustaw na 'false' jeśli nie chcesz by lista zmienionych plików była wstawiana po angielsku w oknie zatwierdzania zmian.

source: tsvn:logminsize Minimum size in chars a log message must have before a commit is allowed.
de: tsvn:logminsize Minimale Anzahl von Zeichen, die eine Logmeldung bei der Übertragung haben muss.
fi: tsvn:logminsize Lokiviestin minimikoko merkkeinä. Toimitus arkistoon ei ole sallittu, mikäli tämä raja alittuu.
fr: tsvn:logminsize Taille minimum en caractères qu'un commentaire doit avoir avant qu'une livraison soit autorisée.
ka: tsvn:logminsize სიმბოლოების მინიმალური რაოდენობა დავთრის ჩანაწერებში ფიქსაციამდე.
mk: tsvn:logminsize Минимална големина во карактери на порака во дневникот за да се овозможи складирањето.
pl: tsvn:logminsize Minimalna ilość znaków, jaką musi mieć opis zmian, by zatwierdzenie zmian było możliwe.

source: tsvn:logrevregex A regular expression matching revision numbers in a log message
de: tsvn:logrevregex Ein regulärer Ausdruck zum Filtern von Revisionsnummern aus einer Logmeldung
fi: tsvn:logrevregex Säännöllinen lauseke, jolla haetaan lokiviestissä olevia versionumeroita.
fr: tsvn:logrevregex Une expression régulière filtrant les numéro de révision dans les messages de log
ka: tsvn:logrevregex დავთრებში ვერსიის ნომრების შესაბამისი მარტივი გამოსახულება
pl: tsvn:logrevregex Wyrażenie regularne pasujące do numerów wersji w opisach zmian

source: tsvn:logsummary A regex string which extracts a summary from a log message in its first group.
de: tsvn:logsummary Ein regulärer Ausdruck zum Extrahieren einer Zusammenfassung aus einer Logmeldung.
fi: tsvn:logsummary Säännöllinen lauseke, jonka ensimmäinen ryhmä erottaa yhteenvedon lokiviestistä.
fr: tsvn:logsummary Une chaîne d'expression régulière qui extrait un résumé d'un message de journal dans ton premier groupe.
ka: tsvn:logsummary regex ტექსტი, რომელსაც დავთრიდან რეზიუმე გამოაქვს პირველ ჯგუფში..
pl: tsvn:logsummary Wyrażenie regularne, które w pierwszej grupie nawiasów przechwytuje podsumowanie.

source: tsvn:logtemplate String which is inserted in the log message boxes in the commit dialogs. Use this as a log message template for users to fill in.
de: tsvn:logtemplate Text, der automatisch beim Übertragen in die Dialoge eingetragen wird. Verwenden Sie dies als Schablone, die die Anwender ausfüllen können.
fi: tsvn:logtemplate Merkkijono, joka lisätään lokiviestikenttään toimitusikkunassa. Käytä tätä lokiviestikaavaimena, jonka käyttäjät täyttävät.
fr: tsvn:logtemplate Chaîne qui est insérée dans les zones de commentaire dans le dialogue de livraison. Utilisez ceci comme un modèle de commentaire pour la saisie des utilisateurs.
ka: tsvn:logtemplate ტექსტი, რომელიც ჩაემატება ფიქსაციის დიალოგის დავთრის ჩანაწერების ველში. მომხმარებლის მიერ გამოიყენება დავთრის შეტყობინებების თარგად.
mk: tsvn:logtemplate Стринг кој се додава во порака во дневникот во дијалог за складирање Користете го ова како шаблон кој го пополнуваат корисниците.
pl: tsvn:logtemplate Tekst, który jest wstawiany w pole edycji opisu zmian w oknie dialogowym zatwierdzania zmian. Używany jako wzorzec opisu do wypełnienia przez użytkowników.

source: tsvn:logtemplatebranch String which is inserted in the log message boxes in the commit dialogs. Use this as a log message template for branch/tags/copies for users to fill in.
de: tsvn:logtemplatebranch Text, der automatisch beim Übertragen in die Dialoge eingetragen wird. Verwenden Sie dies als Schablone für Zweige/Marken, die die Anwender ausfüllen können.
fi: tsvn:logtemplatebranch Merkkijono, joka lisätään lokiviestikenttään toimitusikkunoissa. Käytä tätä lokiviestikaavaimena haarauduttaessa, luotaessa merkittyä versiota tai kopioitaessa tiedostoja.
fr: tsvn:logtemplatebranch Chaine qui est insérée dans les zones de commentaire dans la boite de dialogue de livraison. Utilisez ceci comme un modèle de commentaire pour les créations de branches/tags/copies.
ka: tsvn:logtemplatebranch ტექსტი, რომელიც ემატება დავთრის გზავნილის ველს ფიქსაციისას. გამოიყენეთ, მონაწილეებისთვის დავთრის ჩანაწერის თარგად განშტოებია/ჭდეების/ასლებისთვის.
pl: tsvn:logtemplatebranch Tekst, który jest wstawiany w pole edycji opisu zmian w oknie dialogowym zatwierdzania zmian. Użyj go jako wzorzec opisu przy gałęziach/etykietach/kopiach do wypełnienia przez użytkowników.

source: tsvn:logtemplatecommit String which is inserted in the log message boxes in the commit dialogs. Use this as a log message template for commits for users to fill in.
de: tsvn:logtemplatecommit Text, der automatisch in die Übertragen Dialoge eingetragen wird. Verwenden Sie dies als Schablone, die die Anwender beim Übertragen ausfüllen können.
fi: tsvn:logtemplatecommit Merkkijono, joka lisätään lokiviestikenttään toimitusikkunoissa. Käytä tätä lokiviestikaavaimena, jonka käyttäjät täyttävät toimitettaessa muutoksia arkistoon.
fr: tsvn:logtemplatecommit Chaine qui est insérée dans les zones de commentaire dans la boite de dialogue de livraison. Utilisez ceci comme un modèle de commentaire pour les livraisons.
ka: tsvn:logtemplatecommit ტექსტი, რომელიც ემატება დავთრის გზავნილის ველს ფიქსაციისას. გამოიყენეთ, მონაწილეებისთვის დავთრის ჩანაწერის თარგად ფიქსაციისას.
pl: tsvn:logtemplatecommit Tekst, który jest wstawiany w pole edycji opisu zmian w oknie dialogowym zatwierdzania zmian. Użyj go jako wzorzec opisu przy zatwierdzaniu do wypełnienia przez użytkowników.

source: tsvn:logtemplatedelete String which is inserted in the log message boxes in the commit dialogs. Use this as a log message template for deletes for users to fill in.
de: tsvn:logtemplatedelete Text, der automatisch in die Übertragen Dialoge eingetragen wird. Verwenden Sie dies als Schablone, die die Anwender beim Löschen ausfüllen können.
fi: tsvn:logtemplatedelete Merkkijono, joka lisätään lokiviestikenttään toimitusikkunoissa. Käytä tätä lokiviestikaavaimena, jonka käyttäjät täyttävät poistettaessa tiedostoja.
fr: tsvn:logtemplatedelete Chaine qui est insérée dans les zones de commentaire dans la boite de dialogue de livraison. Utilisez ceci comme un modèle de commentaire pour les suppressions.
ka: tsvn:logtemplatedelete ტექსტი, რომელიც ემატება დავთრის გზავნილის ველს ფიქსაციისას. გამოიყენეთ, მონაწილეებისთვის დავთრის ჩანაწერის თარგად წაშლისას.
pl: tsvn:logtemplatedelete Tekst, który jest wstawiany w pole edycji opisu zmian w oknie dialogowym zatwierdzania zmian. Użyj go jako wzorzec opisu przy usuwaniu do wypełnienia przez użytkowników.

source: tsvn:logtemplateimport String which is inserted in the log message boxes in the commit dialogs. Use this as a log message template for imports for users to fill in.
de: tsvn:logtemplateimport Text, der automatisch in die Übertragen Dialoge eingetragen wird. Verwenden Sie dies als Schablone, die die Anwender beim Importieren ausfüllen können.
fi: tsvn:logtemplateimport Merkkijono, joka lisätään lokiviestikenttään toimitusikkunoissa. Käytä tätä lokiviestikaavaimena, jonka käyttäjät täyttävät tuotaessa tiedostoja arkistoon.
fr: tsvn:logtemplateimport Chaine qui est insérée dans les zones de commentaire dans la boite de dialogue de livraison. Utilisez ceci comme un modèle de commentaire pour les importations.
ka: tsvn:logtemplateimport ტექსტი, რომელიც ემატება დავთრის გზავნილის ველს ფიქსაციისას. გამოიყენეთ, მონაწილეებისთვის დავთრის ჩანაწერის თარგად იმპორტისას.
pl: tsvn:logtemplateimport Tekst, który jest wstawiany w pole edycji opisu zmian w oknie dialogowym zatwierdzania zmian. Użyj go jako wzorzec opisu przy importowaniu do wypełnienia przez użytkowników.

source: tsvn:logtemplatelock String which is inserted in the log message boxes in the get-lock dialogs. Use this as a log message template for get-locks for users to fill in.
de: tsvn:logtemplatelock Text, der automatisch in die Logmeldung beim Sperren eingetragen wird. Verwenden Sie dies als Schablone, die die Anwender beim Sperren ausfüllen können.
fi: tsvn:logtemplatelock Merkkijono, joka lisätään lokiviestikenttään lukitusikkunoissa. Käytä tätä lokiviestikaavaimena, jonka käyttäjät täyttävät lukittaessa tiedostoja.
fr: tsvn:logtemplatepropset Chaine qui est insérée dans les zones de commentaire dans la boite de dialogue de verrouillage. Utilisez ceci comme un modèle de commentaire pour les poses de verrou.
ka: tsvn:logtemplatelock ტექსტი, რომელიც ემატება დავთრის გზავნილის ველს დაბლოკვისას. გამოიყენეთ, მონაწილეებისთვის დავთრის ჩანაწერის თარგად დაბლოკვისას.
pl: tsvn:logtemplatelock Tekst, który jest wstawiany w pole edycji opisu zmian w oknie dialogowym ustawiania blokady. Użyj go jako wzorzec opisu przy nakładaniu blokady do wypełnienia przez użytkowników.

source: tsvn:logtemplatemkdir String which is inserted in the log message boxes in the commit dialogs. Use this as a log message template for directory creations for users to fill in.
de: tsvn:logtemplatemkdir Text, der automatisch in die Übertragen Dialoge eingetragen wird. Verwenden Sie dies als Schablone, die die Anwender beim Anlegen von Verzeichnissen ausfüllen können.
fi: tsvn:logtemplatemkdir Merkkijono, joka lisätään lokiviestikenttään toimitusikkunoissa. Käytä tätä lokiviestikaavaimena, jonka käyttäjät täyttävät hakemistoja luotaessa.
fr: tsvn:logtemplatemkdir Chaine qui est insérée dans les zones de commentaire dans la boite de dialogue de livraison. Utilisez ceci comme un modèle de commentaire pour les créations de répertoire.
ka: tsvn:logtemplatemkdir ტექსტი, რომელიც ემატება დავთრის გზავნილის ველს ფიქსაციისას. გამოიყენეთ, მონაწილეებისთვის დავთრის ჩანაწერის თარგად დასტის შექმნისას.
pl: tsvn:logtemplatemkdir Tekst, który jest wstawiany w pole edycji opisu zmian w oknie dialogowym zatwierdzania zmian. Użyj go jako wzorzec opisu przy tworzeniu folderów do wypełnienia przez użytkowników.

source: tsvn:logtemplatemove String which is inserted in the log message boxes in the commit dialogs. Use this as a log message template for moves/renames for users to fill in.
de: tsvn:logtemplatemove Text, der automatisch in die Übertragen Dialoge eingetragen wird. Verwenden Sie dies als Schablone, die die Anwender beim Verschieben/Umbenennen ausfüllen können.
fi: tsvn:logtemplatemove Merkkijono, joka lisätään lokiviestikenttään toimitusikkunoissa. Käytä tätä lokiviestikaavaimena, jonka käyttäjät täyttävät siirrettäessä tai nimettäessä tiedostoja uudelleen.
fr: tsvn:logtemplatemove Chaine qui est insérée dans les zones de commentaire dans la boite de dialogue de livraison. Utilisez ceci comme un modèle de commentaire pour les déplacement/renommages.
ka: tsvn:logtemplatemove ტექსტი, რომელიც ემატება დავთრის გზავნილის ველს ფიქსაციისას. გამოიყენეთ, მონაწილეებისთვის დავთრის ჩანაწერის თარგად გადატანისას/ჩანაცვლებისას.
pl: tsvn:logtemplatemove Tekst, który jest wstawiany w pole edycji opisu zmian w oknie dialogowym zatwierdzania zmian. Użyj go jako wzorzec opisu przy przenoszeniu/zmianach nazwy do wypełnienia przez użytkowników.

source: tsvn:logtemplatepropset String which is inserted in the log message boxes in the commit dialogs. Use this as a log message template for property modifications for users to fill in.
de: tsvn:logtemplatepropset Text, der automatisch in die Übertragen Dialoge eingetragen wird. Verwenden Sie dies als Schablone, die die Anwender beim Setzen von Eigenschaften ausfüllen können.
fi: tsvn:logtemplatepropset Merkkijono, joka lisätään lokiviestikenttään toimitusikkunoissa. Käytä tätä lokiviestikaavaimena, jonka käyttäjät täyttävät versioituja ominaisuuksia muutettaessa.
fr: tsvn:logtemplatepropset Chaine qui est insérée dans les zones de commentaire dans la boite de dialogue de livraison. Utilisez ceci comme un modèle de commentaire pour les modifications de propriétés.
ka: tsvn:logtemplatepropset ტექსტი, რომელიც ემატება დავთრის გზავნილის ველს ფიქსაციისას. გამოიყენეთ, მონაწილეებისთვის დავთრის ჩანაწერის თარგად პარამეტრის ცვლილებისას.
pl: tsvn:logtemplatepropset Tekst, który jest wstawiany w pole edycji opisu zmian w oknie dialogowym zatwierdzania zmian. Użyj go jako wzorzec opisu przy modyfikacji atrybutu do wypełnienia przez użytkowników.

source: tsvn:logwidthmarker Set this to the number of chars the log message should not exceed its width. A faded line is shown in the commit dialogs at that position. The default is 80 chars.
de: tsvn:logwidthmarker Wert für die maximale Breite der Logmeldung in Zeichen. Eine Begrenzungslinie wird an dieser Stelle angezeigt. Der Standardwert beträgt 80 Zeichen.
fi: tsvn:logwidthmarker Määrittää lokiviestin maksimileveyden. Toimitusikkuna näyttää viivan tässä kohdassa. Oletusleveys on 80 merkkiä.
fr: tsvn:logwidthmarker Indiquer ici le nombre de caractères que le commentaire ne doit pas excéder en longueur. Une ligne atténuée est affichée dans le dialogue de livraison à cette position. La valeur par défaut est 80 caractères.
ka: tsvn:logwidthmarker სიმბოლოთა მაქსიმალური დასაშვები რაოდენობა ჩანაწერში. ამ ადგილას ფიქსაციის დიალოგში მქრქალი ხაზი გამოჩნდება. ნაგულისხმები - 80.
mk: tsvn:logwidthmarker Подесете го ова на број на максимален број на карактери на лог пораката Избледена линија ќе се појави на тоа место во дијалогот за складирање. Номиналната вредност е 80 карактери.
pl: tsvn:logwidthmarker Liczba znaków w linii, której opis zmian nie powinien przekroczyć. W tym miejscu w oknie zatwierdzania zmian wyświetlana jest wyblakła linia. Wartość domyślna: 80 znaków.

source: tsvn:projectlanguage Set this to the language number you want your log messages written in. TortoiseSVN will then load the appropriate spell checker module if available.
de: tsvn:projectlanguage Setzen Sie diese Eigenschaft auf die vierstellige Nummer der Sprache, in der die Logmeldungen geschrieben werden sollen. TortoiseSVN lädt dann die entsprechende Rechtschreibprüfung, falls sie installiert ist.
fi: tsvn:projectlanguage Aseta tähän sen kielen numero, millä lokiviestit kirjoitetaan. TortoiseSVN käyttää kielen oikeinkirjoituksen tarkistusmoduulia, mikäli sellainen on saatavilla.
fr: tsvn:projectlanguage Mettez ceci au numéro de la langue dans laquelle vous souhaitez écrire vos commentaires. TortoiseSVN chargera le module de correction orthographique approprié s'il est disponible.
ka: tsvn:projectlanguage მიუთითეთ ენის კოდური ნომერი დავთრის ჩანაწერებისთვის. TortoiseSVN მართლწერის შესაძლო შესაბამისი მოდულის ჩამოტვირთვას შეეცდება.
mk: tsvn:projectlanguage Сетирајте го ова на број на јазикот на кој сакате да ги пишувате логовите. TortoiseSVN ќе се обиде да го вчита правописот доколку е достапен.
pl: tsvn:projectlanguage Wstaw tu numer języka, w którym są pisane opisy zmian. TortoiseSVN użyje odpowiedniego modułu sprawdzania pisowni, o ile będzie dostępny.

source: tsvn:warnifnoissue Set to 'yes' if a warning shall be shown when no issue is entered in the commit dialog.
de: tsvn:warnifnoissue Auf 'yes' setzen, wenn eine Warnung ausgegeben werden soll, falls keine Problem-ID im Übertragen-Dialog eingegeben wird.
fi: tsvn:warnifnoissue Aseta arvoon 'yes', mikäli haluat, että vikatunnuksen pois jättäminen toimitusikkunassa aiheuttaa varoituksen.
fr: tsvn:warnifnoissue Mettre à 'oui' si une alerte doit être affichée quand aucun incident n'est entré dans la boîte de dialogue de livraison.
ka: tsvn:warnifnoissue მიუთითეთ 'დიახ' გასაფრთხილებლად როცა ფიქსაციის დიალოგში არაფერია მითითებული.
mk: tsvn:warnifnoissue Поставете на "yes" доколку е потребно да се прикаже предупредување кога ништо не е внесено за спорното прашање.
pl: tsvn:warnifnoissue Ustaw na 'yes', jeśli ma być wyświetlane ostrzeżenie, gdy w oknie zatwierdzania zmian nie zostanie podane zgłoszenie błędu.

source: tunnel mode
de: Tunnelmodus
fr: mode tunnel
pl: tryb tunelu

source: tunnel username (default is current uid's name) [mode: tunnel]
de: Tunnel-Benutzername (Vorgabe ist der Name zur aktuellen UID) [Modus: tunnel]
fr: nom d'utilisateur du tunnel (nom d'utilisateur courant par défaut) [mode : tunnel]
pl: nazwa użytkownika dla trybu tunelu (domyślnie jest to nazwa bieżącego użytkownika) [tryb: tunel]

source: tv timers
de: TV Timer
fr: minuteries TV

source: two trees
de: Zwei Zweige
fi: kaksi puuta
fr: Deux arborescences
pl: dwa drzewa

source: type
de: Art

source: type of repository: 'fsfs' (default), 'bdb' or 'fsx' CAUTION: FSX is for EXPERIMENTAL use only!
de: Typ des Projektarchivs: 'fsfs' (Vorgabe), 'bdb' or 'fsx' ACHTUNG: FSX ist als EXPERIMENTELL eingestuft!

source: typechange:
de: Typänderung:
fr: modif. type :

source: unable to access '%{string}'
de: konnte nicht auf '%{string}' zugreifen
fr: impossible d'accéder à '%{string}'

source: unable to checkout working tree
de: Arbeitsverzeichnis konnte nicht ausgecheckt werden
fr: impossible d'extraire la copie de travail

source: unable to create '%{string}'
de: konnte '%{string}' nicht erstellen
fr: impossible de créer '%{string}'

source: unable to create hash list file
de: hash-list Datei konnte nicht angelegt werden
fr: impossible de créer le fichier de liste de hachage

source: unable to create temporary index
de: Konnte temporären Index nicht erstellen.
fr: impossible de créer l'index temporaire

source: unable to deflate appended object (%{number})
de: Konnte angehängtes Objekt (%{number}) nicht komprimieren
fr: impossible de compresser l'objet ajouté (%{number})

source: unable to get current working directory
de: Konnte aktuelles Arbeitsverzeichnis nicht bekommen.
fr: impossible d'accéder au répertoire de travail courant

source: unable to parse '%{string}' from command-line config
de: Konnte Wert '%{string}' aus der über die Kommandozeile angegebenen Konfiguration nicht parsen.
fr: impossible d'analyser '%{string}' depuis le configuration en ligne de commande

source: unable to parse command-line config
de: Konnte die über die Kommandozeile angegebene Konfiguration nicht parsen.
fr: lecture de la configuration de ligne de commande impossible

source: unable to parse default color value
de: konnte Standard-Farbwert nicht parsen
fr: impossible de lire la valeur de couleur par défaut

source: unable to parse format
de: Konnte Format nicht parsen.
fr: impossible d'analyser le format

source: unable to read index file
de: Konnte Index-Datei nicht lesen
fr: lecture du fichier d'index impossible

source: unable to read signature file '%{string}'
de: Konnte Signatur-Datei '%{string}' nicht lesen
fr: lecture du fichier de signature '%{string}' impossible

source: unable to read tree (%{string})
de: konnte "Tree"-Objekt (%{string}) nicht lesen
fr: impossible de lire l'arbre (%{string})

source: unable to refresh index
de: unfähig den Index zu aktualisieren
fr: impossible de rafraîchir l'index

source: unable to remove %{string} from index
de: konnte %{string} nicht aus dem Index entfernen
fr: suppression de %{string} dans l'index impossible

source: unable to resolve HEAD
de: Konnte HEAD nicht auflösen.
fr: impossible de résoudre HEAD

source: unable to select a comment character that is not used in the current commit message
de: Konnte kein Kommentar-Zeichen auswählen, das nicht in der aktuellen Commit-Beschreibung verwendet wird.
fr: impossible de sélectionner un caractère de commentaire qui n'est pas utilisé dans le message de validation actuel

source: unable to sign the tag
de: konnte Tag nicht signieren
fr: impossible de signer l'étiquette

source: unable to start 'show' for object '%{string}'
de: konnte 'show' für Objekt '%{string}' nicht starten
fr: impossible de démarrer 'show' pour l'objet '%{string}'

source: unable to stat newly created file '%{string}'
de: konnte neu erstellte Datei '%{string}' nicht lesen
fr: stat du fichier nouvellement créé '%{string}' impossible

source: unable to update local ref
de: kann lokale Referenz nicht aktualisieren
fr: impossible de mettre à jour la référence locale

source: unable to update temporary index
de: Konnte temporären Index nicht aktualisieren.
fr: impossible de mettre à jour l'index temporaire

source: unable to write index file
de: Konnte Index-Datei nicht schreiben.
fr: impossible d'écrire le fichier d'index

source: unable to write new index file
de: Konnte neue Index-Datei nicht schreiben.
fr: impossible d'écrire le nouveau fichier d'index

source: unable to write new_index file
de: Konnte new_index Datei nicht schreiben
fr: impossible d'écrire le fichier new_index

source: unable to write note object
de: Konnte Notiz-Objekt nicht schreiben
fr: impossible d'écrire l'objet note

source: unable to write tag file
de: konnte Tag-Datei nicht schreiben
fr: impossible d'écrire le fichier d'étiquettes

source: unable to write temporary index file
de: Konnte temporäre Index-Datei nicht schreiben.
fr: impossible d'écrire le fichier d'index temporaire

source: unavailable - above location doesn't exist
de: nicht verfügbar - dieser Ort existiert nicht
fr: Indisponible - la localisation ci-dessus n'existe pas
pl: niedostępne - powyższe położenie nie istnieje

source: unchanged
de: unveränderte
fi: muuttumaton
fr: inchangé
pl: niezmieniona

source: undo
de: Rückgängig
fi: peru
fr: annuler
pl: cofnij

source: undo change
de: Änderung rückgängig machen
fi: peru muutos
fr: Annuler les modifications
pl: cofnij zmianę

source: undo commit
de: Übertragen rückgängig machen
fi: peru toimitus
fr: Annuler la livraison
pl: cofnij zatwierdzenie

source: unexpected end of file
de: Unerwartetes Dateiende
fr: fin de fichier inattendue

source: unexpected mode $mod_dst
de: unerwarteter Modus $mod_dst
fr: mode $mod_dst inattendu

source: unhandled object '%{string}' given.
de: unbehandeltes Objekt '%{string}' angegeben
fr: objet non géré '%{string}' spécifié.

source: unified diff
de: Standard-Diff
fr: Visualiseur de différences unifiées
pl: plik różnicowy

source: unknown
de: unbekannt
fi: tuntematon
fr: inconnu
ga: anaithnid
ka: (უცნობია)
mk: (непознато)
pl: nieznany
rw: (Itazwi>

source: unknown capability '%{string}'
de: unbekannte Eigenschaft »%{string}«
fr: capacité inconnue '%{string}'
pl: nieznana zdolność '%{string}'

source: unknown command
de: Unbekannter Befehl

source: unknown error
de: Unbekannter Fehler
fr: Erreur inconnue

source: unknown error occured while reading the configuration files
de: Es trat ein unbekannter Fehler beim Lesen der Konfigurationsdateien auf.
fr: erreur inconnue pendant la lecture des fichiers de configuration

source: unknown flag:
de: unbekanntes Flag:
fi: tuntematon asetus:
fr: drapeau inconnu :
ga: bratach anaithnid:
pl: nieznana flaga:

source: unknown option
de: unbekannte Option
fi: tuntematon asetus
fr: option inconnue
ga: rogha anaithnid
pl: nieznana opcja

source: unknown option: $opt
de: unbekannte Option: $opt
fr: option inconnue : $opt

source: unknown station
de: unbekannte Station
fr: station inconnue

source: unknown vimOption
de: unbekannte vimOption
fi: tuntematon vimOption
fr: vimOption inconnue
ga: vimOption anaithnid
pl: nieznane vimOption

source: unknown:
de: unbekannt:
fr: inconnu :

source: unmerged:
de: nicht gemerged:
fr: non fusionné :

source: unmixed
de: ungemischt
fr: Non mixé

source: unnamed
de: unbenannt
fr: sans nom
pl: nienazwana
