Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Can't stat '%{string}'
de: Kann Status von »%{string}« nicht ermitteln
fr: '%{string}' n'est pas consultable (stat)
pl: Nie można pobrać informacji o '%{string}'

source: Can't stop sharing order list...
de: Gemeinsame Aufträge können nicht aufgehoben werden...
fr: Impossible d'arrêter le partage des ordres...

source: Can't store FSFS shared data
de: Kann gemeinsame FSFS-Daten nicht speichern
fr: Impossible de stocker les données partagées de FSFS
pl: Nie można zachować danych dzielonych FSFS

source: Can't store FSX shared data
de: Kann gemeinsame FSX-Daten nicht speichern

source: Can't timetable vehicle...
de: Fahrplan kann nicht erstellt werden...
fr: Impossible d'affecter un horaire au véhicule...

source: Can't tokenize command '%{string}'
de: Kann Anweisung »%{string}« nicht zerlegen
fr: Impossible de découper la commande '%{string}'
pl: Nieznane polecenie '%{string}'

source: Can't truncate file '%{string}'
de: Kann Datei »%{string}« nicht abschneiden
fr: Impossible de tronquer le fichier '%{string}'
pl: Nie można obciąć pliku '%{string}'

source: Can't truncate stream
de: Kann Datenstrom nicht abschneiden
fr: Impossible de tronquer le flux
pl: Nie można obciąć strumienia

source: Can't unlock cache mutex
de: Kann Zwischenspeicher-Mutex nicht entsperren
fr: Impossible de déverrouiller l'exclusivité sur le cache
pl: Nie można odblokować muteksu pamięci podręcznej

source: Can't unlock file '%{string}'
de: Kann Datei »%{string}« nicht entsprerren
fr: Impossible de déverrouiller le fichier '%{string}'

source: Can't unlock mutex
de: Kann Mutex nicht entsperren
fr: Impossible de déverrouiller l'exclusivité (mutex)

source: Can't unlock nonlocked transaction '%{string}'
de: Nicht gesperrte Transaktion »%{string}« kann nicht freigeben werden
fr: Impossible de déverrouiller la transaction non verrouillée '%{string}'
pl: Nie można odblokować niezablokowanej transakcji '%{string}'

source: Can't unlock prototype revision lockfile for transaction '%{string}'
de: Kann Prototyp-Revisionssperrdatei für Transaktion »%{string}« nicht entsperren
fr: Impossible de déverrouiller le fichier verrou du prototype de révision pour la transaction '%{string}'
pl: Nie można odblokować pliku blokady wersji prototypowej dla transakcji '%{string}'

source: Can't unlock unknown transaction '%{string}'
de: Kann unbekannte Transaktion »%{string}« nicht freigeben
fr: Impossible de déverrouiller la transaction inconnue '%{string}'
pl: Nie można odblokować nieznanej transakcji '%{string}'

source: Can't update '%{string}' because it is not a file
de: Kann »%{string}« nicht aktualisieren, da es keine Datei ist

source: Can't update file at '%{string}'
de: Kann Datei in »%{string}« nicht aktualisieren

source: Can't upgrade '%{string}' as it is not a working copy
de: Kann »%{string}« nicht in ein neueres Format bringen, da es keine Arbeitkopie ist

source: Can't upgrade '%{string}' as it is not a working copy root
de: Kann »%{string}« nicht in ein neueres Format bringen, da es keine Basis einer Arbeitskopie ist

source: Can't upgrade '%{string}' as it is not a working copy root, the root is '%{string}'
de: Kann »%{string}« nicht in ein neueres Format bringen, da es nicht die Basis einer Arbeitskopie ist - die Basis ist »%{string}«

source: Can't write '%{string}' atomically
de: Kann »%{string}« nicht unteilbar schreiben

source: Can't write file '%{string}'
de: Kann Datei »%{string}« nicht schreiben
fr: Impossible d'écrire le fichier '%{string}'

source: Can't write stream
de: Kann nicht in Datenstrom schreiben
fr: Impossible d'écrire le flux

source: Can't write to connection
de: Kann nicht in Verbindung schreiben
fr: Impossible d'écrire sur la connexion
pl: Nie można pisać do połączenia

source: Can't write to file '%{string}'
de: Kann nicht in Datei »%{string}« schreiben
fr: Impossible d'écrire dans le fichier '%{string}'
pl: Nie można pisać do pliku '%{string}'

source: Can't write to stream
de: Kann nicht in Datenstrom schreiben
fr: Impossible d'écrire dans le flux
pl: Nie można pisać do strumienia

source: Can't write-lock cache mutex
de: Kann Zwischenspeicher-Mutex nicht für das Schreiben sperren
fr: Impossible de verrouiller l'exclusivité en écriture sur le cache

source: Canada
de: Kanada

source: Canal
de: Kanal

source: Canals
de: Kanäle
fr: Canaux

source: Cancel
de: Abbrechen
fi: Peru
fr: Annuler
ga: Cealaigh
ka: გაუქმება
mk: Откажи
pl: Zako�cz

source: Cancel Add-on download?
de: Herunterladen des Addons abbrechen?
fr: Annuler le téléchargement de l'extension ?

source: Cancel Button
de: Abbrechen-Knopf
fi: Perumispainike
fr: Bouton « Annuler »
ga: Cnaipe Cealaithe
ka: შეტყობინების ღილაკები
mk: Message Buttons
pl: Przycisk Anuluj

source: Cancel Save
de: Speichern abbrechen
fi: Peruuta tallennus
fr: Annuler l'enregistrement
ka: შენახვის გაუქმება
pl: Anuluj zapis

source: Cancel Timer
de: Timer abbrechen
fr: Annuler Temporisation

source: Cancel file operations
de: Dateioperationen abbrechen
fr: Annuler les opérations sur les fichiers

source: Cancel move
de: Verschieben abbrechen
fr: Annuler le déplacement

source: Cancel my account
de: Konto löschen
fr: Supprimer mon compte
mk: Избриши ја мојата сметка

source: Cancel new face selection
de: Gesichtswahl abbrechen
fr: Annuler le choix du nouveau visage

source: Cancel news item updating
de: Aktualisierung der Nachrichten abbrechen
fi: Peru uutisten päivitys
fr: Effacer la mise à jour des pages de nouvelles
pl: Rezygnuj z aktualizacji

source: Cancel party mode
de: Partymodus abbrechen
fr: Annuler le mix de soirée

source: Cancel recording of all episodes
de: Aufnahme aller Episoden abbrechen
fr: Annuler l'enregistrement de tous les épisodes

source: Cancel recording of this episode only
de: Nur Aufnahme dieser Episode abbrechen
fr: Annuler l'enregistrement pour cet épisode seulement

source: Cancel request
de: Anfrage abbrechen
fr: Annuler la requête
mk: Откажи го барањето
pl: Anulowanie zgłoszenia

source: Cancel ripping the CD?
de: Rippen abbrechen?
fi: Peru CD:n tuonti?
fr: Annuler l'extraction du CD ?
pl: Czy rezygnujesz z ripowania CD?

source: Cancel shutdown timer
de: Ausschalt-Timer deaktiveren
fr: Annuler le minuteur d'extinction

source: Cancel timer
de: Timer abbrechen
fr: Annule la minuterie

source: Cancel Change the selection for the commit.
de: Abbrechen Die Auswahl für das Übertragen ändern.
fi: Peruuta Muuta toimitettavien tiedostojen valintaa
fr: Annuler Changer la sélection pour la livraison.
ka: გაუქმება მონიშნულის შეცვლა ფიქსაციისთვის.
pl: Anuluj Zmień elementy wybrane do zatwierdzenia.

source: Cancel Choose a different folder to export to
de: Abbrechen Wählen Sie einen anderen Zielordner zum Exportieren
fi: Peruuta Valitse toinen vientikansio
fr: Annuler Choisir un autre dossier d'exportation
ka: გაუქმება შეარჩიეთ სხვა დასტა ექსპორტისთვის
pl: Anuluj Wybierz inny folder do wykonania eksportu

source: Cancel Do not commit to a tag.
de: Abbrechen Nicht in eine Marke übertragen.
fi: Peruuta Älä toimita muutoksia merkittyyn versioon.
fr: Annuler Ne pas livrer dans un tag.
ka: გაუქმება ჭდე არ გაიგზავნება.
pl: Anuluj Nie zatwierdzaj do etykiety.

source: Cancel Do not remove
de: Abbrechen Nicht entfernen.
fi: Peruuta Älä poista
fr: Annuler Ne pas supprimer
ka: გაუქმება ამოღების გარეშე
pl: Anuluj Nie usuwaj

source: Cancel Do not revert.
de: Abbrechen Nicht rückgängig machen.
fi: Peruuta Älä palauta.
fr: Annuler Ne pas revenir en arrière.
ka: გაუქმება აღდგენა არ შესრულდება.
pl: Anuluj Nie przywracaj.

source: Cancel Do not update the working copy.
de: Abbrechen Die Arbeitskopie nicht aktualisieren.
fi: Peruuta Älä päivitä työkopiota.
fr: Annuler Ne pas mettre à jour la copie de travail.
ka: გაუქმება სამუშაო ასლის განახლების გარეშე.
pl: Anuluj Nie aktualizuj kopii roboczej.

source: Cancel Don't quit TortoiseMerge
de: Abbrechen TortoiseMerge nicht verlassen.
fi: Peruuta Älä poistu TortoiseMergestä
fr: Annuler Ne pas fermer TortoiseMerge
ka: გაუქმება TortoiseMerge პროგრამის ღიად დატოვება
pl: Anuluj Nie zamykaj TortoiseMerge

source: Cancel Don't resolve the item.
de: Abbrechen Das Element nicht auflösen.
fi: Peruuta Älä ratkaise ristiriitaa.
fr: Annuler Ne pas résoudre le conflit de l'élément.
ka: გაუქმება მოგვარების გარეშე.
pl: Anuluj Nie rozwiązuj elementu.

source: Cancel Don't show the diff.
de: Abbrechen Unterschiede nicht anzeigen
fi: Peruuta⏎Älä näytä eroja.
fr: Annuler Ne pas afficher le différentiel.
pl: Anuluj Nie pokazuj różnic.

source: Cancel Don't switch the views
de: Abbrechen Die Ansichten nicht wechseln.
fi: Peruuta Älä vaihda näkymiä
fr: Annuler Ne mettez pas les points de vue
ka: გაუქმება ხედების უცვლელად დატოვება
pl: Anuluj Nie zamieniaj widoków

source: Cancel Go back and enter an issue number.
de: Abbrechen Zurück gehen und eine Problem-ID eingeben.
fi: Peruuta Siirry takaisin ja syötä vikanumero.
fr: Annuler Revenez en arrière et entrer un numéro de bug.
ka: გაუქმება დაბრუნდით უკან და მიუთითეთ პრობლემის ნომერი.
pl: Anuluj Wycofaj krok i wprowadź numer zgłoszenia.

source: Cancel Go back and select a different folder.
de: Abbrechen Zurückgehen und einen anderen Ordner wählen.
fi: Peruuta Siirry takaisin ja valitse toinen kansio.
fr: Annuler Revenir en arrière et sélectionner un autre dossier.
ka: გაუქმება უკან დაბრუნება და სხვა დასტის შერჩევა.
pl: Anuluj Powróć i wybierz inny folder.

source: Cancel I will enter a different path/URL.
de: Abbrechen Einen andrern Pfad/eine andere URL eingeben.
fi: Peruuta Syötän toisen polun tai paikantimen.
fr: Annuler Je vais entrer dans un chemin différent / URL.
ka: გაუქმება მივუთითებ სხვა მისამართს.
pl: Anuluj Wpiszę inną ścieżkę/URL.

source: Cancel Keep the current URL.
de: Abbrechen Die aktuelle URL beibehalten.
fi: Peruuta Säilytä nykyinen paikannin.
fr: Annuler Gardez l'URL actuelle.
ka: გაუქმება მიმდინარე მისამართის შენარჩუნება.
pl: Anuluj Zachowaj bieżący URL.

source: Cancel Keep the empty file.
de: Abbrechen Die leere Datei behalten.
fi: Peruuta Säilytä tyhjä tiedosto.
fr: Annuler Garder le fichier vide.
ka: გაუქმება ცარიელი ფაილის შენარჩუნება.
pl: Anuluj Pozostaw pusty plik.

source: Cancel Leave the cache on disk.
de: Abbrechen Den Puffer auf der Festplatte lassen.
fi: Peruuta Jätä välimuisti levylle.
fr: Annuler Laissez le cache sur le disque.
ka: გაუქმება ბუფერის დისკზე დატოვება.
pl: Anuluj Pozostaw bufor na dysku.

source: Cancel Local modifications are kept.
de: Abbrechen Lokale Änderungen bleiben erhalten.
fi: Peruuta Paikalliset muutokset säilytetään
fr: Annuler Les modifications locales sont conservées.
ka: გაუქმება ლოკალური ცვლილებები შენარჩუნდება.
pl: Anuluj Lokalne zmiany zostaną zachowane.

source: Cancel Resolve the conflicts first.
de: Abbrechen Zuerst die Konflikte auflösen.
fi: Peruuta Ratko ensin ristiriidat.
fr: Annuler résoudre les conflits en premier.
ka: გაუქმება ჯერ კონფლიქტების მოგვარება.
pl: Anuluj Najpierw rozwiąż konflikty.

source: Cancel Stay with current files
de: Abbrechen Die aktuellen Dateien beibehalten
fi: Peru Säilytä nykyiset tiedostot
fr: Annuler Conserver les fichiers actuels
pl: Anuluj Pozostaw bieżącą zawartość plików

source: Cancel Stay with current settings
de: Abbrechen Die aktuellen Einstellungen beibehalten
fi: Peru Säilytä nykyiset asetukset
fr: Annuler Conserver les réglages actuels
pl: Anuluj Pozostań przy aktualnych ustawieniach

source: Cancel The conflict is not resolved.
de: Abbrechen Der Konflikt ist nicht aufgelöst.
fi: Peruuta Ristiriitaa ei ole ratkaistu.
fr: Annuler Le conflit n'est pas résolu.
ka: გაუქმება კონფლიქტი არ მოგვარებულა.
pl: Anuluj Konflikt nie został rozwiązany.

source: Cancel The file is not copied.
de: Abbrechen Die Datei wird nicht kopiert.
fi: Peruuta Tiedostoa ei kopioida.
fr: Annuler Le fichier n'est pas copié.
ka: გაუქმება ფაილი არ გადაწერილა.
pl: Anuluj Plik nie został skopiowany.

source: Cancel The folder is not exported.
de: Abbrechen Der Ordner wird nicht exportiert.
fi: Peruuta Kansiota ei viedä.
fr: Annuler Le dossier n'est pas exporté.
ka: გაუქმება დასტა არ დაექსპორტებულა.
pl: Anuluj Folder nie został wyeksportowany.

source: Cancel The items are not imported.
de: Abbrechen Die Elemente werden nicht importiert.
fi: Peruuta Tiedostoja ei tuoda.
fr: D'annuler Les éléments ne sont pas importés.
ka: გაუქმება ელემენტები არ გადმოტანილა.
pl: Anuluj Elementy nie zostały zaimportowane.

source: Cancel The items are not moved.
de: Abbrechen Die Elemente werden nicht verschoben.
fi: Peruuta Tiedostoja ei siirretä.
fr: D'annuler Les éléments ne sont pas déplacés.
ka: გაუქმება ჭდე არ გადატანილა.
pl: Anuluj Elementy nie zostały przeniesione.

source: Cancel The tagged revision of the external is left as is.
de: Abbrechen Die markierte Revision des Externals bleibt wie sie ist.
fi: Peru Ulkoisen viitteen merkitty versio jätetään ennalleen.
fr: Annuler La révision marquée de la référence externe est laissée telle quelle.
pl: Anuluj Etykietowana wersja pozostanie w takim samym stanie

source: Cancel The target file is left as is
de: Abbrechen Die Zieldatei bleibt unverändert
fi: Peruuta Kohdetiedosto jää ennalleen
fr: Annuler Le fichier cible est laissé tel quel
ka: გაუქმება სამიზნე ფაილი უცვლელადაა დატოვებული
pl: Anuluj Plik docelowy pozostanie niezmieniony

source: Cancel You can enter another password and try again
de: Abbrechen Sie können es mit einem anderen Passwort erneut versuchen
fi: Peruuta Voit kokeilla toista salasanaa
fr: Annuler Vous pouvez entrer un autre mot de passe et réessayer.
pl: Anuluj Możesz wpisać inne hasło i spróbować jeszcze raz

source: Cancel You have to add the folder manually.
de: Abbrechen Sie müssen den Ordner selbst hinzufügen.
fi: Peruuta Sinun on lisättävä kansio käsin.
fr: Annuler Vous devez ajouter manuellement le dossier.
ka: გაუქმება დასტა თავად უნდა დაამატოთ.
pl: Anuluj Musisz dodać folder ręcznie.

source: Cancel You have to run an update yourself to get the externals
de: Abbrechen Sie müssen selber aktualisieren, um die Externals zu erhalten
fi: Peru Sinun on päivitettävä työkopio käsin saadaksesi ulkoiset viitteet
fr: Annuler Vous devez lancer une mise à jour vous-même pour obtenir les références externes
pl: Anuluj Musisz uruchomić aktualizację ręcznie by pobrać zewnętrzne

source: Cancel keep the current format.
de: Abbrechen Das aktuelle Format beibehalten.
fi: Peruuta Säilytä nykyinen muoto.
fr: Annuler Conserver le format actuel.
ka: გაუქმება მიმდინარე ფორმატის შენარჩუნება
pl: Anuluj zachowaj bieżący format.

source: Cancelled
de: Abgebrochen
fr: Annulé

source: Cancelled / Ended
de: Abgebrochen / Beendet
fr: Annulé / Terminé

source: Cancelled/Ended
de: Abgesetzt/Beendet
fr: Annulé/terminé

source: Cancelling TortoiseSVN Blame...
de: TortoiseSVN Annotieren abbrechen...
fi: Perutaan TortoiseSVN Selvitä tekijä...
fr: Annuler l'annotation TortoiseSVN...
ka: SVN ბრძანების «ფაილის ავტორები» გაუქმება...
mk: Откажувам TortoiseSVN Blame...
pl: Anulowanie tworzenia listy autorów zmian...

source: Cancelling operation...
de: Operation abbrechen...
fi: Perutaan...
fr: Annulation de l'opération...
ka: ოპერაციის გაუქმება...
mk: Откажувам операција...
pl: Anulowanie operacji...

source: Cancelling...
de: Abbrechen...
fr: Annulation...

source: Candyfloss Hopper
de: Zuckerwattewaggon
fr: Wagon à barbe à papa

source: Cannot Export 'unnamed'
de: 'Unbenannt' kann nicht exportiert werden
fi: Moneen eri tiedostoon ei voi viedä
fr: Impossible d'exporter 'sans nom'
ka: შეუძლებელია აუდიოს ექსპორტი %{string}-ზე
pl: Nie można wyeksportować 'nienazwanej'

source: Cannot Export Multiple
de: Mehrere Dateien konnten nicht exportiert werden
fi: Moneen eri tiedostoon ei voi viedä
fr: Impossible d'exporter des fichiers multiples
ga: Easp�rt�il Iomad�il
ka: მრავალჯერადი ექსპორტი
mk: Експорт MP3
pl: Nie można eksportować wielu plików

source: Cannot accept '%{string}' property because it is not encoded in UTF-8
de: Kann Eigenschaft »%{string}« nicht akzeptieren, da sie nicht in UTF-8 kodiert ist
fr: Propriété '%{string}' refusée car non codée en UTF-8
pl: Nie można zaakceptować atrybutu '%{string}', ponieważ nie jest on zakodowany w UTF-8

source: Cannot accept non-LF line endings in '%{string}' property
de: Kann nicht-»LF« (LF = Unix-artige) Zeilenumbrüche in Eigenschaft »%{string}« nicht akzeptieren
fr: Fin de ligne différente de 'line feed' refusée dans la propriété '%{string}'
pl: Nie można zaakceptować innych niż LF zakończeń linii w atrybucie '%{string}'

source: Cannot access work tree '%{string}'
de: Kann nicht auf Arbeitsverzeichnis '%{string}' zugreifen.
fr: Impossible d'accéder à l'arbre de travail '%{string}'

source: Cannot add notes. Found existing notes for object %{string}. Use '-f' to overwrite existing notes
de: Konnte Notizen nicht hinzufügen. Existierende Notizen für Objekt %{string} gefunden. Verwenden Sie '-f', um die existierenden Notizen zu überschreiben.
fr: Impossible d'ajouter des notes. Des notes ont été trouvées pour l'objet %{string}. Utilisez '-f' pour écraser les notes existantes

source: Cannot apply a stash in the middle of a merge
de: Kann "stash" nicht anwenden, solang ein Merge im Gange ist
fr: Impossible d'appliquer un remisage en cours de fusion

source: Cannot apply update because move source %{string}' is a mixed-revision working copy
de: Kann Aktualisierung nicht anwenden, da die Quelle der Verschiebung »%{string}« eine Arbeitskopie mit verschiedenen Revisionen ist

source: Cannot apply update because move source '%{string}' is a switched subtree
de: Kann Aktualisierung nicht anwenden, da die Quelle der Verschiebung »%{string}« ein umgestellter Unterbaum ist

source: Cannot autostash
de: Kann "autostash" nicht ausführen.
fr: Autoremisage impossible

source: Cannot both exclude and switch a path
de: Kann einen Pfad nicht sowohl ausschließen als auch umstellen
fr: Impossible d'exclure (exclude) et de basculer (switch) en même temps un chemin
pl: Nie można zarówno wykluczyć, jak i przełączyć ścieżki

source: Cannot burn a DVD. The last run failed to create a DVD.
de: Kann keine DVD brennen. Der letzte Durchgang hat keine DVD erzeugt.
fi: DVD poltto ei onnistu. Viimeisin ajo epäonnistui luomaan DVD:n.
fr: Ne peut graver un DVD. La dernière demande de création d'un DVD a échouée.
pl: Nie mogę nagrać DVD. Ostatnie uruchomienie nie utworzyło poprawnej struktury DVD.

source: Cannot calculate blame information for binary file '%{string}'
de: Kann Binärdatei »%{string}« nicht annotieren
fr: Blame non calculable sur le fichier binaire '%{string}'
pl: Nie można określić odpowiedzialności za plik binarny '%{string}'

source: Cannot change node kind
de: Kann Knotentyp nicht ändern
fr: Type de nœud non modifiable
pl: Nie można zmienić typu obiektu

source: Cannot change to folder because it is not local
de: Es konnte nicht in den angegebenen Ordner gewechselt werden, weil dieser nicht lokal ist.
fi: Kansioon ei voi siirtyä, koska se ei ole paikallinen
fr: Impossible d'aller au dossier car il n'est pas local
ga: Ní féidir athrú go dtí an fillteán mar níl sé logánta
ka: ვერ გადავდივარ დასტაში, რადგან ადგილობრივი არაა
mk: Не можам да ја сменам папката поради тоа што не е локална
pl: Nie można przejść do katalogu, ponieważ nie jest on lokalny
rw: Guhindura>> Kuri Ububiko ni OYA

source: Cannot change unmerged .gitmodules, resolve merge conflicts first
de: Kann nicht zusammengeführte .gitmodules-Datei nicht ändern, lösen Sie zuerst die Konflikte auf
fr: Modification impossible de .gitmodules non fusionné, résolvez les conflits d'abord

source: Cannot come back to cwd
de: Kann nicht zurück zu Arbeitsverzeichnis wechseln
fr: Impossible de revenir au répertoire de travail courant

source: Cannot commit '%{string}' because it was moved from '%{string}' which is not part of the commit; both sides of the move must be committed together
de: Kann »%{string}« nicht übertragen, da es von »%{string}« verschoben wurde, welches nicht Teil der Übertragung ist; Beide Seiten der Verschiebung müssen zusammen übertragen werden
fr: Impossible de propager (commit) '%{string}' parce qu'il a été déplacé de '%{string}' qui ne fait pas partie de cette propagation ; Les deux parties du déplacement doivent être propagées (commit) ensembles

source: Cannot commit '%{string}' because it was moved to '%{string}' which is not part of the commit; both sides of the move must be committed together
de: Kann »%{string}« nicht übertragen, da es nach »%{string}« verschoben wurde, welches nicht Teil der Übertragung ist; Beide Seiten der Verschiebung müssen zusammen übertragen werden
fr: Impossible de propager (commit) '%{string}' parce qu'il a été déplacé en '%{string}' qui ne fait pas partie de cette propagation ; Les deux parties du déplacement doivent être propagées (commit) ensembles

source: Cannot commit both '%{string}' and '%{string}' as they refer to the same URL
de: Kann »%{string}« und »%{string}« nicht übertragen, da beide auf dieselbe URL verweisen
fr: '%{string}' et '%{string}' réfèrent à la même URL et ne peuvent être propagés (commit) ensemble
pl: Nie można zatwierdzić '%{string}' i '%{string}', ponieważ odnoszą się do tego samego URL-u

source: Cannot commit uninitialized/unreferenced notes tree
de: Kann uninitialisiertes/unreferenzierte Notiz-Verzeichnis nicht committen.
fr: Impossible de valider un arbre de notes non initialisé/référencé

source: Cannot compare file contents between two different filesystems
de: Kann Dateiinhalte nicht zwischen verschiedenen Dateisystemen vergleichen
fr: Impossible de comparer le contenu de fichiers dans des système de fichiers différents
pl: Nie można porównać zawartości pliku w dwóch różnych systemach plików

source: Cannot compare property value between two different filesystems
de: Kann Eigenschaftswert nicht zwischen verschiedenen Dateisystemen vergleichen
fr: Impossible de comparer des propriétés entre deux systèmes de fichiers différents
pl: Nie można porównać wartości atrybutów w dwóch różnych systemach plików

source: Cannot connect to Netbeans
de: Keine Verbindung zu NetBeans
fi: Ei voi yhdist�� Netbeansiin
fr: Impossible de se connecter � Netbeans
ga: N� f�idir nascadh le Netbeans
pl: Nie mo�na po��czy� z Netbeans

source: Cannot connect to Netbeans #2
de: Keine Verbindung zu NetBeans #2
fi: Ei voi yhdist�� Netbeans #2:een
fr: Impossible de se connecter � Netbeans n�2
ga: N� f�idir nascadh le Netbeans #2
pl: Nie mo�na po��czy� z Netbeans #2

source: Cannot connect to SNiFF+. Check environment (sniffemacs must be found in $PATH).
de: Kann keine verbindung zu SNiFF+ aufnehmen. Pr�fe die Umgebung (sniffemacs muss in $PATH) zu finden sein.
fi: Ei voida yhdist�� SNiFF+:aan. Tarkista ymp�rist�muuttujat (sniffemacsin l�yty� polkumuuttujasta $PATH).
fr: Connexion � SNiFF+ impossible. V�rifiez l'environnement (sniffemacs doit �tre dans le $PATH).
ga: N� f�idir nasc a dh�anamh le SNiFF+. Seice�il do chuid athr�ga thimpeallachta (caithfidh t� sniffemacs a chur i do $PATH).
pl: Nie mog� pod��czy� do SNiFF+. Sprawd� �rodowisko (sniffemacs musi by� odnaleziony w $PATH).

source: Cannot connect to radio. Check the URL is correct.
de: Kann keine Verbindung zum Radio herstellen. Prüfen Sie die URL.
fi: Radioon ei voida kytkeytyä. Tarkista että URL on oikein.
fr: Ne peut se connecter à la radio. Vérifiez si l'URL est correct.
pl: Nie mogę dołączyć się do tej Stacji. Sprawdź URL dla tej stacji.
