Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Repairing File Renames
de: Externes Umbenennen reparieren
fi: Tiedostojen uudelleen nimeämisten korjaaminen
fr: Réparer les renommages de fichier
pl: Naprawa zmian zewnętrznych

source: Repay part of loan. Ctrl+Click repays as much loan as possible
de: Kredit tilgen. Strg+Klick, um die größtmögliche Summe zurückzuzahlen
fr: Rembourser une partie de l'emprunt. Ctrl-clic pour rembourser autant que possible.

source: Repeat
de: Wiederholen
fi: Toistin
fr: Répéter
ga: Athdh�an
ka: გამეორება
pl: Powtórz

source: Repeat All
de: Alle wiederholen
fr: Tout Répéter

source: Repeat All On
de: Wiederhole alle ein
fr: Tout répéter activé

source: Repeat Last Effect
de: Letzten Effekt wiederholen
fi: Toista viimeisin efekti
fr: Répéter le dernier effet
pl: Powtórz ostatni efekt

source: Repeat Mode: All
de: Wiederholung: Alle
fi: Toistotila: Kaikki
fr: Répétition : Tout
pl: Powtarzanie: Wszystko

source: Repeat Mode: Off
de: Wiederholung: Aus
fi: Toistotila: Pois päältä
fr: Répétition : Sans
pl: Powtarzanie: Wył

source: Repeat Mode: Track
de: Wiederholung: Lied
fi: Toistotila: Kappale
fr: Répétition : Piste
pl: Powtarzanie: Utwór

source: Repeat One
de: Eins wiederholen
fr: Répéter une fois

source: Repeat One On
de: Wiederhole einen ein
fr: Répéter une fois activé

source: Repeat Rules
de: Regeln wiederholen
fr: Règle de répétage

source: Repeat Type For Multiple Files
de: Wiedergabetyp für mehrere Dateien
fr: Répéter le Type pour plusieurs fichiers

source: Repeat folder
de: Inhalt eines Ordners wiederholen
fr: Répéter le dossier

source: Repeat new passphrase
de: Neue Passphrase bestätigen
fi: Toista uusi tunnuslause
fr: Répéter Mot de Passe
ka: გაიმეორეთ ახალი ფრაზა-პაროლი
pl: Powtórz nowe hasło

source: Repeat one
de: Ein Stück wiederholen
fr: Répéter une fois

source: Repeat the last action Repeat
de: Letzte Aktion wiederholen Wiederholen
fi: Toista viimeisin komento Toista
fr: Répéter la dernière action Répéter
ka: ბოლო ქმედების გამეორება გამეორება
mk: Повтори ја последната акција Повтори
pl: Powtarza ostatnią operację Powtórz

source: Repeat timeout
de: Wiederholungs-Zeitlimit
fi: Toiston aikaviive
fr: Délai de répétition
mk: Повтори го временскиот лимит
pl: Limit czasu powtarzania

source: Repeat value for timeouts, when button is pressed
de: Wiederholungswert für Zeitlimits, wenn der Knopf gedrückt wird
fi: Toiston aikaviive, kun painiketta painetaan
fr: Valeur de délai de répétition, lorsqu'un bouton est pressé
mk: Повтори ја вредноста на временското ограничување кога копчето е притиснато
pl: Wartość powtarzania limitów czasu, gdy przycisk jest wciśnięty

source: Repeat: All
de: Wiederholung: Alle
fi: Toista: Kaikki
fr: Répéter : Tous
pl: Powtarzanie: Wszystkie

source: Repeat: Off
de: Wiederholung: Aus
fi: Toista: Pois päältä
fr: Répéter : Non
pl: Powtarzanie: Wyłączone

source: Repeat: One
de: Wiederholung: Eins
fr: Répéter : Une fois

source: Repeat: Track
de: Wiederholung: Lied
fi: Toista: Kappale
fr: Répéter : Piste
pl: Powtarzanie: Utwór

source: Replace
de: Ersetzen
fi: Korvaa
fr: Remplacer
ga: Ionadaigh
pl: Zamie�

source: Replace %{string} - %{string1}
de: %{string} ersetzen - %{string}
fr: Remplacer %{string} - %{string}

source: Replace &All
de: Ersetze &alles
fi: Korvaa k&aikki
fr: Rempl&acer tout
ga: Ionadaigh &Uile
pl: Zamie� &wszystko

source: Replace ' ' with '_'
de: Ersetze " " mit "_"
pl: Zastąp ' ' znakiem '_'

source: Replace All
de: Alle ersetzen
fi: Korvaa kaikki
fr: Remplacer tout
ga: Ionadaigh Uile
pl: Zamie� wszystkie

source: Replace Audio Settings Button with Teletext
de: Ersetzte Taste für Audio Einstellungen mit Videotext
fr: Remplacer le bouton Paramètres audio avec télétexte

source: Replace New Movies with Custom Menu Item in QuickNav
de: Neue Filme in der "Quick Nav" durch eigenes Menü-Element ersetzen
fr: Remplacer les nouveaux films par des items personnalisés dans le Quick Nav

source: Replace New TV Shows with Custom Menu Item in QuickNav
de: Neue TV-Serien in der "Quick Nav" durch eigenes Menü-Element ersetzen
fr: Remplacer les nouveaux épisodes par des items personnalisés dans le Quick Nav

source: Replace Pictures with Custom Menu Item in QuickNav
de: Bilder in der "Quick Nav" mit eigenem Menü-Element ersetzen
fr: Remplacer les images par des items personnalisés dans le Quick Nav

source: Replace Programs Panel with Games
de: Ersetze Programm-Panel mit Spiele
fr: Remplacer le panneau des programmes par celui des jeux

source: Replace Queue
de: Wiedergabeliste ersetzten
fr: Remplacer la liste d'attente

source: Replace Symbol ".." In Media List Titles With
de: Symbol ".." in Medienlistentitel ersetzen mit
fr: Remplacer le symbole « .. » dans les titres de listes de médias par

source: Replace Tracks
de: Ersetze Lieder
fi: Korvaa kappaleet
fr: Remplacer les pistes
pl: Zastąp Utwory

source: Replace Trailer with Custom Menu Item in QuickNav
de: Trailer in der "Quick Nav" durch eigenes Menü-Element ersetzen
fr: Remplacer les bandes-annonces par des items personnalisés dans le Quick Nav

source: Replace all vehicles now
de: Alle Fahrzeuge jetzt ersetzen
fr: Rempacer maintenant tous les véhicules

source: Replace existing theme?
de: Ersetze aktuelle Titelmelodie?
fr: Remplacer thème existant ?

source: Replace file names with library titles
de: Ersetze Dateinamen durch Datenbankeinträge
fr: Remplacer les noms de fichiers par les titres de médiathèque

source: Replace missing audio with silence (permanent immediately)
de: Fehlendes Audio sofort und dauerhaft durch Stille ersetzen
fi: Korvaa puuttuva audio hiljaisuudella (heti pysyvästi).
fr: Remplacer l'audio manquant par du silence (immédiatement définitif )
pl: Zastąp brakujący dźwięk ciszą (natychmiastowe i trwałe)

source: Replace missing audio with silence (permanent immediately).
de: Fehlendes Audio dauerhaft durch Stille ersetzen.
fi: Korvaa puuttuva audio hiljaisuudella (heti pysyvästi).
fr: Remplacer l'audio manquant par du silence (immédiat et définitif )
pl: Zastąp brakujący dźwięk ciszą (natychmiastowe i trwałe).

source: Replace new movies with custom menu item in quick nav
de: Ersetze Neue Filme mit eigenem Menüpunkt in der "Quick Nav"
fr: Remplacer les nouveaux films par un élément personnalisé dans le Quick Nav

source: Replace new shows with custom menu item in quick nav
de: Ersetze Neue Serien mit eigenem Menüpunkt in der "Quick Nav"
fr: Remplacer les nouveaux épisodes par un élément personnalisé dans le Quick Nav

source: Replace only old vehicles
de: Ersetze nur alte Fahrzeuge
fr: Ne remplacer que les vieux véhicules

source: Replace pictures with custom menu item in quick nav
de: Ersetze Bilder mit eigenem Menüpunkt in der "Quick Nav"
fr: Remplacer les images par un élément personnalisé dans le Quick Nav

source: Replace space with underscore
de: Leerzeichen durch Unterstrich ersetzen
fi: Korvaa välilyönti alleviivalla
fr: Remplacer les espaces par des "_"
pl: Zastąp ' ' znakiem '_'

source: Replace space with underscore:
de: Leerzeichen durch Unterstrich ersetzen:
fi: Korvaa välilyönti alleviivalla:
fr: Remplacer les espaces par des "_" :
pl: Zastąp ' ' znakiem '_':

source: Replace specific text with different text Replace
de: Text ersetzen Ersetzen
fi: Korvaa tekstin toisella Korvaa
fr: Remplacer le texte par un autre Remplacer
ka: ამ ტექსტის სხვა ტექსტით შეცვლა შეცვლა
mk: Замени го специфичниот текст со друг Замени
pl: Zamienia podany tekst na inny Zamień

source: Replace trailer with custom menu item in quick nav
de: Ersetze Trailer mit eigenem Menüpunkt in der "Quick Nav"
fr: Remplacer les trailers par un élément personnalisé dans le Quick Nav

source: Replace vehicles
de: Fahrzeuge ersetzen
fr: Remplacer des véhicules

source: Replace widget fanart with slideshow
de: Widget-Fanart mit Slideshow ersetzen
fr: Remplacer le widget FanArt par le diaporama

source: Replace with:
de: Ersetzen mit:
fi: Korvaa:
fr: Remplacer par :
ga: Le cur in ionad:
pl: Zamie� na:

source: Replace:
de: Ersetzen:
fi: Korvaa:
fr: Remplacer :
pl: Zastąp:

source: Replaced %{number} matches
de: %{number} Treffer ersetzt
fi: %{number} korvausta tehty
fr: %{number} correspondances remplacées
pl: Zastąpiono %{number} dopasowań

source: Replaced node
de: Ersetzter Knoten
fi: Korvattu solmu
fr: Noeud remplacé
pl: Węzeł zastąpiony

source: Replaced with the comment of the lock.
de: Wird durch den Sperrkommentar ersetzt.
fi: Korvataan lukituskommentilla.
fr: Remplacé par le commentaire du verrou
pl: Zastępowane komentarzem blokady.

source: Replaced with the highest commit revision in the working copy.
de: Wird durch die höchste Revisionsnummer in der Arbeitskopie ersetzt.
fi: Korvataan työkopion korkeimmalla versionumerolla.
fr: Remplacé par la plus haute révision livrée dans la copie de travail.
pl: Zastępowane przez najwyższą wersję zatwierdzenia w kopii roboczej.

source: Replaced with the name of the lock owner.
de: Wird den Namen des Sperreigners ersetzt.
fi: Korvataan lukon omistajan nimellä.
fr: Remplacer par le nom du propriétaire du verrou
pl: Zastępowane przez nazwę właściciela blokady.

source: Replaced with the repository URL of the working copy path passed to SubWCRev.
de: Wird durch die URL des Projektarchivs ersetzt, auf das die an SubWCRev übergebene Arbeitskopie zeigt.
fi: Korvataan sen arkiston paikantimella, josta tiedoston työkopio on peräisin.
fr: Remplacé par l'URL du dépôt du chemin de la copie de travail passée à SubWCRev.
pl: Zastąpione przez URL repozytorium dla ścieżki kopii roboczej przekazanej do SubWCRev.

source: Replacing
de: Ersetze
fi: Korvaa
fr: Remplace
ka: შეცვლა
mk: Заменувам
pl: Zastępowanie

source: Replacing %{string}
de: Ersetze %{string}
fr: Remplacement %{string}
pl: Zastępowanie %{string}

source: Replacing copy of %{string}
de: Ersetze Kopie von %{string}
fr: Remplacement d'une copie de %{string}

source: Replacing: %{string}
de: Ersetzen: %{string}

source: Replay
de: Nochmal

source: ReplayGain
de: Wiedergabe-Verstärkung
fr: Normalisation - ReplayGain

source: ReplayGain volume adjustments
de: Lautstärke-Anpassung der Wiedergabe-Verstärkung
fr: Ajustements du volume de normalisation

source: Reply to this discussion
de: Dieser Diskussion antworten
fr: Répondre à cette discussion
mk: Врати на дискусијата

source: Reply to this email directly or view it on %{hostname}:
de: Antworte auf diese eMail sofort oder auf %{hostname}: ansehen:
fr: Répondez directement à ce courrier ou visualisez-le sur %{hostname} :

source: Reply/Forward
de: Antwort/Vorwärts
fr: Répondre/Transmettre

source: Repo Browser
de: Projektarchivbetrachter
fi: Arkistoselain
fr: Explorateur de dépôt
pl: Przeglądarka repozytorium

source: Report
de: Melden
fr: Rapport

source: Repositories
de: Repositorien
fr: Dépôts

source: Repository
de: Projektarchiv
fi: Arkisto
fr: Dépôt
ka: საცავი
mk: Складиште
pl: Repozytorium

source: Repository '%{string}' failed to verify
de: Überprüfung des Projektarchivs »%{string}« fehlgeschlagen

source: Repository '%{string}' is not initialized for synchronization
de: Das Projektarchiv »%{string}« ist für die Synchronisation nicht initialisiert
fr: Le dépôt '%{string}' n'est pas initialisé pour une synchronisation
pl: Repozytorium '%{string}' nie jest zainicjalizowane do synchronizacji

source: Repository Access URLs
de: Zugriffs-URLs für das Projektarchiv
fi: Paikantimet arkistoon kytkeytymiseksi
fr: URL d'accès au dépôts
pl: URL dostępu do repozytorium

source: Repository Backup
de: Projektarchiv sichern
fi: Arkiston varmistus
fr: Sauvegarde de dépôt
pl: Archiwizacja repozytorium

source: Repository Browser
de: Projektarchiv betrachten
fi: Arkistoselain
fr: Navigateur de dépôt
ka: საცავის ნუსხა
mk: Прегледник на складиштето
pl: Przeglądarka repozytorium

source: Repository Capability: %{string}
de: Funktion des Projektarchivs: %{string}

source: Repository Creation
de: Projektarchiv erstellen
fi: Arkiston luonti
fr: Création de dépôt
pl: Tworzenie repozytorium

source: Repository Format: %{number}
de: Format des Projektarchivs: %{number}

source: Repository Layout
de: Struktur des Projektarchivs
fi: Arkiston rakenne
fr: Disposition du dépôt
pl: Układ repozytorium

source: Repository Root: %{string}
de: Basis des Projektarchivs: %{string}
fr: Racine du dépôt : %{string}
pl: Katalog główny repozytorium: %{string}

source: Repository URL
de: Projektarchiv URL
fi: Arkiston paikannin
fr: URL du Dépôt
ka: საცავის მისამართი
mk: URL на складиштето
pl: URL repozytorium

source: Repository URL required when importing
de: Projektarchiv URL ist beim Import erforderlich
fr: URL de dépôt requise pour importer
pl: Parametr podający URL repozytorium jest wymagany podczas importowania

source: Repository URLs
de: Projektarchiv-URLs
fi: Arkistopaikantimet
fr: URL de dépôt
pl: Adresy URL repozytorium

source: Repository UUID '%{string}' doesn't match expected UUID '%{string}'
de: UUID des Projektarchivs »%{string}« entspricht nicht der erwarteten UUID »%{string}«
fr: UUID du dépôt source '%{string}' différent de celui attendu '%{string}'
pl: UUID '%{string}' repozytorium nie zgadza się z oczekiwanym UUID-em '%{string}'

source: Repository UUID does not match expected UUID
de: Die UUID des Projektarchivs entspricht nicht der erwarteten UUID
fr: UUID du dépôt source différent de celui attendu
pl: UUID repozytorium nie zgadza się z oczekiwanym UUID-em

source: Repository UUID:
de: UUID des Projektarchivs:
fi: Arkiston UUID:
fr: UUID du dépôt :
ka: საცავის UUID:
mk: Складиште
pl: UUID repozytorium:

source: Repository UUID: %{string}
de: UUID des Projektarchivs: %{string}
fr: UUID du dépôt : %{string}
pl: UUID repozytorium: %{string}

source: Repository access is needed for this operation
de: Für diese Operation wird Zugang zum Projektarchiv benötigt
fr: L'accès au dépôt est nécessaire pour cette opération
pl: To polecenie wymaga dostępu do repozytorium

source: Repository access method not implemented
de: Zugriffsmethode zum Projektarchiv nicht implementiert
fr: Méthode d'accès au dépôt non implémentée
pl: Niezaimplementowana metoda dostępu do repozytorium

source: Repository argument required
de: Projektarchiv Parameter erforderlich
fr: Argument précisant le dépôt obligatoire
pl: Argument podający repozytorium jest wymagany

source: Repository argument required
de: Projektarchiv Parameter erforderlich
fr: Un dépôt est requis en argument
pl: Argument podający repozytorium jest wymagany

source: Repository browser
de: Projektarchivbetrachter
fi: Arkistoselain
fr: Navigateur de dépôt
ka: საცავის ჩვენება
pl: Przeglądarka repozytorium

source: Repository created
de: Projektarchiv erstellt
fi: Arkisto luotu
fr: Dépôt créé
ka: საცავი შეიქმნა
pl: Utworzono repezytorium

source: Repository creation failed
de: Anlegen des Projektarchivs schlug fehl
fr: Échec de la création du dépôt
pl: Tworzenie repozytorium nie powiodło się

source: Repository has been moved
de: Projektarchiv wurde verschoben
fr: Le dépôt a été déplacé
pl: Repozytorium zostało przeniesione

source: Repository has been updated, but unable to write new_index file. Check that disk is not full and quota is not exceeded, and then "git reset HEAD" to recover.
de: Das Repository wurde aktualisiert, aber die "new_index"-Datei konnte nicht geschrieben werden. Prüfen Sie, dass Ihre Festplatte nicht voll und Ihr Kontingent nicht aufgebraucht ist und führen Sie anschließend "git reset HEAD" zu Wiederherstellung aus.
fr: Le dépôt a été mis à jour, mais impossible d'écrire le fichier new_index. Vérifiez que le disque n'est pas plein ou que le quota n'a pas été dépassé, puis lancez "git reset HEAD" pour réparer.

source: Repository has no UUID
de: Projektarchiv hat keine UUID
fr: Le dépôt n'a pas d'identifiant unique (UUID)
pl: Repozytorium nie ma UUID-u

source: Repository has not been enabled to accept revision propchanges; ask the administrator to create a pre-revprop-change hook
de: Das Projektarchiv lässt keine Änderungen an Revisionseigenschaften zu. Bitten Sie den Administrator darum, eine Aktion »pre-revprop-change« einzurichten.
fr: Le dépôt n'est pas configuré pour accepter les modifications de propriétés de révision ; parler à l'administrateur de la procédure automatique (hook) pre-revprop-change
pl: Repozytorium nie ma włączonej możliwości zmieniania atrybutów wersji; poproś administratora o utworzenie skryptu hook pre-revprop-change

source: Repository is corrupt
de: Projektarchiv ist beschädigt

source: Repository lacks necessary blobs to fall back on 3-way merge.
de: Dem Repository fehlen notwendige Blobs um auf einen 3-Wege-Merge zurückzufallen.
fr: Le dépôt n'a pas les blobs nécessaires pour un retour à une fusion à 3 points.

source: Repository lacks these prerequisite commits:
de: Dem Repository fehlen folgende vorausgesetzte Commits:
fr: Le dépôt ne dispose pas des commits prérequis suivants :

source: Repository lock acquired. Please wait; recovering the repository may take some time...
de: Exklusiven Zugriff auf das Projektarchiv erlangt Bitte warten, die Wiederherstellung des Projektarchivs kann einige Zeit dauern ...
fr: Verrou du dépôt acquis. Patientez ; le rétablissement du dépôt peut être long...
pl: Uzyskano blokadę repozytorium. Proszę czekać; odtwarzanie repozytorium może trwać długo...

source: Repository lock acquired. Please wait; upgrading the repository may take some time...
de: Exklusiven Zugriff auf das Projektarchiv erlangt Bitte warten, die Aktualisierung des Projektarchivs kann einige Zeit dauern ...
fr: Verrou du dépôt acquis. Patientez ; la mise à jour du dépôt peut être longue...
pl: Uzyskano blokadę repozytorium. Proszę czekać; aktualizowanie repozytorium może trwać długo...

source: Repository moved permanently to '%{string}'
de: Das Projektarchiv wurde permanent nach »%{string}« verschoben

source: Repository moved temporarily to '%{string}'
de: Das Projektarchiv wurde zeitweilig nach »%{string}« verschoben

source: Repository query failed. Refresh to retry.
de: Abfrage des Projektarchivs fehlgeschlagen. Aktualisieren, um zu wiederholen.
fi: Arkistokysely epäonnistui. Päivitä yrittääksesi uudelleen.
fr: Le requête du référentiel a échoué. Rafraîchissez pour réessayer.
pl: Zapytanie na repozytorium nie wykonało się poprawnie. Odśwież by ponowić.

source: Repository root URL does not match expected root URL
de: Die URL der Projektarchivwurzel entspricht nicht der erwarteten Wurzel-URL
fr: L'URL racine de dépôt ne correspondont pas à celle attendue
pl: URL katalogu głównego repozytorium nie zgadza się z oczekiwanym URL-em katalogu głównego

source: Repository upgrade is not supported
de: Projektarchivaktualisierung wird nicht unterstützt
fr: Mise à jour du dépôt (upgrade) non supportée
pl: Aktualizacja repozytorium nie jest wspierana

source: Represent times and durations in &beats
de: Anzeige von Zeit und Dauer in &Anschlägen darstellen
fr: Représente le temps et la durée en &battements
pl: Prezentuj czasy i czasy trwania w &uderzeniach

source: Represent times and durations in &seconds
de: Angaben zu Zeit und Dauer in &Sekunden darstellen
fr: Représente le temps et la durée en &secondes
pl: Prezentuj czasy i czasy trwania w &sekundach

source: Representation is being written
de: Darstellung wird geschrieben
fr: La représentation est en cours d'écriture
pl: Reprezentacja jest zapisywana

source: Representation is not of type 'delta'
de: Darstellung ist nicht vom Typ »delta«
fr: La représentation n'est pas de type 'delta'
pl: Reprezentacja nie jest typu 'delta'

source: Representation key for checksum '%{string}' exists in filesystem '%{string}'.
de: Repräsentationsschlüssel für Prüfsumme »%{string}« existiert im Dateisystem »%{string}«.
fr: Une representation existe déjà pour la clef '%{string}' dans le système de fichiers '%{string}'.
pl: Klucz reprezentacji dla sumy kontrolnej '%{string}' istnieje w systemie plików '%{string}'.

source: Representation of the currently selected sprite. The alignment is ignored when drawing this sprite
de: Darstellung des aktuellen Sprites. Die Ausrichtung wird beim Zeichnen des Sprites ignoriert
fr: Representation du sprite actuellement séléctionné. L'alignement est ignoré lors de l'affichage de ce sprite

source: Request Timeshift
de: Fordere Timeshift an
fr: Demander le différé

source: Request cancelled by TSVN
de: Anfrage durch TSVN abgebrochen
fi: TSVN perui pyynnön
fr: Requête annulée par TSVN
ka: მოთხოვნა გაუქმდა TSVN-ის მიერ
mk: Барањето откажано од ТSVN
pl: Żądanie anulowane przez TSVN

source: Request depth 'exclude' not supported
de: Angefragte Tiefe »exclude« wird nicht unterstützt
fr: Profondeur demandée 'exclude' non supportée
pl: Żądana głębokość 'exclude' nieobsługiwana

source: Request membership
de: Mitgliedschaft anfragen
fr: Demander l'adhésion
mk: Побарај членство
pl: Zgłoszenie członkostwa

source: Request payment to %{argument}
de: Zahlung anfordern an %{argument}
fi: Vastaanota maksu %{argument}
fr: Demande de paiement à %{argument}
ka: %{argument}-ის გადაზდის მოთხოვნა
pl: Zażądaj płatności do %{argument}

source: Request payments (generates QR codes and bitcoin: URIs)
de: Zahlungen anfordern (erzeugt QR-Codes und "bitcoin:"-URIs)
fi: Pyydä maksuja (Luo QR koodit ja bitcoin: URIt)
fr: Demander des paiements (génère des codes QR et des URIs bitcoin:)
ka: გადახდის მოთხოვნა (შეიქმნება QR-კოდები და bitcoin: ბმულები)
pl: Żądaj płatności (generuje kod QR oraz bitcoin URI)

source: Request to join Network
de: Anfrage an Netzwerk
fr: Demande d'adhésion au réseau
pl: Zgłoś się do Sieci

source: Requested curve not found, using 'unnamed'
de: Gewünschte Kurve nicht gefunden, nutze 'unbenannt'
fr: Courbe demandée introuvable, utilisation de 'sans nom'
pl: Nie znaleziono oczekiwanej krzywej, użyję 'nienazwaną'

source: Requested payment amount of %{argument} is too small (considered dust).
de: Angeforderter Zahlungsbetrag in Höhe von %{argument} ist zu niedrig und wurde als "Dust" eingestuft.
fi: Maksupyyntö %{argument} on liian pieni (huomioidaan tomuna).
fr: Le paiement demandé d'un montant de %{argument} est trop faible (considéré comme de la poussière).
ka: მოთხოვნილი გადახდის %{argument} მოცულობა ძალიან მცირეა (ითვლება "მტვრად")
pl: Żądana kwota %{argument} jest za niska (uznano za kurz).

source: Requested payments history
de: Verlauf der angeforderten Zahlungen
fi: Pyydettyjen maksujen historia
fr: Historique des paiements demandés
ka: მოთხოვნილი გადახდების ისტორია
pl: Żądanie historii płatności

source: Requesting files...
de: Fordere Dateien an...
fr: Demande des fichiers...

source: Requests a username and a password
de: Erfragt Anwendername und Passwort
fi: Kysyy käyttäjää ja salasanaa
fr: Requiert un nom d'utilisateur et un mot de passe
ka: მონაწილის სახელისა და პაროლის მოთხოვნა
mk: Потребно е корисничко име и лозинка
pl: Prośba o nazwę użytkownika i hasło

source: Requires Kodi restart to effect changes!
de: Kodi muss neu gestartet werden, damit die Änderungen wirksam werden!
fr: Nécessite un redémarrage de Kodi pour effectuer les changements

source: Requires Separate Download Pack
de: Setzt ein separates Download-Paket voraus
fr: Nécessite un téléchargement optionel

source: Requires a SCSI or an IDE-SCSI CD Writer.
de: Erfordert einen SCSI- oder IDE- (mit SCSI Emulation) CD-Brenner.
pl: Wymaga nagrywarki CD na SCSI albo IDE-SCSI.

source: Requires reset
de: Reset erforderlich
fr: Nécessite une réinitialisation

source: Requires service
de: Wartung erforderlich
fr: Entretien nécessaire

source: Res&olve...
de: &Auflösen...
fi: &Selvitä...
fr: Rés&oudre...
pl: R&ozwiąż...

source: Resample
de: Samplefrequenz ändern
fi: &Muuta näytetaajuutta...
fr: Rééchantillonner
ka: რესემპლირება
pl: Zmień próbkowanie

source: Resample Track
de: Samplefrequenz einer Spur ändern
fi: Muuta raita
fr: Rééchantillonner la piste
ka: ტრეკის რესემპლირება
pl: Zmień próbkowanie ścieżki

source: Resample quality
de: Qualität der Anpassung
fr: Qualité du rééchantillonnage
