Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Unable to read drive
de: Laufwerk nicht betriebsbereit
fr: Impossible d'accéder au disque

source: Unable to read presets file.
de: Konnte die Voreinstellungsdatei nicht lesen.
fi: Tyylilajitiedostoa ei voida avata.
ga: N� fh�idir a aithint
ka: შეუძლებელია ტესტის ფაილის გახსნა/შექმნა
mk: Неможно да се пронајде
pl: Nie można wczytać pliku preseta.

source: Unable to read write-only property.
de: Konnte 'nur Schreiben' Eigenschaft nicht lesen.
fi: Vain kirjoitettavissa olevan ominaisuuden lukeminen epäonnistui.
fr: Impossible de lire la propriété écriture-seule.
ka: ვერ ვკითხულობ პარამეტრს: «მხოლოდ ჩაწერადი».
mk: Не можам да прочитам својство.

source: Unable to rebase '$sha1' in submodule path '$displaypath'
de: Rebase auf '$sha1' in Submodul-Pfad '$displaypath' nicht möglich
fr: Impossible de rebaser '$sha1' dans le chemin de sous-module '$displaypath'

source: Unable to reconstruct working copy path! This can happen if the file has been renamed. Please start the log dialog on this specific file alone and then revert the changes from the top pane in the log dialog.
de: Kann den Pfad der Arbeitskopie nicht wieder herstellen! Das kann passieren, wenn die Datei umbenannt wurde. Bitte rufen Sie den Log-Dialog für diese Datei alleine auf und machen Sie die Änderungen rückgängig.
fi: Työkopiopolun muodostus epäonnistui! Tämä voi tapahtua, jos tiedosto on nimetty uudelleen. Avaa loki tälle pelkästään tiedostolle ja peru sitten muutokset loki-ikkunan yläpaneelista.
fr: Impossible de reconstruire le chemin de la copie de travail ! Cela peut se produire si le fichier a été renommé. Veuillez lancer la boîte de dialogue de Journal sur ce fichier spécifique et annuler alors les changements depuis la panneau supérieur de la boîte de dialogue de Journal.
ka: სამუშაო ასლის გეზის აღდგენა ვერ ხერხდება! ეს შესაძლებელია თუ ფაილს სახელი გადაერქვა. გთხოვთ გახსნათ მხოლოდ მითითებული ფაილის დავთრის დიალოგი და აღადგინოთ ცვლილებები დავთრის დიალოგის ზედა პანელიდან.
mk: Не можам да реконструирам патека до работната копија! Ова може да се случи доколку датотеката е преименувана. Стартувајте го дијалогот само на оваа датотека и повратете ги измените од горниот панел во дијалогот за дневник.
pl: Nie udało się zrekonstruować ścieżko kopii roboczej! To może się zdarzyć jeżeli plik został przemianowany. Uruchom okno dziennika na samym tym pliku a następnie cofnij zmiany z górnego panelu w oknie logu.

source: Unable to register a command server name
de: Befehls-Server Name kann nicht registriert werden
fi: Komentopalvelimen nimen rekister�inti ei onnistu
fr: Impossible d'inscrire un nom de serveur de commande
ga: N� f�idir ainm fhreastala� ordaithe a chl�r�
pl: Nie mog� zarejestrowa� nazwy serwera komend

source: Unable to remove '%{string}'.
de: »%{string}« kann nicht entfernt werden.
fi: Ei voitu poistaa '%{string}'.
fr: Impossible de retirer '%{string}'
ka: შეუძლებელია '%{string}'-ის წაშლა
pl: Nie można usunąć '%{string}'.

source: Unable to rename '%{string}' to '%{string}'.
de: '%{string}' kann nicht in '%{string}' umbenannt werden.
fi: Ei voitu nimetä '%{string}' nimelle '%{string}'.
fr: Imposible de renommer '%{string}' en '%{string}'
ka: შეუძლებელია '%{string}'-ის სახელის გადარქმევა '%{string}'-ად
pl: Nie można zmienić nazwy '%{string}' na '%{string}'.

source: Unable to reset database.
de: Datenbank konnte nicht zurückgesetzt werden.
fr: Impossible de réinitialiser la base de données.

source: Unable to resolve conflicts on '%{string}'
de: Kann Konflikte in »%{string}« nicht auflösen

source: Unable to resolve pending conflict on '%{string}'
de: Kann ausstehenden Konflikt in »%{string}« nicht auflösen

source: Unable to resolve the host address
de: Kann die Hostadresse nicht auflösen
fr: Impossible de résoudre l'adresse de l'hôte

source: Unable to retrieve stream description
de: Stream-Beschreibung konnte nicht aufgelöst werden.
fi: Kohdetiedostoa ei kyetty avaamaan kirjoitusta varten
fr: Impossible d'obtenir la description du flux
pl: Nie można uzyskać opisu strumienia

source: Unable to save genre file.
de: Genre-Datei kann nicht gespeichert werden.
fi: Tyylilajitiedostoa ei voida tallentaa.
fr: Impossible d'enregistrer le fichier de genre
ka: შეუძლებელია ჟანრის ფაილის შენახვა.
pl: Nie można zapisać pliku z gatunkami.

source: Unable to set QuickTime discrete channels property
de: Kann QuickTime-Kanal-Eigenschaften nicht setzen
fr: Impossible de régler les propriétés des canaux QuickTime
pl: Nie można ustawić poprawnych kanałów dyskretnych QuickTime

source: Unable to set QuickTime render quality
de: Quicktime-Render-Qualität konnte nicht eingestellt werden
fr: Impossible de régler la qualité de rendu Quicktime
pl: Nie można ustawić jakości renderowania QuickTime

source: Unable to start QuickTime extraction
de: QuickTime-Extrahieren konnte nicht gestartet werden
fr: Impossible de démarrer l'extraction Quicktime
pl: Nie można uruchomić wydobywania QuickTime

source: Unable to start graph
de: Kurve kann nicht gestartet werden
fr: Impossible de démarrer le chaînage

source: Unable to start “%{string}”
de: Starten von »%{string}« nicht möglich
fr: Impossible de démarrer « %{string} »
pl: Nie można uruchomić "%{string}"

source: Unable to stop Zeroconf
de: Kann Zeroconf nicht stoppen
fr: Impossible d'arrêter Zeroconf

source: Unable to stop “%{string}”
de: Stoppen von »%{string}« nicht möglich
fr: Impossible d'arrêter « %{string} »
pl: Nie można zatrzymać "%{string}"

source: Unable to unmount “%{string}”
de: »%{string}« kann nicht ausgehängt werden
fr: Impossible de démonter « %{string} »
pl: Nie można odmontować "%{string}"

source: Unable to update advancedsettings.xml
de: Kann advancedsettings.xml nicht aktualisieren
fr: Impossible de mettre à jour advancedsettings.xm

source: Unable to update cache tree
de: Konnte Cache-Verzeichnis nicht aktualisieren
fr: Impossible de mettre à jour l'arbre de cache

source: Unable to update outcome.
de: Ergebnis konnte nicht aktualisiert werden.
fr: Impossible de modifier le résultat de la décision.
pl: Nie można uaktualnić wpisu.

source: Unable to update the Confluence skin
de: Kann Confluence-Skin nicht aktualisieren
fr: Impossible de mettre à jour la skin Confluence

source: Unable to upload picture. Make sure the picture is under 1 MB and is a .jpeg, .png, or .gif file.
de: Bild konnte nicht hochgeladen werden. Stelle sicher, dass das Bild kleiner als 1 MB ist und eine .jpeg-, .png- oder .gif-Datei ist.
fi: Kuvaa ei voida ladata. Varmista että se on .jpg, .png tai .gif muodossa, ja että se on kooltaan alle 1 MB.
fr: Impossible de charger l'image. Merci de vérifier qu'elle ne dépasse pas 1 Mo et qu'elle est bien au format .jpeg, .png, ou .gif.
mk: Фотографијата не може да се прикачи. Осигурајте се дека фотографијата е под 1 MB и е .jpeg, .png или .gif датотека.
pl: Nie można przesłać zdjęcie. Upewnij się, że obraz jest mniejszy niż 1 MB i że to plik .jpeg, .png, lub .gif.

source: Unable to write index.
de: Konnte Index nicht schreiben.
fr: Impossible d'écrire l'index.

source: Unable to write new index file
de: Konnte neue Index-Datei nicht schreiben.
fr: Impossible d'écrire le nouveau fichier d'index

source: Unable to write read-only property.
de: Konnte 'nur Lesen' Eigenschaft nicht beschreiben.
fi: Vain luettavissa olevan ominaisuuden muuttaminen epäonnistui.
fr: Impossible d'écrire la propriété lecture-seule.
ka: ვერ ვკითხულობ პარამეტრს: «მხოლოდ კითხვადი».
mk: Не можам да го запишам својството.

source: Unable to write to folder:
de: Ordner ist nicht beschreibbar:
fr: Impossible d'écrire dans le dossier

source: Unassign content
de: Inhalt zurücksetzen
fr: Catégorie non assignée

source: Unassigned Unicode code point found in UTF-8 string.
de: Nicht zugewiesener Unicode-Codepunkt in UTF-8 Zeichenkette gefunden.

source: Unavailable
de: Nicht verfügbar
fi: Ei saatavilla
fr: Non disponible
ga: Níl ar fáil
pl: Niedostępne

source: Unavailable X509 feature
de: Nicht verfügbare X509-Funktion

source: Unavailable source
de: Quelle nicht verfügbar
fr: Source non disponible

source: Uncategorised
de: Unkategorisiert
fr: Sans catégorie
mk: Некатегоризирано

source: Uncategorized
de: Unkategorisiert
fi: Luokittelematon
fr: Non catégorisé
pl: Bez kategorii

source: Unchanged Node
de: Unveränderter Knoten
fi: Muuttumaton solmu
fr: Noeud inchangé
pl: Niezmieniony węzeł

source: Unchanged and unversioned items.
de: Unveränderte und nicht versionierte Objekte.
fi: Muuttumattomat ja versioimattomat kohteet.
fr: Éléments inchangés et non versionnés.
pl: Elementy niezmienione i niewersjonowane.

source: Unchanged item in your WC updated with newer version from the repository.
de: Unverändertes Objekt in Ihrer Arbeitskopie, das durch ein neueres Objekt aus dem Projektarchiv ersetzt wurde.
fi: Työkopiossasi oleva muuttumaton kohde, joka on päivitetty arkiston uudempaan versioon.
fr: Élément inchangé dans votre CdT mis à jour par une version plus récente du dépôt.
pl: Niezmieniony element w KR zaktualizowany z nowszej wersji z repozytorium.

source: Unchanged node
de: Unveränderter Knoten
fi: Muuttumaton solmu
fr: Noeud non modifié
ka: შეუცვლელი კვანძი
mk: Неизменет јазол
pl: Niezmieniony węzeł

source: Unchanged, and current
de: Unverändert und aktuell
fi: Muuttumaton ja nykyinen
fr: Inchangé et courant
pl: Bez zmian i aktualny

source: Unchanged, and out-of-date
de: Unverändert, aber nicht mehr aktuell
fi: Muuttumaton ja vanhentunut
fr: Inchangé et périmé
pl: Bez zmian i nieaktualny

source: Uncheck
de: Abwählen
fi: Poista valinta
fr: Annuler sélection
ka: ამორთვა
pl: Odznacz

source: Unchecked items are shown in the submenu, checked items on the main context menu
de: Nicht markierte Elemente werden im Untermenü angezeigt, markierte im Haupt-Kontextmenü
fi: Valitsemattomat kohteet näytetään alivalikossa, valitut kohteen puolestaan pääkontekstivalikossa
fr: Les éléments non cochés sont indiqués dans le sous-menu, les éléments cochés dans le menu contextuel principal.
pl: Niezaznaczone elementy są wyświetlane w podmenu, zaznaczone w głównym menu kontekstowym.

source: Unclassified
de: Unklassifiziert
fi: Luokittelematon
fr: Non classifié
ga: Neamhrúnaicmithe
ka: გადაურჩევი
mk: Не е тајно
pl: Niesklasyfikowane

source: Uncompressed Export Setup
de: Einstellungen
fi: Ogg Vorbis -vientiasetukset
fr: Réglage d'exportation non compressé
ka: არაკომპრესირებული ექსპორტის მომართვა:
pl: Ustawienia eksportu nieskompresowanego

source: Unconfirmed
de: Unbestätigt
fi: Varmistamaton
fr: Non confirmé
ka: დაუდასტურებელია
pl: Niepotwierdzone:

source: Unconfirmed transactions to watch-only addresses
de: Unbestätigte Transaktionen von beobachteten Adressen
fi: Vahvistamattomat rahansiirrot vain katseltaviin osoitteisiin
fr: Transactions non confirmées vers des adresses juste-regarder
pl: Niepotwierdzone transakcje na podglądanych adresach

source: Undefined return value.
de: Undefinierter Rückgabewert.
fr: Valeur de retour indéfinie.
pl: Niezdefiniowana wartość zwrotna.

source: Undefined tunnel scheme '%{string}'
de: Undefiniertes Tunnelschema »%{string}«
fr: Schéma de tunnel '%{string}' non définit
pl: Niezdefiniowany protokół tunelu '%{string}'

source: Underline
de: Unterstreichen
fi: Alleviivaus
fr: Souligné
ga: Líne Faoi
ka: ხაზგასმა
mk: Подцртај
pl: Podkreślenie
rw: Gucaho umurongo

source: Underline set
de: Unterstreichung einstellen
fi: Alleviivaus asetettu
fr: Soulignement défini
ka: ხაზგასმა მიეთითა
pl: Ustawienie podkreślenia
rw: Gushyiraho

source: Undo
de: Rückgängig
fi: Peru
fr: Annuler
ga: Cealaigh
ka: დაბრუნება
mk: Врати
pl: Cofnij

source: Undo %{number} Actions
de: %{number} Aktionen rückgängig
fi: Peru %{number} toimintoa
fr: Annuler %{number} Actions
ka: %{number} ქმედების გაუქმება
mk: Поврати %{number} Акции
pl: Cofnij %{number} Akcji

source: Undo 1 Action
de: Eine Aktion rückgängig
fi: Peru 1 toiminto
fr: Annuler 1 Action
ka: 1 ქმედების გაუქმება
mk: Поврати 1 акција
pl: Cofnij 1 Akcję

source: Undo Add...
de: Hinzufügen zurücknehmen...
fi: Peru lisäys...
fr: Annuler l'Ajout...
pl: Cofnij Dodanie...

source: Undo Changes
de: Änderungen rückgängig machen
fi: Muutosten peruminen
fr: Annuler les changements
pl: Cofnij zmiany

source: Undo History
de: Rückgängig (Verlauf)
fi: Kumoamishistoria
fr: Historique des annulations
ga: Stair an Chealaithe
ka: უკუსვლის ისტორია
mk: Историја на врати
pl: Historia cofania

source: Undo is done using either the 'svn revert' or the 'svn merge' command.
de: Undo wird mit den Befehlen »svn revert« bzw. »svn merge« durchgeführt.

source: Undo the last edits
de: Die letzten Änderungen rückgängig machen
fi: Peru viimeisimmät muutokset
fr: Annule les derniers modifications
pl: Cofa ostatnie edycje

source: Undo the last modifications Undo
de: Letzte Änderungen rückgängig machen Rückgängig
fi: Peru viimeisin muutos Peru
fr: Annuler les dernières modifications Annuler
pl: Cofa ostatnie zmiany Cofnij

source: Undoing Changes
de: Änderungen rückgängig machen
fi: Muutosten peruminen
fr: Annuler des Modifications
pl: Wycofanie zmian

source: Undoing Changes which have been Committed
de: Änderungen rückgängig machen, die bereits übertragen wurden
fi: Arkistoon toimitettujen muutosten peruminen
fr: Annuler les changements qui ont été livrés
pl: Cofnięcie zmian już zatwierdzonych

source: Unexpected ASN1 tag
de: Unerwartetes ASN1-Tag

source: Unexpected EOF
de: Unerwartetes Dateiende (EOF)
fr: Fin de fichier (EOF) inattendue

source: Unexpected EOF on stream
de: Unerwartetes EOF im Datenstrom
fr: Fin de fichier (EOF) inattendue sur le flux
pl: Nieoczekiwany koniec strumienia

source: Unexpected EOF writing contents
de: Unerwartetes EOF beim Schreiben der Daten
fr: Fin de fichier (EOF) inattendue pendant l'écriture
pl: Nieoczekiwany koniec strumienia zapisu

source: Unexpected HTTP status %{number} '%{string}' on '%{string}'
de: Unerwarteter HTTP-Status %{number} »%{string}« auf »%{string}«

source: Unexpected HTTP status %{number} '%{string}' on '%{string}' request to '%{string}'
de: Unerwarteter HTTP-Status %{number} »%{string}« auf »%{string}« bei Anfrage an »%{string}«

source: Unexpected IV length returned
de: Unerwartete Länge des Initialisierungsvektors erhalten
fr: Longueur du vecteur d'initialisation (IV) incorrecte

source: Unexpected XML element found
de: Unerwartetes XML-Element gefunden

source: Unexpected attempt to add a node at path '%{string}'
de: Unerwarteter Versuch, einen Knoten im Pfad »%{string}« hinzuzufügen

source: Unexpected attempt to edit, delete, or replace a node at path '%{string}'
de: Unerwarteter Versuch, einen Knoten im Pfad »%{string}« zu bearbeiten, zu löschen oder zu ersetzen

source: Unexpected end of ASN1 data
de: Unerwartetes Ende der ASN1-Daten

source: Unexpected end of entry
de: Unerwartetes Ende des Eintrags
fr: Fin de l'entrée (entry) inattendue
pl: Nieoczekiwany koniec wpisu

source: Unexpected end of index file %{string} at offset 0x%
de: Unerwartetes Ende der Indexdatei %{string} bei Offset 0x%

source: Unexpected end of stream
de: Unerwartetes Ende des Datenstroms

source: Unexpected end of svndiff input
de: Unerwartetes Ende der Svndiff-Eingangsdaten
fr: Fin de l'entrée inattendue pour svndiff
pl: Nieoczekiwany koniec danych wejściowych svndiff

source: Unexpected file format.
de: Unerwartetes Dateiformat.
fi: Tunnistamaton tiedostomuoto.
fr: Format de fichier non attendu.
ka: ფაილის მოულოდნელი ფორმატი.
mk: Неочекувам формат на датотеката.
pl: Nieodpowiedni format pliku.

source: Unexpected immutable node at '%{string}'
de: Unerwarteter unveränderlicher Knoten bei »%{string}«
fr: Nœud non-modifiable inattendu à '%{string}'
pl: Nieoczekiwany, niezmienialny węzeł przy '%{string}'

source: Unexpected node kind %{number} for '%{string}'
de: Unerwartete Knotenart %{number} für »%{string}«
fr: Type de nœud %{number} inattendu pour '%{string}'
pl: Nieoczekiwany rodzaj obiektu %{number} dla '%{string}'

source: Unexpected node kind found
de: Unerwarteter Knotentyp gefunden
fr: Type de nœud inattendu
pl: Nieoczekiwany rodzaj obiektu

source: Unexpected or unknown property kind
de: Unerwartete oder unbekannte Eigenschaftsart
fr: Type de propriété inattendu ou inconnu
pl: Nieoczekiwany lub nieznany typ atrybutu

source: Unexpected server error %{number} '%{string}' on '%{string}'
de: Unerwarteter Serverfehler %{number} »%{string}« auf »%{string}«

source: Unexpected server response to authentication
de: Unerwartete Serverantwort bei Anmeldung
fr: Réponse inattendue du serveur lors de l'authentification
pl: Nieoczekiwana odpowiedź serwera na uwierzytelnienie

source: Unexpected tail checksum for %{string} (disk corruption?)
de: Unerwartete Prüfsumme für %{string} (Festplattenfehler?)
fr: Somme de contrôle de fin inattendue pour %{string} (corruption sur le disque ?)

source: Unexpectedly found '%{string}': path is marked 'missing'
de: Unerwartetes »%{string}« gefunden: Pfad wird als »fehlend« markiert
fr: Découverte inattendue de '%{string}' : chemin marqué comme manquant
pl: Nieoczekiwanie znaleziono '%{string}': ścieżka jest oznaczona jako brakująca

source: Unfinished
de: Unfertig
fr: Interrompu

source: Unfold
de: Ausklappen
fi: Avaa
fr: Déplié
ka: ჩამოშლა
pl: Odsłoń

source: Unformatted Text text without any formatting
de: Unformatierter Text Text ohne Formatierung
fi: Muotoilematon teksti teksti, jossa ei ole kirjasin- tai muotoilutietoa
fr: Texte non formatté Texte sans formattage
ka: დაუფორმატებეოი ტექსტი ტექსტი ყოველგვარი დაფორმატების გარეშე
mk: Неформатиран текст текст без форматирање
pl: Niesformatowany tekst tekst bez formatowania

source: Unfortunately, the %{string} you were searching for could not be found. Please see %{string} for more information.
de: %{string} wurden unglücklicherweise nicht gefunden. Besuchen Sie %{string} für weitere Informationen.
fi: Valitettavasti etsimiäsi koodekkeja %{string} ei löydy. Katso lisätietoja %{string}.
fr: Malheureusement, les %{string} que vous recherchez sont introuvables. Veuillez consulter %{string} pour de plus amples informations.
pl: Nie można odnaleźć kodeków %{string}. Więcej informacji można znaleźć na %{string}.

source: Ungrouped aircraft
de: Ungruppierte Flugzeuge
fr: Aéronefs non groupés

source: Ungrouped channels
de: Nichtgruppierte Kanäle
fr: Chaînes non groupée

source: Ungrouped road vehicles
de: Ungruppierte Straßenfahrzeuge
fr: Véhicules routiers non groupés

source: Ungrouped ships
de: Ungruppierte Schiffe
fr: Navires non groupés

source: Ungrouped trains
de: Ungruppierte Züge
fr: Trains non groupés

source: Ungrouped[CR]Channels
de: Ungruppierte[CR]Sender
fr: Chaînes[CR]non groupées

source: Ungrouped[CR]channels
de: Ungruppierte [CR]Kanäle
fr: Chaînes[CR]dégroupées

source: Unified &diff of HEAD revisions
de: Standard-&Diff der HEAD Revisionen
fi: Unified &diff uusimmista (HEAD) versioista
fr: &Comparaison unifiée des révisions HEAD
ka: HEAD ვერსიების გაერთიანებული &ბებკი
mk: Обе&динети разлики за ГЛАВНИТЕ ревизии
pl: Plik różnicowy &głównych (HEAD) wersji

source: Unified Diff
de: Standard-Diff
fr: Diff unifié
pl: Plik Różnicowy

source: Unified diff
de: Standard-Diff
pl: Plik różnicowy

source: Uninstall
de: Deinstallieren
fr: Désinstaller

source: Unique identifier for the window to be used when restoring a session
de: Eindeutige Zeichenkette, die das Fenster beim Wiederherstellen einer Sitzung identifiziert
fi: Ikkunan ainutkertainen tunniste, jota käytetään istuntoa palautettaessa
fr: Identifiant unique de la fenêtre à utiliser pour la restauration d'une session
ka: ფანჯრის უნიკალური კოდი, რომელიც სეანსის აღდეგნისას გამოიყენება
pl: Unikalny identyfikator dla okna używany podczas przywracania sesji
rw: Ikiranga kugirango i Idirishya Kuri Ryari: a Umukoro

source: Unique startup identifier for the window used by startup-notification
de: Eindeutige Zeichenkette, die das Fenster beim Starten mittels startup-notification identifiziert.
fi: Käynnistysilmaisimen käyttämä ikkunan yksilöllinen käynnistystunniste
fr: Identifiant unique de démarrage pour la fenêtre, utilisé par startup-notification
ka: ფანჯრის უნიკალური კოდი, რომელიც სეანსის აღდეგნისას გამოიყენება
mk: Уникатен означувач за прозорецот кој се користи од startup-notification
pl: Unikalny identyfikator dla okna używany podczas powiadamiania o starcie
rw: Ikiranga kugirango i Idirishya Kuri Ryari: a Umukoro

source: Unit
de: Einheit
fi: Yksikkö
fr: Unité
ka: ერთეული
mk: Единица
pl: Jednostka

source: Unit to show amounts in. Click to select another unit.
de: Die Einheit in der Beträge angezeigt werden. Klicken, um eine andere Einheit auszuwählen.
fi: Yksikkö jossa määrät näytetään. Klikkaa valitaksesi toisen yksikön.
fr: Unité d'affichage des montants. Cliquer pour choisir une autre unité.
pl: Jednostka w jakiej pokazywane są kwoty. Kliknij aby wybrać inną.

source: United States
de: USA
fr: États Unis

source: Units of cargo delivered
de: Beförderte Frachteinheiten
fr: Cargaison livrée

source: Units of cargo delivered in the last four quarters
de: Im letzten Jahr gelieferte Frachteinheiten
fr: Unités de cargo livrées durant les 4 derniers trimestres

source: Units:
de: Maßsystem:
fi: Yksiköt:
fr: Unités :
pl: Jednostka:

source: Universal Remote
de: Universal-Fernbedienung
fr: Télécommande universelle

source: Unknown
de: Unbekannt
fi: Tuntematon
fr: Inconnu
ga: Anaithnid
ka: უცნობი
mg: Tsy fantatra
mk: Непознато
pl: Nieznane
rw: Itazwi

source: Unknown %{argument}
de: Unbekannt %{argument}
fi: Tuntematon %{argument}
fr: Inconnu %{argument}
pl: Nieznany %{argument}

source: Unknown Album
de: Unbekanntes Album
fi: Tuntematon Albumi
pl: Nieznany album

source: Unknown Application (PID %{number})
de: Unbekannte Anwendung (Kennung %{number})
fi: Tuntematon sovellus (prosessitunniste %{number})
fr: Application inconnue (PID %{number})
ga: Feidhmchlár Anaithnid (PID %{number})
pl: Nieznany program (PID %{number})

source: Unknown Artist
de: Unbekannter Interpret
fi: Tuntematon Esittäjä
pl: Nieznany wykonawca

source: Unknown FS type
de: Unbekannter Dateisystemtyp
fr: Type de stockage de dépôt (FS) inconnu
pl: Nieznany typ systemu plików

source: Unknown FS type '%{string}'
de: Unbekannter Dateisystemtyp »%{string}«
fr: Type de stockage de dépôt inconnu : '%{string}'
pl: Nieznany typ systemu plików: '%{string}'

source: Unknown Genre
de: Unbekanntes Genre
fi: Tuntematon Musiikkilaji
pl: Nieznany Rodzaj

source: Unknown authorization method
de: Unbekannte Autorisierungsmethode
fr: Méthode d'autorisation inconnue
pl: Nieznana metoda autoryzacji

source: Unknown certificate version
de: Unbekannte Version im Zertifikat

source: Unknown changelist
de: Unbekannte Änderungsliste
fr: Liste de changements inconnue
pl: Nieznana lista zmian

source: Unknown channel
de: Unbekannter Kanal
fr: Chaîne inconnue

source: Unknown depth
de: Unbekannte Tiefe
fi: Tuntematon syvyys
fr: Profondeur inconnu
ka: უცნობი სიღრმე
mk: Непозната длабочина
pl: Nieznana głębokość

source: Unknown dirstat parameter '%{string}'
de: Unbekannter "dirstat" Parameter '%{string}'
fr: Paramètre dirstat inconnu '%{string}'

source: Unknown editor command '%{string}'
de: Unbekannter Editorbefehl »%{string}«

source: Unknown enumeration value in tree conflict description
de: Unbekannter Aufzählungswert in Baumkonfliktbeschreibung
fr: Valeur énumérée inconnue dans une description de conflit d'arborescence
pl: Nieznana wartość wyliczenia w opisie konfliktu drzewnego

source: Unknown error
de: Unbekannter Fehler
fr: Erreur inconnue

source: Unknown error adding server to memcache
de: Unbekannter Fehler beim Hinzufügen des Servers zu »memcache«
fr: Erreur inconnue à l'ajout d'un serveur au "memcache"
pl: Nieznany błąd podczas dodawania serwera do memcache

source: Unknown error creating apr_memcache_t
de: Unbekannter Fehler beim Anlegen von apr_memcache_t
fr: Erreur inconnue en créant apr_memcache_t
pl: Nieznany błąd podczas tworzenia apr_memcache_t
