Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Once you've set up your server with the required hooks, you can change the author and log message (or any other revprop) of any revision, using the context menu from the top pane of the Log dialog. You can also edit a log message using the context menu for the middle pane.
fi: Määriteltyäsi tarpeelliset komentosarjat palvelimellasi voit muuttaa minkä tahansa version tekijätietoja tai lokiviestejä (tai mitä tahansa versio-ominaisuutta). Komento tähän löytyy loki-ikkunan yläpaneelin kontekstivalikosta. Voit myös muokata lokiviestiä keskipaneelin kontekstivalikon avulla.
pl: Po skonfigurowaniu serwera z wymaganymi przechwyceniami, można zmienić autora i opis zmiany (lub dowolną inną revprop) dowolnej wersji za pomocą menu kontekstowego z górnego panelu w oknie dziennika. Można także edytować opis zmiany przy użyciu menu kontekstowego ze środkowego panelu.

source: Option
fi: Valitsin
ka: გადამრთველი
pl: Opcja

source: Orange
fi: Oranssi
ga: Oráiste
pl: Pomarańczowy

source: PIN for token "%{string}" in slot "%{string}"
pl: PIN dla żetonu "%{string}" w otworze "%{string}"

source: P_ause
fi: _Keskeytä
ga: _Sos
ka: შეჩერებული
mk: Паузирано
pl: _Wstrzymaj
rw: Komeka

source: Pass contents of file ARG as additional args
pl: Potraktuj zawartość pliku ARG jako dodatkowe argumenty

source: Patch
fi: Paikka
pl: Poprawka

source: Pause
fi: Paussi
ka: შეჩერებული
mk: Паузирано
pl: Pauza
rw: Komeka

source: Permanently delete a specific node-revision from the repository. usage: obliterate URL@REV
pl: Trwale usuń określony obiekt w określonej wersji z repozytorium. Użycie: obliterate URL@WERSJA

source: Phaser
fi: Vaiheistus
ka: ფეიზერი
mk: Фазер
pl: Fazer

source: Pixbuf
ga: Maolán picteilíní
pl: Bufor pikseli

source: Please Wait ...
pl: Proszę czekać ...

source: Podcast:
pl: Podkast:

source: Position
fi: Sijainti
ga: Ionad
ka: პოზიცია
mk: Позиција
pl: Pozycja
rw: umwanya

source: Position:
pl: Pozycja:

source: Previous operation was interrupted; run 'svn cleanup'
pl: Poprzednia operacja została przerwana. Wykonaj 'svn cleanup'

source: Protocol error: the MERGE response for the '%{string}' resource did not return all of the properties that we asked for (and need to complete the commit)
pl: Błąd protokołu: odpowiedź MERGE dla zasobu '%{string}' nie zwróciła wszystkich atrybutów, których zażądano (i które były wymagane do zatwierdzenia zmian)

source: Protocol error: we told the server not to auto-merge any resources, but it said that '%{string}' was merged
pl: Błąd protokołu: serwer miał nie przeprowadzać automatycznego łączenia zmian, tymczasem poinformował, że '%{string}' zostało połączone

source: REPORT response handling failed to complete the editor drive
pl: Obsługa odpowiedzi REPORT nie zrealizowała cyklu współpracy z edytorem

source: Redirecting to URL '%{string}'
pl: Czytanie '%{string}'

source: Regex:
fi: Säännöllinen lauseke:
pl: Wyrażenie Regularne:

source: Remember that TortoiseSVN is a GUI client, and this automation guide shows you how to make the TortoiseSVN dialogs appear to collect user input. If you want to write a script which requires no input, you should use the official Subversion command line client instead.
pl: Pamiętaj, że TortoiseSVN jest GUI klienta, a ten przewodnik automatyki pokazuje jak wywołać okna dialogowe TortoiseSVN aby gromadzić dane wprowadzone przez użytkownika. Jeśli chcesz napisać skrypt, który nie wymaga żadnego wejścia, należy użyć oficjalnego klienta linii poleceń Subversion.

source: Repeat Mode:
pl: Tryb powtarzania:

source: Replace Tracks and Play
pl: Zastąp Utwory i Odtwarzaj

source: Repository has not been enabled to accept obliteration
pl: Repozytorium nie ma włączonej możliwości używania obliteracji

source: Restore pristine working copy file (undo most local edits). usage: revert PATH... Note: this subcommand does not require network access, and resolves any conflicted states. However, it does not restore removed directories.
pl: Przywróć kopię roboczą do stanu zgodnego z repozytorium (cofnij większość lokalnych zmian). Użycie: revert ŚCIEŻKA... Uwaga: to podpolecenie nie wymaga dostępu do sieci, automatycznie rozwiązuje wszelkie konflikty. Jednak nie może ono odtworzyć skasowanych katalogów.

source: Revision file lacks trailing newline
pl: W pliku wersji brak końcowego znaku końca wiersza

source: S
fi: Etelä
pl: Połud

source: SSL is not supported
pl: SSL nie jest obsługiwany

source: SVN eol-style
fi: SVN-rivinvaihtotyyli
ka: SVN სტრიქონთა დაბოლოებები
mk: SVN eol-стил
pl: SVN styl znaków końca linii

source: Schema format %{number} not recognized
pl: Format %{number} schematu nierozpoznany

source: Server does not support date-based operations
pl: Serwer nie obsługuje operacji związanych z datami

source: Server response missing the expected deadprop-count property
pl: Brak oczekiwanego atrybutu deadprop-count w odpowiedzi serwera

source: Setting property '%{string}' on non-local target '%{string}' is not supported
pl: Ustawianie atrybutu '%{string}' na zdalnym obiekcie '%{string}' nie jest obsługiwane

source: Setting property on non-local target '%{string}' needs a base revision
pl: Ustawianie atrybutu na zdalnym obiekcie '%{string}' wymaga wersję podstawową

source: Setting property recursively on non-local target '%{string}' is not supported
pl: Ustawianie atrybutu rekurencyjnie na zdalnym obiekcie '%{string}' nie jest obsługiwane

source: Shell
fi: Komentotulkki
ka: გარსი
pl: Powłoka

source: Shuffle Mode:
pl: Tryb losowy:

source: Single Layer DVD (4482Mb)
pl: Jednowarstwowe DVD (4482Mb)

source: Sometimes you might want to change a log message you once entered, maybe because there's a spelling error in it or you want to improve the message or change it for other reasons. Or you want to change the author of the commit because you forgot to set up authentication or...
fi: Joskus saatat haluta muuttaa aimmin syöttämääsi lokiviestiä, ehkäpä kirjoitusvirheen takia, tai koska haluat parantaa sitä tai muuttaa sitä muista syistä. Tai haluat muuttaa toimituksen tekijätiedon, koska unohdit laittaa tunnistuksen kuntoon, tai...
pl: Czasami chcecie zmodyfikować opis zmiany wprowadzony już raz, może dlatego, że wystąpił w nim błąd pisowni lub chcecie poprawić wiadomość lub zmienić go z innych powodów. Albo też chcecie zmienić autora zatwierdzenia, bo zapomnieliście skonfigurować uwierzytelnianie albo...

source: Sometimes you want to only commit parts of the changes you made to a file. Such a situation usually happens when you're working on something but then an urgent fix needs to be committed, and that fix happens to be in the same file you're working on.
fi: Joskus on tarpeen pystyä toimittamaan vain osa tiedostoon tehdyistä muutoksista. Tällainen tilanne sattuu tavallisesti, kun olet työstämässä jotain toimintoa, mutta kiireinen korjaus vaatii riippumatonta muutosta tiedostoon, jota olet jo muuttanut.
pl: Czasami chcecie zatwierdzić tylko część zmian, jakie wprowadziliście do pliku. Taka sytuacja powstaje zazwyczaj gdy pracujecie nad czymś a w międzyczasie musi być zatwierdzona pilna poprawka, przy czym ta pilna poprawka znajduje się w tym samym pliku, który właśnie rozgrzebaliście.

source: Sorry, svn_client_diff5 was called in a way that is not yet supported
pl: Przepraszamy, ale svn_client_diff5 uruchomiono w sposób, który nie jest jeszcze obsługiwany

source: Sorry, we were unable to confirm your current password
pl: Niestety nie udało się potwierdzić Twojego hasła.

source: Source and destination URLs appear not to all point to the same repository.
pl: Obiekty źródłowy i docelowy nie znajdują się w tym samym repozytorium(źródło: '%{string}'; cel: '%{string}')

source: Style
fi: Tyyli
ga: Stíl
ka: სტილი
mk: Стил
pl: Styl
rw: imisusire

source: Summarizing diff can only compare repository to repository
pl: Podsumowująca różnica może tylko porównywać repozytorium do repozytorium

source: Switched directory '%{string}' does not match expected URL '%{string}'
pl: Przełączony katalog '%{string}' nie zgadza się z oczekiwanym URL-em '%{string}'

source: Switched file '%{string}' does not match expected URL '%{string}'
pl: Przełączony plik '%{string}' nie zgadza się z oczekiwanym URL-em '%{string}'

source: Syntax error parsing revision '%{string}'
pl: Błąd składniowy w trakcie parsowania wersji '%{string}'

source: T&ransport
fi: &Siirrot
ka: &გადატანა
pl: T&ransportuj

source: Target must specify a URL
pl: Cel musi określać URL

source: Target must specify the revision as a number
pl: Cel musi określać wersję jako liczbę

source: The %{string} request returned invalid XML in the response: %{string} (%{string})
pl: Dla żądania '%{string}' otrzymano niepoprawny wynikowy XML: %{string} (%{string})

source: The CHECKOUT response did not contain a 'Location:' header
pl: Odpowiedź CHECKOUT nie zawierała nagłówka 'Location:'

source: The GDK display used to create the GL context
pl: Ekran biblioteki GDK używany do utworzenia kontekstu GL

source: The GL context this context shares data with
pl: Kontekst GL, z którym ten kontekst współdzieli dane

source: The MERGE property response had an error status
pl: Odpowiedź MERGE dla atrybutu zawiera status błędu.

source: The OPTIONS response did not include the requested activity-collection-set; this often means that the URL is not WebDAV-enabled
pl: Odpowiedź OPTIONS nie zawiera wymaganych informacji z activity-collection-set. Problem taki często występuje, gdy URL wskazuje na zasób, który nie jest obsługiwany przez WebDAV

source: The OPTIONS response did not include the requested baseline-collection value
pl: Odpowiedź OPTIONS nie zawiera wymaganej wartości baseline-collection

source: The OPTIONS response did not include the requested resourcetype value
pl: Odpowiedź OPTIONS nie zawiera wymaganej wartości resourcetype

source: The OPTIONS response did not include the requested version-controlled-configuration value
pl: Odpowiedź OPTIONS nie zawiera wymaganej wartości version-controlled-configuration

source: The OPTIONS response did not include the requested version-name value
pl: Odpowiedź OPTIONS nie zawiera wymaganej wartości version-name

source: The VCC property was not found on the resource
pl: Atrybut VCC nie został znaleziony w obiekcie

source: The commit dialog includes a facility to parse the list of filenames being committed. When you type the first 3 letters of an item in the list, the auto-completion box pops up, and you can press Enter to complete the filename. Check the box to enable this feature.
fi: Toimitusikkunassa on aputoiminto, joka jäsentää toimitettavana olevat tiedostonimet. Kun kirjoitat nimen kolme ensimmäistä kirjainta, automaattinen täydennysikkuna ponnahtaa esiin, ja voit täydentää tiedostonimen painamalla Enter. Ruksaa valinta ottaaksesi toiminnon käyttöön.
pl: Okno dialogowe zatwierdzenia zawiera ułatwienie analizowania listy plików do zatwierdzenia. Po wpisaniu pierwszych trzech liter z pozycji na liście, pojawia się pole automatycznego uzupełniania i można nacisnąć klawisz Enter, aby zakończyć nazwę pliku. Zaznaczcie pole, aby włączyć tę funkcję.

source: The file external from '%{string}' cannot be written to '%{string}' while '%{string}' remains in conflict
pl: Plikowy eksternał z '%{string}' nie może być zapisany do '%{string}', gdy '%{string}' pozostaje w konflikcie

source: The file-revs report didn't contain any revisions
pl: Raport file-revs nie zawierał żadnych wersji

source: The node '%{string}' is not in a workingcopy.
pl: Ścieżka '%{string}' nie jest w kopii roboczej

source: The path was not part of a repository
pl: Ścieżka nie wskazuje na repozytorium

source: The relative-path property was not found on the resource
pl: Atrybut relative-path (względna ścieżka) nie został znaleziony

source: The request response contained at least one error
pl: Odpowiedź żądania zawierała przynajmniej jeden błąd

source: The response contains a non-conforming HTTP status line
pl: Odpowiedź zawiera linię statusu niedostosowaną do HTTP

source: The theme you are using does not contain any info lines in the music element. Please contact the theme creator and ask if they could please update it.
pl: Motyw, którego używasz, nie zawiera żadnych linii informacyjnych w elemencie 'music'. Proszę skontaktować się z autorem motywu i spytać o możliwość aktualizacji.

source: This method will only work in an all-PC environment, and you will need to document the required drive mappings so your team know where these mysterious files are. This method is strictly for use in closed development environments, and not recommended for general use.
fi: Tämä menetelmä toimii vain Windows-ympäristössä, ja joudut kirjaamaan ylös tarvittavat asemakorvaukset, jotta ryhmäsi tietävät, missä nämä salaperäiset tiedostot ovat. Menetelmä sopii vain suljettuihin kehitysympäristöihin, eikä sitä voi suositella yleisesti käytettäväksi.
pl: Ta metoda działa tylko w środowisku wszystkich PC, i trzeba będzie udokumentować wymagane mapowania dysków tak, by wasz zespół wiedział, gdzie znajdują się te tajemnicze pliki. Metoda ta jest do zastosowania wyłącznie w zamkniętych środowiskach programistycznych, i nie zalecana do ogólnego użytku.

source: This screen governs the behavior of the weather screens. You can enable a background weather update which will run regardless of being on the weather screen, and configure how many seconds each screen will display. When you are done configuring the weather plugin, click "Finish" to continue.
fi: Tämä sivu määrittelee säänäyttöjen käytöksen. Voit laittaa sääpäivityksen tausta-ajoon huolimatta siitä oletko säänäytöllä vai et, ja säätää montako sekuntia jokainen näyttö kestää.
pl: Tutaj możesz ustawić jak informacje o pogodzie będą prezentowane. Możesz ustawić aktualizacje pogodowe w tle, które będą się odbywały niezależnie do tego co aktualnie oglądasz. Możesz także ustawić jakie informacje o pgodzie będą prezentowane.

source: This screen governs the behavior of the weather screens. You can enable a background weather update which will run regardless of being on the weather screen, and configure how many seconds each screen will display. When you are done configuring the weather plugin, click "Finish" to continue.
pl: Ten panel konfiguruje wtyczkę prezentacji pogody.

source: This value contains the URL from which TortoiseSVN tries to download a text file to find out if there are updates available. This might be useful for company admins who don't want their users to update TortoiseSVN until they approve it.
fi: Arvo sisältää paikantimen, mista TortoiseSVN koettaa noutaa tekstitiedoston, josta selviää, onko päivityksiä saatavilla. Tästä voi olla hyötyä yrityksissä, missä käyttäjien halutaan päivittävän TortoiseSVN-ohjelman hallitusti.
pl: Wartość ta zawiera adres URL, z którego TortoiseSVN próbuje pobrać plik tekstowy, aby dowiedzieć się czy są dostępne aktualizacje programu. Może to być przydatne dla administratorów firmy, którzy nie chcą by ich użytkownicy aktualizowali TortoiseSVN, dopóki ci tego nie zatwierdzą.

source: TortoiseSVN integrates seamlessly into the Windows shell (i.e. the explorer). This means you can keep working with the tools you're already familiar with. And you do not have to change into a different application each time you need the functions of version control.
fi: TortoiseSVN integroituu täysin Windowsin Resurssienhallintaan. Tämän ansiosta voit jatkaa työskentelyä työkaluilla, jotka jo tunnet. Eikä ole tarvetta vaihtaa eri sovellukseen aina tarvitessasi versionhallintaa!
pl: TortoiseSVN bezproblemowo integruje się z powłoką systemu Windows (np. eksploratorem). Oznacza to pracę z narzędziami, które są już znane. Nie trzeba przechodzić do innych aplikacji za każdym razem, gdy trzeba skorzystać z funkcji kontroli wersji.

source: Transaction cleanup failed
pl: Nie powiodło się sprzątanie po transakcji

source: Try 'svn help' for more info
pl: Użyj 'svn help', by otrzymać dodatkowe instrukcje

source: Trying to add new property '%{string}' with value '%{string}', but property already exists with value '%{string}'.
pl: Nie można dodać nowego atrybutu '%{string}' o wartości '%{string}', ponieważ ten atrybut już istnieje i ma wartość '%{string}'.

source: Trying to change property '%{string}' from '%{string}' to '%{string}', but it has been locally deleted.
pl: Nie można zmienić wartości atrybutu '%{string}' z '%{string}' do '%{string}', ponieważ został on lokalnie usunięty.

source: Trying to change property '%{string}' from '%{string}' to '%{string}', but property already exists with value '%{string}'.
pl: Nie można zmienić wartości atrybutu '%{string}' z '%{string}' do '%{string}', ponieważ ten atrybut już istnieje z wartością '%{string}'.

source: Trying to change property '%{string}' from '%{string}' to '%{string}', but property has been locally added with value '%{string}'.
pl: Nie można zmienić wartości atrybutu '%{string}' z '%{string}' do '%{string}', ponieważ został on lokalnie dodany z wartością '%{string}'.

source: Trying to change property '%{string}' from '%{string}' to '%{string}', but the property does not exist.
pl: Nie można zmienić wartości atrybutu '%{string}' z '%{string}' do '%{string}', ponieważ ten atrybut nie istnieje.

source: Trying to change property '%{string}' from '%{string}' to '%{string}', but the property has been locally changed from '%{string}' to '%{string}'.
pl: Nie można zmienić wartości atrybutu '%{string}' z '%{string}' do '%{string}', ponieważ został on lokalnie zmieniony z '%{string}' do '%{string}'.

source: Trying to create property '%{string}' with value '%{string}', but it has been locally deleted.
pl: Nie można utworzyć atrybutu '%{string}' o wartości '%{string}', ponieważ on został lokalnie usunięty.

source: Trying to delete property '%{string}' with value '%{string}', but it has been modified from '%{string}' to '%{string}'.
pl: Nie można usunąć atrybutu '%{string}' o wartości '%{string}', ponieważ został on zmieniony z '%{string}' do '%{string}'.

source: Trying to delete property '%{string}' with value '%{string}', but property has been locally added with value '%{string}'.
pl: Nie można zmienić wartości atrybutu '%{string}' z '%{string}' do '%{string}', ponieważ został on lokalnie dodany z wartością '%{string}'.

source: Trying to delete property '%{string}' with value '%{string}', but property with value '%{string}' is locally deleted.
pl: Nie można utworzyć atrybutu '%{string}' o wartości '%{string}', ponieważ on został lokalnie usunięty.

source: Trying to delete property '%{string}' with value '%{string}', but the local value is '%{string}'.
pl: Nie można usunąć atrybutu '%{string}' o wartości '%{string}', ponieważ lokalna wartość jest '%{string}'.

source: URL '%{string}' doesn't match existing URL '%{string}' in '%{string}'
pl: URL '%{string}' nie zgadza się z istniejącym URL '%{string}' w '%{string}'

source: URL '%{string}' is malformed or the scheme or host or path is missing
pl: URL '%{string}' jest niepoprawny lub brak protokołu, hosta lub ścieżki

source: URL '%{string}' is not a child of repository root URL '%{string}'
pl: URL '%{string}' nie jest katalogiem podrzędnym URL-u '%{string}' katalogu głównego repozytorium

source: URL '%{string}' non-existent in that revision
pl: URL '%{string}' nie istnieje w tej wersji

source: URL has no scheme: '%{string}'
pl: URL nie zawiera protokołu: '%{string}'

source: URLs have no scheme ('%{string}' and '%{string}')
pl: URL-e nie zawierają protokołu ('%{string}' i '%{string}')

source: US Legal Extra
ga: Dlí Breise (SAM)
ka: US Legal ექსტრა
mk: Американско правно екстра
pl: Legal USA ekstra

source: US Letter
ga: Litir (SAM)
mk: Американско писмо
pl: List USA

source: US Letter Extra
ga: Litir Breise (SAM)
ka: US Letter ექსტრა
mk: Американско писмо екстра
pl: List USA ekstra

source: US Letter Plus
ga: Litir Plus (SAM)
mk: Американско писмо плус
pl: List USA plus

source: Unknown Title
pl: Nieznany tytuł

source: Unknown XML encoding: '%{string}'
pl: Nieznane kodowanie XML: '%{string}'

source: Unknown entry kind for '%{string}'
pl: Nieznany rodzaj obiektu dla '%{string}'

source: Unrecognized node kind: '%{string}'
pl: Nieznany rodzaj obiektu: '%{string}'

source: Unsupported RA loader version (%{number}) for ra_neon
pl: Nieobsługiwana wersja loadera RA (%{number}) dla ra_neon

source: Unterminated ID in cache
pl: Niezakończony ID w pamięci podręcznej

source: Upgrade the metadata storage format for a working copy. usage: upgrade WCPATH...
pl: Zaktualizuj format przechowywania metadanych kopii roboczej. Użycie: upgrade CEL...

source: Upgraded '%{string}'.
pl: Zaktualizowano format kopii roboczej '%{string}'.

source: Urls
fi: Paikantimet
pl: Adresy URL

source: Username must contain only lowercase letters and digits.
pl: Nazwa użytkownika może zawierać tylko małe litery i cyfry

source: V
ga: Lu
pl: W

source: Version
fi: Versio
ga: � Aisiomp�
ka: ვერსია
mk: Верзија
pl: Wersja

source: Version:
fi: Versio:
pl: Wersja:

source: Volume:
pl: Głośność:

source: WebCam
pl: Kamera internetowa

source: Whenever you checkout a working copy, merge changes or use the repository browser, TortoiseSVN keeps a record of recently used URLs and offers them in a combo box. Sometimes that list gets cluttered with outdated URLs so it is useful to flush it out periodically.
fi: Aina kun haet työkopion, yhdistät muutoksia tai käytät arkistoselainta, TortoiseSVN pitää kirjaa viimeksi käytetyistä paikantimista ja tarjoaa niitä pudotusvalikossa. Joskus lista täyttyy vanhentuneista paikantimista, joten se on syytä tyhjentää aika ajoin.
pl: Gdy pobieracie kopię roboczą, scalacie zmiany lub korzystacie z przeglądarki repozytorium, TortoiseSVN prowadzi rejestr ostatnio używanych adresów URL i podpowiada je w menu rozwijalnym. Czasem lista ta jest zaśmiecona nieaktualnymi adresami więc warto przeczyścić ją okresowo.

source: Whether the swatch should offer customization
pl: Określa, czy próbkę można dostosowywać

source: Whichever type of repository you use, it is vitally important that you maintain regular backups, and that you verify the backup. If the server fails, you may be able to access a recent version of your files, but without the repository all your history is lost forever.
fi: Riippumatta käyttämästäsi arkiston tyypistä, on tärkeää, että teet säännöllisiä varmistuksia ja varmistat niiden onnistumisen. Mikäli palvelin kaatuu, saatat pystyä käyttämään uusimpia versioita tiedostoistasi, mutta ilman arkistoa historiatiedot ovat lopullisesti mennyttä.
pl: Niezależnie od użytego typu repozytorium, jest niezwykle ważne, aby wykonywać regularnie kopie zapasowe, i weryfikować każdą kopię zapasową. Jeśli serwer zawiedzie, będziecie mieli dostęp do najnowszych wersji własnych plików, ale bez repozytorium cała historia pracy zostaje utracona na zawsze.

source: While the external will work in most situations properly if folders in between are not versioned, there are some operations that won't work as you expect. And the status overlay icons in explorer will also not show the correct status.
fi: Joskin ulkoinen viite toimii useimmiten oikein, vaikka kaikki yläkansiot eivat olisi versioituja, jotkut komennot eivät toimi odotetusti. Resurssienhallinnan kuvakepäällykset eivät myöskään näytä oikeata tilaa.
pl: O ile zewnętrzne będą zachowywać się poprawnie w większości sytuacji gdy foldery pomiędzy nimi nie są wersjonowane, mogą wystąpić operacje, które nie będą działać zgodnie z oczekiwaniami. A ikony nakładek statusu w eksploratorze również nie będą pokazywać poprawnego stanu.

source: Widget
fi: Säädin
ka: მართვის ელემენტი
mk: Копче
pl: Widżet

source: Windows CD parser
pl: Analizator CD Windows

source: Working copy format of '%{string}' is too old (%{number}); please run 'svn upgrade'
pl: Format kopii roboczej '%{string}' jest zbyt stary (%{number}). Proszę wykonać 'svn upgrade'
