Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Drag train vehicle to here to sell it
de: Schienenfahrzeug hierher ziehen, um es zu verkaufen
fr: Glisser le véhicule ici pour le vendre

source: Dragging files from the list at the bottom of the commit dialog to the log message edit box will insert the paths as plain text into that edit box. This is useful if you want to write commit log messages that include the paths that are affected by the commit.
de: Wenn Sie Dateien aus der unteren Liste des Übertragen-Dialogs in das Eingabefeld für die Logmeldung ziehen, werden die Pfadnamen im Klartext in das Eingebafeld eingefügt. Das ist dann nützlich, wenn Sie die von der Übertragung betroffenen Pfade in der Logmeldung erwähnen wollen.
fi: Jos raahaat tiedostoja toimitusikkunan alaosasta lokiviestin syöttökenttään, tiedostopolut lisätään siihen tekstimuodossa. Tästä on hyötyä, jos haluat lokiviestin viittaavan tiedostoihin nimeltä.
pl: Przeciągnięcie plików z listy na dole okna dialogowego zatwierdzenia do pola edycji wiadomości dziennika wprowadza ścieżki jako zwykły tekst w tym polu edycji. Jest to przydatne jeśli chcecie napisać do dziennika opis zmiany, która zawiera ścieżki dotknięte przez zatwierdzenie.

source: Dragging signal density
de: Signalabstand beim automatischen Bau durch Ziehen
fr: Densité de signaux

source: Dramatic bible readings
de: Dramatische Bibellesungen
fr: Lectures bibliques théâtrales

source: Draw
de: Zeichnen
fi: Piirrä
fr: Dessiner
ga: Taispeáin
ka: გრაფიკა
mk: Цртај
pl: Rysuj
rw: Ishushanya

source: Draw Curves
de: Kurven
fi: Piirrä käyriä
fr: Dessiner les courbes
ka: ხვეულების დახაზვა
pl: Rysuj krzywe

source: Draw Indicator
de: Indikator zeichnen
fi: Piirrä ilmaisin
fr: Afficher l'indicateur
ka: ინდიკატორის ასახვა
pl: Rysowanie wskaźnika

source: Draw Sensitive
de: Sensibel Zeichnen
fi: Herkkä
fr: Tracer sensible
pl: Rysowanie czułych

source: Draw Tool
de: Zeichenwerkzeug
fi: Piirtotyökalu
fr: Outil de retouche
ga: Uirlis L�n�ochta
ka: დახატვის ხელსაწყო
mk: Цртачки алатки
pl: Narzędzie rysowania

source: Draw Value
de: Wert anzeigen
fi: Piirrä arvo
fr: Afficher la valeur
ga: Taispeáin Luach
ka: მნიშვნელობის ჩვენება
pl: Wyświetlanie wartości

source: Draw as radio menu item
de: Als Auswahl-Menüeintrag zeichnen
fi: Piirrä vaihtoehtovalikkokohtana
fr: Dessiner l'élément de menu sous forme de bouton radio
ka: ინდიკატორად წარმოდგენა
pl: Rysowanie jako element menu pojedynczego wyboru
rw: Nka Ibikubiyemo Ikintu

source: Draw the toggle button as a radio button
de: Den Umschaltknopf als Radioknopf darstellen
fi: Piirrä vipupainike vaihtoehtopainikkeena
fr: Dessine le bouton bascule comme un bouton radio
ka: გადამრთველის ღილაკის ინდიკატორის სახით წარმოდგენა
pl: Powoduje rysowanie przełączanego przycisku jako przycisku pojedynczego wyboru
rw: i Mukomatanya Akabuto Nka a Akabuto

source: Drifting
de: Rutschig
fr: Dérivant

source: Drive
de: Laufwerk
fr: Lecteur

source: Drive Types
de: Laufwerkstypen
fi: Asematyypit
fr: Types de disque
ka: დისკების ტიპები
mk: Типови на дискови
pl: Typy dysków

source: Drive on left
de: Linksverkehr
fr: Conduite à gauche

source: Drive on right
de: Rechtsverkehr
fr: Conduite à droite

source: Drive space free
de: Verfügbarer Speicherplatz
fr: Espace disque libre

source: Driver
de: Treiber
fr: Pilote

source: Drives A: and B:
de: Laufwerke A: und B:
fi: Asemat A: ja B:
fr: Lecteurs A: et B:
ka: ამძრავები A: და B:
mk: Драјв А: и B:
pl: Dyski A: i B:

source: Drizzle
de: Niesel
fi: Tihkusadetta
fr: Bruine
pl: Mżawka

source: Drop flag:
de: Flagge fallenlassen
fr: Jeter un drapeau:

source: Dropped ${REV} ($s)
de: Gelöscht ${REV} ($s)
fr: ${REV} supprimé ($s)

source: Dropped %{number} node:
de: %{number} Knoten verworfen:
fr: %{number} nœud éliminé :
pl: Opuszczono %{number} obiekt:

source: Dropped %{number} nodes:
de: %{number} Knoten verworfen:
fr: %{number} nœuds éliminés :
pl: Opuszczono %{number} obiekty:

source: Dropped %{number} revision.
de: %{number} Revision verworfen.
fr: %{number} révision éliminée
pl: Opuszczono %{number} wersję.

source: Dropped %{number} revisions.
de: %{number} Revisionen verworfen.
fr: %{number} révisions éliminées
pl: Opuszczono %{number} wersje.

source: Dry Previe&w
de: Trockene Vorschau
fi: Kuiva esikuuntelu
fr: Aperçu sec
ka: ესკიზის ამოჭრა
pl: Suchy podglą&d

source: Dry Wet
de: Trocken Effekt
ka: მშრალი ნოტიო
pl: Suchy mokry

source: Dry/Wet:
de: Trocken/Effekt:
fi: Kuiva/tilava:
ka: მშრალი/ნოტიო
pl: Suchy/mokry:

source: Dual
de: Doppelt
fr: Double

source: Dual LNBF includes 0/22KHZ switch, also be used to switch between two different single LNBF.
de: DoppelLNB mit integriertem 0/22 KHz-Switch, kann auch verwendet werden, um zwischen zwei unterschiedlichen Einzel-LNBs zu wechseln.
fr: Les LNBF double intègrent un commutateur 0/22kHz, aussi utilisé pour commuter entre deux LNBF simple.

source: Dual audio output
de: Duale Audio-Ausgabe
fr: Double sortie audio

source: Duck amount:
de: Lautstärke-Absenkung:
fi: Pumppauksen määrä:
fr: Montant de Duck :
ka: Duck რაოდენობა:
pl: Ilość Duck:

source: Dump marks to this file
de: Kennzeichen in diese Datei schreiben
fr: Enregistrer les marques dans ce fichier

source: Dumpstream data appears to be malformed
de: Daten des Dateiabzugs scheinen fehlerhaft zu sein
fr: Donnée du flux de sauvegarde malformée
pl: Dane strumienia zrzutu prawdopodobnie są uszkodzone

source: Duplic&ate
de: In neue T&onspur kopieren
fi: Kahdenna
fr: Dupli&quer
ka: დუბ&ლირება
pl: &Powiel

source: Duplicate
de: Duplizieren
fi: Kahdenna
fr: Dupliquer
ga: D�an macasamhail
ka: დუბლიკაცია
mk: Удвоено
pl: Duplikuj

source: Duplicate address found: addresses should only be used once each.
de: Doppelte Adresse entdeckt: Adressen dürfen jeweils nur einmal vorkommen.
fr: Adresse identique trouvée : chaque adresse ne devrait être utilisée qu'une fois.

source: Duplicate representation of path '%{string}'
de: Doppelte Darstellung von Pfad »%{string}«

source: Duplicate representation of path '%{string}' in %{string} property of '%{string}'
de: Doppelte Darstellung von Pfad »%{string}« in Eigenschaft %{string} von »%{string}«

source: Duplicate targets in svn:externals property
de: Doppelte Zielangaben in svn:externals Eigenschaft

source: Duplicated
de: Dupliziert
fi: Kahdennettu
fr: Dupliqué
ga: Macasamhail d�anta
ka: დუბლირებული
mk: Удвоено
pl: Powielone

source: Duration
de: Dauer
fi: Kesto
fr: Durée
ka: ხანგრძლოვობა
pl: Czas trwania

source: Duration for displaying error messages in a red window. Note that some (critical) error messages are not closed automatically after this time, but must be closed manually
de: Anzeigedauer für Fehlermeldungen in einem roten Fenster. Bedenke, dass einige (kritische) Fehlermeldungen nicht automatisch nach dieser Dauer geschlossen werden sondern manuell geschlossen werden müssen
fr: Durée pour l'affichage des messages d'erreur dans une fenêtre rouge. Noter que certains messages d'erreur (critique) ne sont pas fermés automatiquement après ce délai, mais doivent être fermés manuellement

source: Duration is zero. Nothing will be recorded.
de: Dauer ist null. Es wird nichts aufgenommen.
fi: Kesto on nolla. Mitään ei äänitetä.
fr: La durée est à zéro. Rien ne sera enregistré.
pl: Czas trwania wynosi zero. Nic nie zostanie zapisane.

source: Duration of OpenGL Transition (milliseconds)
de: Länge der OpenGL Überblendungen (in Millisekunden)
fi: OpenGL -siirtymisen kesto (millisekunteina)
fr: Durée de la transition OpenGL (en millisecondes)
pl: Czas trwania trensformacji OpenGL (w mSek)

source: Duration of an image transition (ms):
de: Dauer eines Übergangs (ms):
fr: Durée de la transition (ms) :
pl: Czas trwania transformacji (ms):

source: Duration of error message: %{string1}
de: Anzeigedauer für Fehlermeldungen: %{string}

source: Duration of instant recordings when pressing the record button.
de: Zeitspanne zum Aufnehmen, wenn der Aufnahme-Knopf gedrückt wird.
fr: Durée des enregistrement instantanés quand on utilise le bouton Enregistrer

source: Duration:
de: Dauer:
fi: Kesto:
fr: Durée:
ka: ხანგრძლივობა:
pl: Długość:

source: Dust
de: Staub
fr: Poussière

source: Dutch
de: Niederländisch
fr: Néerlandais
pl: holenderski
rw: Ikinyaholande

source: Dutch Guilder (NLG)
de: Niederländische Gulden (NLG)
fr: Florin hollandais (NLG)

source: Duty cycle:
de: Tastverhältnis:
fi: Pulssisuhde:
fr: Cycle d'activité :
ka: მუშაობის ციკლი:
pl: Cykl:

source: Dynamic Libraries (*.dylib)|*.dylib|All Files (*)|*
de: Dynamic Libraries (*.dylib)|*.dylib|Alle Dateien (*)|*
fi: Dynaamiset kirjastot (*.dylib)|*.dylib|Kaikki tiedostot (*)|*
pl: Biblioteki dynamiczne (*.dylib)|*.dylib|Wszystkie pliki (*)|*

source: Dynamic range compression
de: Lautstärke dynamisch anpassen (DRC)
fr: Amplification du volume (dB)

source: E&dit...
de: Be&arbeiten …
fi: &Muokkaa...
fr: E&diter...
pl: E&dytuj...

source: E&nabled
de: A&ktiviert
fi: &Käytössä
ga: Ceadaithe
ka: გააქტიურებულია
mk: Вклучено

source: E&xact copy sources
de: E&xakte Kopiequellen
fi: &Täsmälliset kopiolähteet
fr: Copie e&xacte des sources
ka: ასლების &ზუსტი წყაროები
mk: И&здвој ги изворите на копирањето
pl: &Dokładne źródła kopii

source: E&xclude paths:
de: Pfade &ausschließen:
fi: &Pois jätettävät polut:
fr: E&xclure les chemins :
ka: ამ გეზების გარე&შე:
mk: И&склучи ги патеките:
pl: &Pomiń ścieżki:

source: E&xecutable
de: &Ausführbar
fi: Suoritettava (svn:&executable)
fr: Fichier e&xécutable
ka: &შესრულებადი
pl: &Wykonywalny

source: E&xit
de: &Beenden
fi: &Lopeta
fr: &Quitter
ka: &გასვლა
mk: И&злез
pl: Za&mknij

source: E&xit (Ctrl+W)
de: &Beenden (Strg+W)
pl: &Wyjdź (Ctrl+W)

source: E&xpand All Tracks
de: Spuren au&seinanderfalten
fi: &Laajenna kaikki raidat
fr: Res&taurer toutes les pistes
ka: ყველა ტრეკის გ&აშლა
pl: R&ozwiń wszystkie ścieżki

source: E&xpand all
de: &Alle aufklappen
fi: L&aajenna kaikki
fr: &Développer tout
ka: ყველას &ჩამოშლა
mk: Про&шири ги сите
pl: R&ozwiń wszystkie

source: E&xpand sub-trees
de: &Teilbäume aufklappen
fi: &Laajenna alipuut
fr: &Développer l'arborescence
ka: ქვეგანტოტვების &ჩამოშლა
mk: Про&шири ги под-дрвата
pl: Rozwiń &poddrzewa

source: E100: No other buffer in diff mode
de: E100: Kein weiterer Puffer ist im Differenz-Modus
fi: E100: Yksik��n muu puskuri ei ole diff-tilassa
fr: E100: Aucun autre tampon n'est en mode diff
ga: E100: N�l aon mhaol�n eile sa mh�d diff
pl: E100: Brak innego bufora w trybie r�nic

source: E101: More than two buffers in diff mode, don't know which one to use
de: E101: Mehrdeutigkeit: Mehr als zwei Puffer im Differenz-Modus
fi: E101: Monta puskuria on diff-tilassa, k�ytett�v�n valinta ei onnistu
fr: E101: Plus de deux tampons sont en mode diff, soyez plus pr�cis
ga: E101: T� n�os m� n� dh� mhaol�n sa mh�d diff, n�l fhios agam c� acu ba ch�ir a �s�id
pl: E101: Wi�cej ni� jeden bufor w trybie r�nicowania, nie wiem kt�rego u�y�

source: E102: Can't find buffer "%{string}"
de: E102: Kann Puffer "%{string}" nicht finden
fi: E102: Puskuria %{string} ei l�ydy
fr: E102: Le tampon %{string} est introuvable
ga: E102: T� maol�n "%{string}" gan aimsi�
pl: E102: Nie mog� znale�� bufora "%{string}"

source: E103: Buffer "%{string}" is not in diff mode
de: E103: Puffer "%{string}" ist nicht im Differenz-Modus
fi: E103: Puskuri %{string} ei ole diff-tilassa
fr: E103: Le tampon %{string} n'est pas en mode diff
ga: E103: N�l maol�n "%{string}" i m�d diff
pl: E103: Bufor "%{string}" nie jest w trybie r�nicowania

source: E104: Escape not allowed in digraph
de: E104: 'Escape' ist in einem Digraphen nicht erlaubt
fi: E104: Escapea ei voi k�ytt�� digraafissa
fr: E104: Un digraphe ne peut contenir le caract�re d'�chappement
ga: E104: N� cheada�tear carachtair �al�ch�in i nd�ghraf
pl: E104: Escape jest niedozwolone w dwugrafie

source: E105: Using :loadkeymap not in a sourced file
de: E105: :loadkeymap au�erhalb einer eingelesenen Datei
fi: E105: K�ytet��n :loadkeymapia ladatun tiedoston ulkopuolella
fr: E105: :loadkeymap ne peut �tre utilis� que dans un script Vim
ga: E105: Ag �s�id :loadkeymap ach n� comhad foinsithe � seo
pl: E105: Zastosowano :loadkeymap w niewczytanym pliku

source: E108: No such variable: "%{string}"
de: E108: Keine solche Variable: "%{string}"
fi: E108: Muuttujaa %{string} ei ole
ga: E108: N�l a leith�id d'athr�g: "%{string}"
pl: E108: Nie istnieje zmienna: "%{string}"

source: E109: Missing ':' after '?'
de: E109: Fehlender ':' nach '?'
fi: E109: ?:n j�lkeen puuttuu :
fr: E109: Il manque ':' apr�s '?'
ga: E109: ':' ar iarraidh i ndiaidh '?'
pl: E109: Brak ':' po '?'

source: E10: \ should be followed by /, ? or &
de: E10: \ sollte von /, ? or & gefolgt werden
fi: E10: \:n j�lkeen pit�� tulla /, ? tai &
fr: E10: \ devrait �tre suivi de /, ? ou &
ga: E10: Ba ch�ir /, ? n� & a chur i ndiaidh \
pl: E10: po \ powinno by� /, ? lub &

source: E110: Missing ')'
de: E110: Fehlende ')'
fi: E110: ) puuttuu
fr: E110: ')' manquant
ga: E110: ')' ar iarraidh
pl: E110: Brak ')'

source: E111: Missing ']'
de: E111: Fehlende ']'
fi: E111: ] puuttuu
fr: E111: ']' manquant
ga: E111: `]' ar iarraidh
pl: E111: Brak ']'

source: E122: Function %{string} already exists, add ! to replace it
de: E122: Funktion %{string} existiert bereits; zum Ersetzen ! hinzuf�gen
fi: E122: Funktio %{string} on jo olemassa, lis�� ! korvataksesi
fr: E122: La fonction %{string} existe d�j� (ajoutez ! pour la remplacer)
ga: E122: T� feidhm %{string} ann cheana, cuir ! leis an ord� chun � a as�iti�
pl: E122: Funkcja %{string} ju� istnieje; aby j� zamieni� u�yj !

source: E126: Missing :endfunction
de: E126: Fehlendes :endfunction
fi: E126: :endfunction puuttuu
fr: E126: Il manque :endfunction
ga: E126: :endfunction ar iarraidh
pl: E126: Brak :endfunction

source: E129: Function name required
de: E129: Funktionsname wird verlangt
fi: E129: Funktion nimi puuttuu
fr: E129: Nom de fonction requis
ga: E129: T� g� le hainm feidhme
pl: E129: Wymagana jest nazwa funkcji

source: E12: Command not allowed from exrc/vimrc in current dir or tag search
de: E12: Befehl nicht zul�ssig vom exrc/vimrc in der momentanen Verzeichnis- oder Tag-Suche
fi: E12: Komentoa ei tueta exrc:ss� tai vimrc:ss� t�ss� hakemistossa tai t�gihaussa
fr: E12: commande non autoris�e depuis un exrc/vimrc dans r�pertoire courant ou une recherche de marqueur
ga: E12: N� cheada�tear ord� � exrc/vimrc sa chomhadlann reatha n� � chuardach clibe
pl: E12: Komenda niedozwolona z exrc/vimrc w bie��cym szukaniu katalogu lub znacznika

source: E131: Cannot delete function %{string}: It is in use
de: E131: Funktion %{string} kann nicht gel�scht werden: sie ist in Verwendung
fi: E131: Funktiota %{string} ei voi poistaa
fr: E131: Impossible d'effacer %{string} : cette fonction est utilis�e
ga: E131: N� f�idir feidhm %{string} a scriosadh: T� s� in �s�id faoi l�thair
pl: E131: Nie mog� skasowa� funkcji %{string}: jest w u�yciu

source: E132: Function call depth is higher than 'maxfuncdepth'
de: E132: Funktionsaufrufstiefe �berschreitet 'maxfuncdepth'
fi: E132: Funktiokutsujen syvyys on enemm�n kuin maxfuncdepth
fr: E132: La profondeur d'appel de fonction est sup�rieure � 'maxfuncdepth'
ga: E132: Doimhneacht na nglaonna n�os m� n� 'maxfuncdepth'
pl: E132: Zagnie�d�enie wywo�a� funkcji ponad 'maxfuncdepth'

source: E133: :return not inside a function
de: E133: :return au�erhalb einer Funktion
fi: E133: :return ei ole funktion sis�ll�
fr: E133: :return en dehors d'une fonction
ga: E133: Caithfidh :return a bheith isteach i bhfeidhm
pl: E133: :return poza funkcj�

source: E134: Move lines into themselves
de: E134: Verschiebe Zeilen in sich selbst
fi: E134: Rivien siirto itsejens� p��lle
fr: E134: La destination est dans la plage d'origine
ga: E134: Bog l�nte isteach iontu f�in
pl: E134: Przeniesienie wierszy na siebie samych

source: E135: *Filter* Autocommands must not change current buffer
de: E135: *Filter*-Autokommandos d�rfen den aktuellen Puffer nicht �ndern
fi: E135: *Filter*-autocommand ei voi vaihtaa puskuria
fr: E135: Les autocommandes Filter* ne doivent pas changer le tampon courant
ga: E135: N� cheada�tear d'uathorduithe *scagaire* an maol�n reatha a athr�
pl: E135: Autokomendy *Filter* nie mog� zmienia� bie��cego bufora

source: E136: viminfo: Too many errors, skipping rest of file
de: E136: viminfo: Zu viele Fehler; �berspringe Rest der Datei
fi: E136: viminfo: liikaa virheit�, ohitetaan lopputiedosto
fr: E136: Il y a trop d'erreurs ; interruption de la lecture du fichier viminfo
ga: E136: viminfo: An iomarca earr�id�, ag scipe�il an chuid eile den chomhad
pl: E136: viminfo: Zbyt wiele b��d�w; pomijam reszt� pliku

source: E138: Can't write viminfo file %{string}!
de: E138: Schreiben der viminfo-Datei %{string} ist nicht m�glich!
ga: E138: N� f�idir comhad viminfo %{string} a scr�obh!
pl: E138: Nie mog� zapisa� pliku viminfo %{string}!

source: E139: File is loaded in another buffer
de: E139: Datei ist in einem anderen Puffer geladen
fi: E139: Tiedosto on ladattu toiseen puskuriin
fr: E139: Le fichier est charg� dans un autre tampon
ga: E139: T� an comhad luchtaithe i maol�n eile
pl: E139: Plik jest za�adowany w innym buforze

source: E13: File exists (add ! to override)
de: E13: Datei existiert bereits (erzwinge mit !)
fi: E13: Tiedosto on jo olemassa (lis�� ! ohittaaksesi)
fr: E13: Le fichier existe d�j� (ajoutez ! pour passer outre)
ga: E13: T� comhad ann cheana (cuir ! leis an ord� chun forscr�obh)
pl: E13: Plik istnieje (wymu� poprzez !)

source: E140: Use ! to write partial buffer
de: E140: Zum Schreiben von partiellen Puffern ! verwenden
fi: E140: K�yt� !-komentoa osittaisen puskurin kirjoittamiseen
fr: E140: Une partie du fichier serait perdue (ajoutez ! pour passer outre)
ga: E140: Bain �s�id as ! chun maol�n neamhioml�n a scr�obh
pl: E140: Stosuj ! do zapisania cz�ciowo bufora

source: E142: File not written: Writing is disabled by 'write' option
de: E142: Datei wurde nicht geschrieben: Schreiben ist durch die Option 'write' ausgeschaltet
fi: E142: Tiedostoa ei kirjoitettu; write-asetus poistaa kirjoituksen k�yt�st�
fr: E142: L'option 'nowrite' est activ�e et emp�che toute �criture du fichier
ga: E142: N�or scr�obhadh an comhad: d�chumasaithe leis an rogha 'write'
pl: E142: Plik niezapisany: Zapis jest wy��czony opcj� 'write'

source: E144: non-numeric argument to :z
de: E144: Nicht-numerisches Argument f�r :z
fi: E144: :z:n argumentti ei ole numero
fr: E144: L'argument de :z n'est pas num�rique
ga: E144: arg�int neamhuimhri�il chun :z
pl: E144: nienumeryczny argument dla :z

source: E145: Shell commands not allowed in rvim
de: E145: Shell-Befehle sind in rvim nicht erlaubt
fi: E145: Kuoren komennot eiv�t toimi rvimiss�
fr: E145: Les commandes externes sont indisponibles dans rvim
ga: E145: N� cheada�tear orduithe blaoisce i rvim
pl: E145: Komendy pow�oki s� niedozwolone w rvim

source: E146: Regular expressions can't be delimited by letters
de: E146: Regul�re Ausdr�cke k�nnen nicht durch Buchstaben begrenzt werden
fi: E146: S��nn�llist� ilmausta ei voi rajata kirjaimilla
fr: E146: Les expressions r�guli�res ne peuvent pas �tre d�limit�es par des lettres
ga: E146: N� cheada�tear litreacha mar theormharc�ir� ar shloinn ionada�ochta
pl: E146: Wzorce regularne nie mog� by� rozgraniczane literami

source: E147: Cannot do :global recursive
de: E147: Kann :global nicht rekursiv ausf�hren
fi: E147: :globalia ei voi suorittaa rekursiivisesti
fr: E147: :global ne peut pas ex�cuter :global
ga: E147: N� cheada�tear :global go hathch�rsach
pl: E147: Nie mog� wykona� :global rekursywnie

source: E148: Regular expression missing from global
de: E148: Regul�rer Ausdruck fehlt in global
fi: E148: S��nn�llinen ilmaus puuttuu globaalista
fr: E148: :global doit �tre suivi par une expression r�guli�re
ga: E148: Slonn ionada�ochta ar iarraidh � :global
pl: E148: Brak wzorca regularnego w :global

source: E14: Invalid address
de: E14: Ung�ltige Adresse
fi: E14: Virheellinen osoite
fr: E14: Adresse invalide
ga: E14: Drochsheoladh
pl: E14: Niew�a�ciwy adres

source: E152: Cannot open %{string} for writing
de: E152: %{string} kann nicht zum Schreiben ge�ffnet werden
fi: E152: Ei voi avata tiedostoa %{string} kirjoittamista varten
ga: E152: N� f�idir %{string} a oscailt chun scr�obh ann
pl: E152: Nie mog� otworzy� %{string} do zapisu

source: E153: Unable to open %{string} for reading
de: E153: %{string} kann nicht zum Lesen ge�ffnet werden
fi: E153: Ei voi avata tiedostoa %{string} lukemista varten
ga: E153: N� f�idir %{string} a oscailt chun � a l�amh
pl: E153: Nie mog� otworzy� %{string} do odczytu

source: E156: Missing sign name
de: E156: Name des Zeichens fehlt
fi: E156: Merkki puuttuu
fr: E156: Il manque le nom du symbole
ga: E156: Ainm comhartha ar iarraidh
pl: E156: Brak nazwy znaku

source: E159: Missing sign number
de: E159: Fehlende Zeichennummer
fi: E159: Merkin numero puuttuu
fr: E159: Il manque l'ID du symbole
ga: E159: Uimhir chomhartha ar iarraidh
pl: E159: Brak numeru znaku

source: E162: No write since last change for buffer "%{string}"
de: E162: Puffer "%{string}" wurde seit der letzten �nderung nicht geschrieben
fi: E162: Muutoksia ei ole kirjoitettu puskurin %{string} viime muutoksen j�lkeen
fr: E162: Le tampon %{string} n'a pas �t� enregistr�
ga: E162: Athra�odh maol�n "%{string}" ach nach bhfuil s� s�bh�ilte � shin
pl: E162: Nie zapisano zmian w buforze "%{string}"

source: E163: There is only one file to edit
de: E163: Es gibt nur eine Datei zum Editieren
fi: E163: Vain yksi tiedosto muokattavana
fr: E163: Il n'y a qu'un seul fichier � �diter
ga: E163: N�l ach aon chomhad amh�in le cur in eagar
pl: E163: Tylko jeden plik w edycji

source: E164: Cannot go before first file
de: E164: Kann nicht �ber die erste Datei hinausgehen
fi: E164: Ensimm�isen tiedoston ohi ei voi menn�
fr: E164: Impossible d'aller avant le premier fichier
ga: E164: N� f�idir a dhul roimh an ch�ad chomhad
pl: E164: Nie mo�na przej�� przed pierwszy plik

source: E165: Cannot go beyond last file
de: E165: Kann nicht �ber die letzte Datei hinausgehen
fi: E165: Viimeisen tiedoston ohi ei voi menn�
fr: E165: Impossible d'aller au-del� du dernier fichier
ga: E165: N� f�idir a dhul thar an gcomhad deireanach
pl: E165: Nie mo�na przej�� za ostatni plik

source: E166: Can't open linked file for writing
de: E166: Gelinkte Datei kann nicht zum Schreiben ge�ffnet werden
fi: E166: Linkitetyn tiedoston avaus kirjoittamista varten ei onnistu
fr: E166: Impossible d'ouvrir le lien pour y �crire
ga: E166: N� f�idir comhad nasctha a oscailt chun scr�obh ann
pl: E166: Nie mog� otworzy� pod��czonego pliku do zapisu

source: E167: :scriptencoding used outside of a sourced file
de: E167: :scriptencoding au�erhalb einer eingelesenen Datei
fi: E167: :scriptencoding ladatun tiedoston ulkopuolella
fr: E167: :scriptencoding utilis� en dehors d'un fichier sourc�
ga: E167: n� �s�idtear :scriptencoding ach i gcomhad foinsithe
pl: E167: u�yto :scriptencoding poza wczytywanym plikiem

source: E168: :finish used outside of a sourced file
de: E168: :finish au�erhalb einer eingelesenen Datei
fi: E168: :finish ladatun tiedoston ulkopuolella
fr: E168: :finish utilis� en dehors d'un fichier sourc�
ga: E168: n� �s�idtear :finish ach i gcomhaid foinsithe
pl: E168: u�yto :finish poza wczytywanym plikiem

source: E169: Command too recursive
de: E169: Befehl zu rekursiv
fi: E169: Liian rekursiivinen komento
fr: E169: Commande trop r�cursive
ga: E169: Ord� r�-athch�rsach
pl: E169: Komenda zbyt rekursywna

source: E16: Invalid range
de: E16: Ung�ltiger Bereich
fi: E16: Virheellinen arvoalue
fr: E16: Plage invalide
ga: E16: Raon neamhbhail�
pl: E16: Niew�a�ciwy zakres

source: E170: Missing :endfor
de: E170: Fehlendes :endfor
fi: E170: :endfor puuttuu
fr: E170: :endfor manquant
ga: E170: :endfor ar iarraidh
pl: E170: Brak :endfor
