Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Right drag menu for a directory under version control
de: Rechts-Ziehen-Menü für einen Ordner unter Versionskontrolle
fi: Oikea-raahaa -valikko versioidulle kansiolle
fr: Menu pour un répertoire sous contrôle de version lors d'un glisser-déplacer avec le bouton droit
pl: Menu prawo-przeciągnięcia dla katalogu pod kontrolą wersji

source: Right image
de: Rechtes Bild
fi: Oikea kuva
fr: Image de droite
ka: მარჯვენა ნახატი
mk: Десна слика
pl: Prawy obraz

source: Right margin
de: Rechter Rand
fi: Oikea reunus
fr: Marge droite
ga: Imeall ar dheis
ka: მარჯვენა ველი
mk: Десна маргина
pl: Prawy margines
rw: Marije y'Iburyo

source: Right margin set
de: Rechten Rand einstellen
fi: Oikea reunus asetettu
fr: Marge droite définie
ka: მარჯვენა ველი
pl: Ustawienie prawego marginesu
rw: Marije Gushyiraho

source: Right only
de: Nur rechts
fr: Droite seulement

source: Right to left
de: Rechts nach links
fi: Oikealta vasemmalle
fr: De droite à gauche
ga: Deas go clé
ka: მარჯვნიდან მარცხნივ
mk: Печати во датотека
pl: Od prawej do lewej
rw: Gucapa

source: Right to left, bottom to top
de: Rechts nach links, unten nach oben
fi: Oikealta vasemmalle, alhaalta ylös
fr: De droite à gauche, du bas vers le haut
ga: Deas go clé, bun go barr
ka: მარჯვნიდან მარცხნივ, ქვემოდან ზემოთ
pl: Od prawej do lewej, z dołu na górę

source: Right to left, top to bottom
de: Rechts nach links, oben nach unten
fi: Oikealta vasemmalle, ylhäältä alas
fr: De droite à gauche, du haut vers le bas
ga: Deas go clé, barr go bun
ka: მარჯვნიდან მარცხნივ, ზევიდან ქვემოთ
pl: Od prawej do lewej, z góry na dół

source: Right,
de: Rechts,
fi: Oikea,
fr: Droit,
ga: Deas,
ka: მარჯვენა,
mk: Десен,
pl: Prawy,

source: Right-Click
de: Rechtsklick
fi: Oikea-napsautus
fr: Clic droit
ga: Deaschnagadh
ka: მარჯვენა წკაპი
mk: Десен клик
pl: Prawy przycisk myszki

source: Right-Drag
de: Rechts ziehen
fi: Oikea-veto
fr: Glisser à droite
ga: Deastharraingt
ka: მარჯვენა გადათრევა
mk: Десно влечење
pl: Przeciągnij prawym przyciskiem myszki

source: Right-click emulation: %{string1}
de: Rechtsklick-Emulation: %{string}

source: Right-click to edit address or label
de: Rechtsklick zum Bearbeiten der Adresse oder der Bezeichnung
fi: Klikkaa hiiren oikealla painikkeella muokataksesi osoitetta tai nimikettä
fr: Cliquer à droite pour modifier l'adresse ou l'étiquette
pl: Kliknij prawy przycisk aby edytować adres lub etykietę

source: Right-to-Left
de: Rechts nach links
fi: Oikealta vasemmalle
fr: De droite à gauche
pl: Od prawej do lewej

source: Rip
de: Rippen
fr: Extraire

source: Rip A CD
de: Eine CD rippen
fi: Tuo CD
fr: Encoder un CD
pl: Zgrywaj CD

source: Rip CD
de: CD importieren
fi: Tuo CD
fr: Extraire le CD
pl: Rippuj CD

source: Rip a CD
de: Eine CD rippen
fi: Tuo CD
fr: Extraire un CD
pl: Zgrywaj CD

source: Rip audio CD
de: Audio-CD rippen
fr: Importer le CD

source: Rip audio track
de: Audiostück rippen
fr: Importer une piste audio

source: Rip completed successfully.
de: Import erfolgreich beendet.
fi: Tuonti onnistui täydellisesti.
fr: L'importation est terminée avec succès.
pl: Rippowanie zakończyło się.

source: Ripper Settings
de: CD-Import
fi: Tuontiasetukset
fr: Réglages de l'importateur
pl: Ustawienia ripera CD

source: Ripping CD
de: CD wird geripped
fi: Tuo CD:tä
fr: Extraire un CD
pl: Zgrywam CD

source: Ripping...
de: Rippe...
fr: Importation en cours...

source: Rise
de: Hochstellen
fi: Nosto
fr: Élévation
ka: წანაცვლება
pl: Wysunięcie

source: Rise set
de: Hochstellung einstellen
fi: Nosto asetettu
fr: Élévation définie
ka: წანაცვლება მიეთითა
pl: Ustawienie wysunięcia
rw: Gushyiraho

source: River
de: Fluss
fr: Rivière

source: River amount: %{string1}
de: Anzahl Flüsse: %{string}

source: River generation
de: Flussgenerierung
fr: Création des rivières

source: Rivers:
de: Flüsse:

source: Road
de: Straße
fr: Route

source: Road Construction
de: Straßenbau
fr: Construction routière

source: Road Depot Orientation
de: Ausrichtung Depot
fr: Orientation du dépôt

source: Road Vehicle
de: Straßenfahrzeug
fr: Véhicule routier

source: Road Vehicle Income
de: Einnahmen Straßenfahrzeuge
fr: Revenu routier

source: Road Vehicle Running Costs
de: Fahrzeugbetriebskosten
fr: Entretien des véhicules

source: Road construction
de: Straßenbau
fr: Construction routière

source: Road is one way or blocked
de: Einbahnstraße oder blockierter Weg
fr: La route est à sens unique ou bloquée

source: Road layout for new towns: %{string1}
de: Straßenanordnung für neue Städte: %{string}

source: Road owner: %{string1}
de: Straßenbesitzer: %{string}

source: Road pieces:
de: Straßenfelder:

source: Road speed limit: %{velocity}
de: Höchstgeschwindigkeit Straße: %{velocity}

source: Road tunnel
de: Straßentunnel
fr: Tunnel routier

source: Road vehicle acceleration model: %{string1}
de: Beschleunigungsmodell für Straßenfahrzeuge: %{string}

source: Road vehicle depot
de: Fahrzeugdepot
fr: Dépôt de véhicules routiers

source: Road vehicle in the way
de: Fahrzeug ist im Weg
fr: Véhicule routier présent

source: Road vehicle selection list. Click on vehicle for information. Ctrl+Click for toggling hiding of the vehicle type
de: Straßenfahrzeugsliste - Klicke auf ein Fahrzeug für Einzelheiten. Strg+Klick schaltet um zwischen Verstecken und Zeigen des Fahrzeugtyps
fr: Choix du véhicule routier. Cliquer sur un véhicule pour obtenir des informations. Ctrl-clic pour basculer le masquage du type de véhicule

source: Road vehicles
de: Fahrzeuge
fr: Véhicules routiers

source: Road vehicles - click on vehicle for information
de: Straßenfahrzeuge - für Einzelheiten auf das Fahrzeug klicken
fr: Véhicules routiers - Cliquer sur un véhicule pour obtenir des informations

source: Road vehicles: %{string1}
de: Straßenfahrzeuge: %{string}

source: Road with street lights
de: Straße mit Laternen
fr: Route avec lampadaires

source: Road works in progress
de: Straßenarbeiten sind im Gange
fr: Route en travaux

source: Road/rail level crossing
de: Bahnübergang
fr: Passage à niveau route/rail

source: Robotics
de: Robotik
fi: Robotiikka
fr: Robotique
pl: Robotyka

source: Rocks
de: Felsen
fr: Roches

source: Rogue
de: Bösewicht

source: Rogues have no teammates (not even other rogues),so they cannot shoot
de: Bösewichte haben keine Teammitglieder (auch nicht die anderen Bösewichte), ergo können sie
fr: Les rogues n'ont pas de coéquipiers (même pas les autres rogues), donc il ne peuvent pas détruire

source: Role
de: Rolle
fr: Rôle
pl: Rola

source: Role Playing
de: Rollenspiele
fi: Roolipelit
fr: Jeux de rôle
pl: Gry fabularne

source: Roll back (Undo) revisions in the repository
de: Revisionen im Projektarchiv rückgängig machen
fi: Peruuta arkistoon tehtyjä muutoksia
fr: Annuler des révisions dans le dépôt
pl: Wycofywanie (Cofnij) zmiany w repozytorium

source: Rollback
de: Vorherige Version
fr: Annulation de la transaction

source: Rom Path
de: ROM-Pfad
pl: Scieżka dla ROM

source: Romance
de: Romanze

source: Romanian
de: Rumänisch
fr: Roumain
pl: rumuński
rw: Ikinyarumaniya

source: Romanian Leu (RON)
de: Rumänische Lei (RON)
fr: Leu roumain (RON)

source: Rompath:
de: ROM-Pfad:
pl: Ścieżka ROM:

source: RoomSize
de: RaumGröße
ga: M�ad
ka: ზომა
mk: Големина

source: Root
de: Hauptordner
fr: Racine

source: Root Folder for Custom Weather Fanarts
de: Stammordner für benutzerdefinierte Wetter-Fankunst
fr: Dossier Racine des Fanarts Météo Personnalisés

source: Root Folder for Custom Weather Icons
de: Stammordner für benutzerdefinierte Wettersymbole
fr: Dossier Racine des Icônes Météo Personnalisées

source: Root Folder of Music library
de: Stammordner der Musikbibliothek
fr: Dossier racine de la bibliothèque musicale

source: Root Folder of cdART Manager library
de: Stammordner der cdART Manager-Bibliothek
fr: Dossier Racine pour la librairie cdART Manager

source: Root directory already exists.
de: Wurzelverzeichnis existiert bereits.

source: Root filesystem
de: Root Dateisystem
fr: Racine

source: Root object must be a transaction root
de: Basisobjekt muss eine Transaktionsbasis sein
fr: L'objet racine doit être une racine de transaction
pl: Obiekt korzenia musi być korzeniem transakcji

source: Root path '%{string}' does not exist or is not a directory
de: Wurzelpfad »%{string}« existiert nicht oder ist kein Verzeichnis.

source: Rotate CCW
de: 270° drehen
fi: Kierrä vastapäivään
fr: Tourner sens antihoraire
pl: Obróć 180 w prawo

source: Rotate CW
de: 90° drehen
fi: Kierrä myötäpäivään
fr: Tourner sens horaire
pl: Obróć 90 w prawo

source: Rotate discart
de: Rotierende Discart
fr: Pivoter le DiscArt

source: Rotate image left 90 degrees
de: Bild um 90° nach links drehen
fi: Käännä kuvaa vasemmalle 90 astetta
fr: Tourner l'image à gauche de 90 degrés
pl: Obróć zdjęcie 90 w lewo

source: Rotate image right 90 degrees
de: Bild um 90° nach rechts drehen
fi: Käännä kuvaa oikelle 90 astetta
fr: Tourner l'image à droite de 90 degrés
pl: Obróć zdjęcie 90 w prawo

source: Rotate pictures using EXIF information
de: Bilder anhand der EXIF-Informationen drehen
fr: Pivoter les images en utilisant les infos EXIF

source: Rotate/Zoom fanart on the home screen
de: Im Hauptmenü Fanart Rotieren/Zoomen
fr: Pivoter/Agrandir le FanArt sur l'écran d'accueil

source: Rotating
de: Rotierend
fr: Pivotant

source: Rotation Angle
de: Drehung
pl: Kąt obrotu

source: Rough
de: zerklüftet
fr: Rugueux

source: Rough and rocky area generation
de: Raue, felsige Landschaft wird erzeugt
fr: Création des zones rugueuses et rocheuses

source: Rough land
de: Unebenes Land
fr: Terre en friche

source: Roughness of terrain: %{string1}
de: Rauheit des Geländes: %{string}

source: Round
de: Runde
fr: Ronde
pl: Okrągły

source: Round Digits
de: Angezeigte Stellen runden
fi: Numeroja
fr: Arrondis
pl: Zaokrąglanie cyfr

source: Rounded covers
de: Abgerundete Ecken
fr: Pochettes arrondies

source: Route Supervisor
de: Streckenmanager
fr: Superviseur de route

source: Routes
de: Strecken

source: Routing
de: Wegsuche
fr: Routage

source: Row 1 address
de: Zeile 1
fr: Adresse Ligne 1

source: Row 2 address
de: Zeile 2
fr: Adresse Ligne 2

source: Row 3 address
de: Zeile 3
fr: Adresse Ligne 3

source: Row 4 address
de: Zeile 4
fr: Adresse Ligne 4

source: Row Down
de: Zeile runter
fi: Rivi alaspäin
fr: Ligne vers le Bas
ka: სტრიქონი ქვემოთ
pl: Wiersz niżej

source: Row Homogeneous
de: Gleichmäßige Zeile
fi: Tasakokoisuus
fr: Homogénéité des lignes
pl: Jednorodne rzędy

source: Row Spacing
de: Zeilenabstand
fi: Riviväli
fr: Espacement des lignes
ka: მწკრივებსშორისი ინტერვალი
mk: Место помеѓу редови
pl: Odstępy rzędów
rw: itandukanya

source: Row Up
de: Zeile hoch
fi: Rivi ylöspäin
fr: Ligne vers le Haut
ka: სტრიქონი ზემოთ
pl: Wiersz wyżej

source: Row has children
de: Die Zeile hat Kinder
fi: Rivillä on lapsia
fr: La ligne contient des éléments enfants
ka: მწკრივს ქვეელემენტები აქვს
pl: Rząd ma potomka

source: Row is an expander row, and is expanded
de: Die Zeile ist ausklappbar und ausgeklappt
fi: Rivi on laajentuva rivi ja laajentunut
fr: La ligne est extensible et a été étendue
ka: მწკრივი გაფართოებადია და გაფართოებულია
pl: Określa, że rząd może być rozwijany i jest rozwinięty
rw: ni Urubariro Na ni Cyagutse

source: Row spacing
de: Zeilenabstand
fi: Rivivälit
fr: Espacement des lignes
ka: მწკრივთშორისი ინტერვალი
pl: Odstępy rzędowe
rw: Isigamwanya

source: Row span column
de: Spalte zur Zeilenüberbrückung
fi: Rivivälisarake
fr: Colonne de fusion des lignes
ka: მწკრივის შევსების სვეტი
pl: Kolumna odstępów rzędowych
rw: Inkingi

source: Rows
de: Zeilen
fi: Rivejä
fr: Lignes
ka: მწკრივები
mk: Редици
pl: Rzędy
rw: Amatsinda-Ntambike

source: Rubber Banding
de: Gummiband
fi: Kuminauhavenytys
fr: Attache élastique
mk: Превиткување на гума
pl: Przyciąganie

source: Rubber Truck
de: Kautschukwaggon
fr: Wagon à caoutchouc

source: Rule
de: Regel
fr: Règle

source: Rule deletion confirmation
de: Bestätigung: Regel löschen?
fi: Ohjelmaversion tiedot
fr: Confirmation de suppression de règle
pl: Zasada potwierdzania przy usuwaniu

source: Ruler
de: Zeitlineal
fi: Aikajana
fr: Règle
pl: Linijka

source: Rules Already Exist For This Forum:
de: Bereits existierende Regeln für dieses Forum:
fr: Les règles existent déjà pour ce forum :

source: Rules Hint
de: Streifenwink
fi: Viivavihje
fr: Indication des lignes
ka: წესების კარნახი
pl: Różnicowanie wierszy

source: Rules to choose import filters
de: Regeln zur Auswahl des Importfilters
fr: Règles de choix des filtres d'importation
pl: Zasady wyboru filtrów importu

source: Run 'svn cleanup' to remove locks (type 'svn help cleanup' for details)
de: Starten Sie »svn cleanup«, um die Sperren zu entfernen (Aufruf: »svn help cleanup« für Details)
fr: Lancer 'svn cleanup' pour enlever les verrous (cf 'svn help cleanup')

source: Run Time
de: Laufzeit
fr: Durée

source: Run User Job #1
de: Starte benutzerdefinierten Job #1
fr: Lancer la tâche utilisateur #1

source: Run User Job #2
de: Starte benutzerdefinierten Job #2
fr: Lancer la tâche utilisateur #2

source: Run User Job #3
de: Starte benutzerdefinierten Job #3
fr: Lancer la tâche utilisateur #3

source: Run User Job #4
de: Starte benutzerdefinierten Job #4
fr: Lancer la tâche utilisateur #4

source: Run Your
de: Benutze deine

source: Run add-on as a service
de: Führe Addon als Service aus
fr: Exécuter l'add-on comme service

source: Run add-on at login
de: Führe Addon beim Login aus
fr: Exécuter l'add-on à la connexion

source: Run automated scan
de: Automatisierten Scan verwenden
fr: Exécuter le balayage automatiquement

source: Run cleanup &now
de: &Jetzt bereinigen
fi: Siivoa työkopio &nyt
fr: Exécuter le &nettoyage maintenant
ka: დასუფთავების &დაწყება
pl: Wyczyść wiersz &teraz

source: Run hoo&k script
de: A&ktionsskript ausführen
fi: Suorita &komento
fr: Exécuter l'a&ppel de script
pl: Uruchom s&krypt przechwytujący

source: Run in background
de: Im Hintergrund ausführen
fr: Exécuter en tâche de fond

source: Run in the background as a daemon and accept commands
de: Als Hintergrunddienst ausführen und Befehle annehmen
fi: Aja taustalla daemonina ja hyväksy komennot
fr: Fonctionner en arrière-plan en tant que démon et accepter les commandes
ka: რეზიდენტულად გაშვება და კომანდების მიღება
pl: Uruchom w tle jako daemon i przyjmuj polecenia

source: Run Run the hook script
de: Ausführen Aktionsskript ausführen
fi: Suorita Suorita toimintokomento
fr: Exécuter Exécuter le script crocheté
pl: Uruchom Uruchom skrypt przechwytujący

source: Running
de: Läuft
fi: Ajossa
fr: Lecture en cours
pl: Działa

source: Running cost
de: Betriebskosten
fr: Coûts d'entretien

source: Running costs: %{string1}
de: Betriebskosten: %{string}

source: Running in Vi compatible mode
de: Vi kompatible Einstellung
fi: Suoritetaan Vi-yhteensopivuustilaa
fr: Compatibilit� avec Vi activ�e
ga: Sa mh�d comhoiri�nachta Vi
pl: Dzia�am w trybie zgodno�ci z Vi

source: Running low on battery
de: Der Akku ist fast leer
fr: Batterie faible

source: Running modeless, typed text is inserted
de: Mode-freier Betrieb, getippter Text wird eingef�gt
fi: Suoritetaan tilattomana, kirjoitettu teksti sy�tet��n
fr: Les modes sont d�sactiv�s, le texte saisi est ins�r�
ga: � rith gan mh�id, ag ions� an t�acs at� iontr�ilte
pl: Uruchomiony bez tryb�w, wpisany tekst jest wprowadzany

source: Running script
de: Führe Skript aus
fr: Exécution du script

source: Running tile-loop
de: Spielfeld wird belebt
fr: Rafraîchissement du terrain

source: Running two copies of Audacity simultaneously may cause data loss or cause your system to crash.
de: Audacity mehrfach zu starten kann zu Datenverlusten führen oder Ihr System instabil werden lassen.
fi: Kahden Audacityn samanaikaisesta käytöstä voi seurata datan menetys tai järjestelmän kaatuminen.
fr: L'ouverture simultanée de deux sessions d'Audacity peut causer des pertes de données ou le crash du système.
ka: Audacity-ის ერთდროულად ორი ასლის გაშვებამ შეიძლება გამოიწვიოს მონაცემების დაკარგვა ან სისტემური მარცხი.
pl: Uruchamianie dwóch kopii Audacity równocześnie może spowodować utratę danych albo zawieszenie się systemu.

source: Runtime
de: Laufzeit
fi: Kesto
fr: Durée
pl: Czas pracy

source: Runtime: %{argument}
de: Laufzeit: %{argument}
fr: Durée écoulée :%{argument}
pl: Czas odtw: %{argument}

source: Russian
de: Russisch
fr: Russe
pl: rosyjski
rw: Ikirusiya

source: Russian Rubles (RUR)
de: Russische Rubel (RUR)
fr: Rouble russe (RUR)

source: S&ave/Manage Curves...
de: Kurven &verwalten …
fi: &Hallitse käyriä...
fr: Enregistrer/Gérer les courbes...
pl: Z&apisz/zarządzaj krzywymi...

source: S&elect...
de: &Wählen...
fi: &Valitse...
fr: Sél&ectionner...
ka: &შერჩევა
mk: &Избери...
pl: &Zaznacz...

source: S&end
de: &Überweisen
fi: &Lähetä
fr: E&nvoyer
ka: გაგ&ზავნა
pl: Wy&syłka

source: S&how 'How to Get Help' dialog box at program start up
de: &Den 'Willkommen'-Dialog beim Programmstart anzeigen
fr: Au lancement du programme, affic&her le message d'accueil "Pour bien démarrer"
pl: P&okaż pole okna dialogowego 'Jak uzyskać pomoc' przy starcie programu

source: S&how Buttons on One Row
de: Zeige Schaltflächen in &einer Zeile
fi: Näytä painikkeet &yhdellä rivillä
fr: Affic&her les boutons sur une seule ligne
ka: ღილაკების &ერთ რიგში ჩვენება
mk: П&рикажи ги копчињата во еден ред
pl: Pokaż przyciski w &jednym rzędzie

source: S&how Buttons on Two Rows
de: Zeige Schaltflächen in &zwei Zeilen
fi: Näytä painikkeet &kahdella rivillä
fr: Affic&her les boutons sur deux lignes
ka: ღილაკების &ორ რიგში ჩვენება
mk: П&рикажи ги копчињата во два реда
pl: Pokaż przyciski w &dwóch rzędach

source: S&how Metadata Editor prior to export step
de: &Vor dem Exportieren Metadatenbearbeitung öffnen
fr: Ouvrir l'éditeur de &métadonnées avant l'exportation
ka: მეტამონაცემების რედაქტორის ჩვენება ექსპორტამდე
pl: P&okaż edytor metadanych przed ustawieniami eksportu

source: S&how Quick Access Toolbar below the Ribbon
de: Zeige Schnellzugriffsleiste &unterhalb des Bandes
fi: Näytä &pikatyökalurivi valintanauhan alapuolella
fr: Affic&her la barre d'outils d'accès rapide sous le bandeau
ka: სწრაფი &წვდომის პულტის ჩვენება ზოლის ქვეშ
pl: P&okaż Pasek Szybkiego Dostępu pod wstążką

source: S&how the spectrum using grayscale colors
de: &Spektrum anzeigen in Grauwerten
fr: Afficher le spectre en échelle de g&ris
pl: &Pokaż widmo przy użyciu odcieni szarości

source: S&kip to Start
de: An den &Anfang springen
fi: Siirry &alkuun
fr: S&aut au début
ga: L�im go dt� an Tosach
ka: საწყისზე გადასვლა
mk: Скокни до почеток
pl: Przeskocz na &początek

source: S&ort Tracks
de: Spuren s&ortieren
fi: L&ajittele raidat
fr: &Trier les pistes
ga: Rian N�ta�
ka: ტრეკების &დახარისხება
mk: Обележи нумера
pl: S&ortuj ścieżki

source: S&pectral
de: &Spektral
fi: &Spektri
ga: Speictream
ka: სპექტრი
mk: Спектар
pl: W&idmowy

source: S&tatistics
de: S&tatistik
fi: &Tilastot
fr: S&tatistiques
ka: ს&ტატისტიკა
mk: С&татистики
pl: S&tatystyki

source: S&teps per window
de: Schri&tte pro Fenster
pl: &Kroki na okna

source: S&ubtract fee from amount
de: Gebühr vom Betrag ab&ziehen
fr: S&oustraire les frais du montant

source: S&witch...
de: &Wechseln zu...
fi: &Vaihda...
fr: Aller s&ur...
ka: გა&დართვა...
mk: Пре&фрли...
pl: Pr&zełącz...

source: SAT
de: SA
fi: LA
fr: SAM
pl: Sobota

source: SATURDAY
de: SAMSTAG
fr: SAMEDI

source: SD Only
de: Nur SD
fr: SD seulement

source: SE
de: SO
fi: Kaakko
pl: Połud-wsch

source: SEARCH
de: SUCHE
fr: Recherche
pl: WYSZUKIWANIE

source: SEASON FINALE
de: STAFFELFINALE
fr: FIN DE SAISON

source: SEEKING
de: SUCHE
fr: RECHERCHE

source: SEGA/MASTER SYSYTEM
de: SEGA/MASTER SYSTEM

source: SELECT
de: AUSWAHL
fi: WALINTA
fr: S�LECTION
ga: ROGHN�
pl: ZAZNACZANIE

source: SELECT BLOCK
de: AUSWAHL BLOCK
fi: WALINTALOHKO
fr: S�LECTION BLOC
pl: ZAZNACZANIE BLOKOWE

source: SELECT LINE
de: AUSWAHL ZEILE
fi: WALINTARIVI
fr: S�LECTION LIGNE
pl: ZAZNACZANIE LINIOWE

source: SELECT: View
de: SELECT: Ansicht auswählen
fi: VALITSE: katso
fr: SELECTION : Vue
pl: Wybierz: Widok

source: SERIES FINALE
de: SERIENFINALE
fr: FIN DE SÉRIE

source: SERVER FULL
de: SERVER VOLL
fr: SERVEUR PLEIN

source: SETTINGS
de: EINSTELLUNGEN
fr: PARAMÈTRES

source: SH '30' (Electric)
de: SH '30' (Elektrisch)
fr: SH '30' (Électrique)

source: SH '40' (Electric)
de: SH '40' (Elektrisch)
fr: SH '40' (Électrique)

source: SH '8P' (Steam)
de: SH '8P' (Dampf)
fr: SH '8P' (Vapeur)

source: SHA1 COLLISION FOUND WITH %{string} !
de: SHA1 KOLLISION MIT %{string} GEFUNDEN !
fr: COLLISION SHA1 TROUVÉE AVEC %{string} !

source: SHA1 checksum mismatch on representation '%{string}'
de: SHA1-Prüfsummenfehler auf Darstellung »%{string}«
fr: Sommes de contrôle SHA1 différentes sur la représentation '%{string}'
pl: Niezgodność sumy kontrolnej SHA1 dla reprezentacji '%{string}'

source: SHOW HELP
de: Zeige Hilfe
fr: AFFICHER L'AIDE

source: SHOW MENU
de: MENÜ ANZEIGEN
fr: AFFICHER LE MENU

source: SHUTDOWN
de: HERUNTERFAHREN
fr: ÉTEINDRE

source: SHUTDOWN IN
de: WIRD HERUNTERGEFAHREN IN
fr: ARRÊT DANS

source: SHield (+SH): Getting hit only drops flag. Flag flys an extra-long time.
de: Schild (+SH): Bei einem Treffer verliert man lediglich die aktuelle Flagge.
fr: Bouclier (+SH): Se faire toucher ne fait que perdre le drapeau. Le drapeau reste en l'air plus longtemps que les autres.

source: SI Units
de: Metrisches Maßsystem
fi: SI yksiköt
fr: Unités du système international
pl: System Europejski

source: SKIN SETTINGS
de: SKIN EINSTELLUNGEN
fr: Paramètres du skin

source: SNiFF+ is currently
de: SNiFF+ ist zur Zeit
fi: SNiFF+
fr: SNiFF+ est actuellement
ga: SNiFF+ st�das faoi l�thair:
pl: SNiFF+ jest obecnie

source: SOCKS5 with remote dns resolving
de: SOCKS5 mit entfernter DNS-Auflösung
fr: SOCKS5 avec résolution DNS à distance

source: SPACE/d/j: screen/page/line down, b/u/k: up, q: quit
de: LEERZEICHEN/d/j: Seite/halbe Seite/Zeile vorw�rts, b/u/k: r�ckw�rts, q: Ende
fi: SPACE/d/j: ruutu/sivu/rivi alas, b/u/k: yl�s, q: lopeta
fr: ESPACE/d/j : �cran/page/ligne vers le bas, b/u/k : vers le haut, q : quitter
ga: SP�S/d/j: sc�ile�n/leathanach/l�ne s�os, b/u/k: suas, q: scoir
pl: SPACE/d/j: ekran/strona/wiersz w d�, b/u/k: do g�ry, q: zako�cz

source: SQLite busy at transaction rollback; resetting all busy SQLite statements to allow rollback
de: SQLite ist mit dem Rollback einer Transaktion beschäftigt; Alle SQLite-Anweisungen werden für Rollback zurückgesetzt
fr: SQLite occupé à annuler une transaction ; remise à zéro des opérations SQLite pour le permettre

source: SQLite error
de: SQLite-Fehler
fr: Erreur SQLite
pl: Błąd SQLite

source: SQLite is required to be compiled and run in thread-safe mode
de: Es wird erwartet, dass SQLite im Thread-sicheren Modus kompiliert und gestartet wird
fr: SQLite dont être compilé et exécuté en mode 'thread-safe'
pl: SQLite musi być skompilowane i uruchomione w trybie bezpieczno-wątkowym

source: SSE
de: SSO
fi: Eteläkaakko
pl: Połud-połud-wsch

source: SUBST drives
de: SUBST Laufwerke
fi: SUBST-asemat
fr: lecteurs SUBST
pl: napędy SUBST

source: SUN
de: SO
fi: SU
fr: DIM
pl: Niedziela

source: SUNDAY
de: SONNTAG
fr: DIMANCHE

source: SVN &Vendorbranch here
de: SVN &Herstellerzweig hier
fi: SVN: &Päivitä kirjastohaara tänne
fr: Branche du &vendeur SVN ici
pl: Tu &GałąźDostawcy SVN

source: SVN Add as &external here
de: SVN Als &External hier hinzufügen
fi: SVN Lisää &ulkoisena viitteenä tähän
fr: SVN Ajouter comme référence &externe ici
pl: SVN Dodaj jako z&ewnętrzne tutaj

source: SVN Author
de: SVN Autor
fi: SVN-tekijä
fr: SVN Auteur
ka: SVN ავტორი
mk: SVN Автор
pl: SVN Autor
