Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: All Skin Settings will revert back to their default state.[CR]Are you sure you want to proceed ?
de: Alle Skin Einstellungen werden auf ihren Standardwert zurückgestellt.[CR]Bist du sicher das du fortfahren möchtest ?
fr: Tous les paramètres du thème seront remis à leur état d'origine.[CR]Voulez-vous continuer ?

source: All Subversion commands are available from the explorer context menu. TortoiseSVN adds its own submenu there.
de: Alle Subversion-Befehle sind über das Kontextmenü des Explorers zugänglich; TortoiseSVN fügt dort sein eigenes Untermenü ein.
fi: Kaikki Subversion-komennot ovat käytettävissä Resurssienhallinnan kontekstivalikosta. TortoiseSVN lisää sinne oman alivalikkonsa.
fr: Toutes les commandes de Subversion sont disponibles à partir du menu contextuel de l'explorateur. TortoiseSVN y ajoute son propre sous-menu.
pl: Wszystkie polecenia Subversion są dostępne z menu kontekstowego eksploratora. TortoiseSVN dodaje swoje własne drzewo podmenu.

source: All TV Shows
de: Alle Fernsehserien
fr: Toutes les Séries TV

source: All TV channels
de: Alle TV-Kanäle
fr: Toutes les chaînes TV

source: All TV show questions types are disabled,
de: Alle Serien-Fragen sind deaktiviert,
fr: Toutes les questions sur les séries TV sont désactivées,

source: All Toolbars
de: Alle Werkzeugleisten
fi: Kaikki työkalupalkit
fr: Toutes les barres d'outils
pl: Wszystkie paski narzędziowe

source: All Tracks
de: Alle Titel
fi: Kaikki kappaleet
fr: Toutes les pistes
pl: Wszystkie Utwory

source: All Tv Shows
de: Alle Fernsehsendungen
fr: Toutes les Séries TV

source: All Videos
de: Alle Videos
fi: Kaikki Videot
fr: Toutes les vidéos
pl: Całe Video

source: All Windows
de: Alle Fenster
fr: Toutes les fenêtres

source: All actions
de: Alle Tätigkeiten
fr: Toutes

source: All aircraft
de: Alle Flugzeuge
fr: Tous les aéronefs

source: All albums
de: Alle Alben
fr: Tous les albums

source: All artist images downloaded
de: Alle Künstlerbilder runtergeladen.
fr: Toutes les images de l'artiste ont été téléchargées

source: All audio is muted.
de: Alles Audio ist stummgestellt.
fi: Kaikki äänet on vaimennettu.
fr: Tout l'audio est muet.
pl: Cały dźwięk jest wyciszony.

source: All authentication providers exhausted
de: Alle Anmeldemöglichkeiten erschöpft
fr: Tous les fournisseurs d'authentifications sont épuisés
pl: Wyczerpano możliwości uwierzytelniania

source: All bookmarks deleted!
de: Alle Bookmarks gelöscht!
fr: Tous les signets sont effacés !

source: All but landscape modifying actions
de: Alle Tätigkeiten außer Landschaftsbau
fr: Toutes sauf celles modifiant le terrain

source: All cards are busy
de: Alle TV-Adapter in Benutzung
fr: Toutes les cartes sont occupées

source: All cargo types
de: Alle Frachtarten
fr: Tous les types de cargaison

source: All changes made in a commit
de: Alle Änderungen einer Übertragung
fi: Kaikki toimituksessa tehdyt muutokset
fr: Tous les changements faits dans une livraison
pl: Wszystkie zmiany dokonane w zatwierdzeniu

source: All channels
de: Alle Kanäle
fr: Toutes les chaînes

source: All companies
de: Alle Firmen
fr: Toutes les compagnies

source: All conflicts fixed but you are still merging.
de: Alle Konflikte sind behoben, aber Sie sind immer noch beim Merge.
fr: Tous les conflits sont réglés mais la fusion n'est pas terminée.

source: All cscope databases reset
de: alle cscope Datenbanken zur�ckgesetzt
fi: Kaikki cscope-tietokannat nollattu
fr: Toutes les bases de donn�es cscope ont �t� r�initialis�es
ga: Athshocra�odh gach bunachar sonra� cscope
pl: Wszystkie bazy danych cscope prze�adowano

source: All data in the PVR database is being erased
de: Alle Daten in der PVR-Datenbank werden gelöscht.
fr: Effacement en cours de la base de données de l'Enregistreur vidéo

source: All discussions in this group are private.
de: Alle Diskussionen dieser Gruppe sind nichtöffentlich.
fr: Toutes les discussions de ce groupe sont privées.
mk: Сите дискусии во оваа група се приватни.

source: All files present
de: Alle Dateien vorhanden
fr: Tous les modules présents

source: All files|*
de: Alle Dateien|*
fi: Kaikki tiedostot|*
fr: Tous les fichiers|*
ga: Gach Comhad (*)|*
ka: ყველა ფაილი(*)|*
mk: Сите видови (*.*)|*.*
pl: Wszystkie pliki!*

source: All files|*|All supported files|
de: Alle Dateien|*|Alle unterstützten Dateien|
fi: Kaikki tiedostot|*|Kaikki tuetut tiedostot|
fr: Tous fichiers|*|Tous fichiers supportés|
pl: Wszystkie pliki|*|Wszystkie obsługiwane pliki|

source: All images %{string} (%{string} pics)
de: Alle Perioden %{string} (%{string} Bilder)
fr: Toutes les images de la période %{string} (%{string} images)

source: All included files were found
de: Alle inkludierten Dateien wurden gefunden
fi: Kaikki sis�llytetyt rivit l�ytyiv�t
fr: Tous les fichiers inclus ont �t� trouv�s
ga: Aims�odh gach comhad ceannt�isc
pl: Wszelkie w��czane pliki odnaleziono

source: All installed screensavers are supported by Random Screensaver
de: Alle installierten Bildschirmschoner werden vom zufälligen Bildschirmschoner unterstützt
fr: Tous les économiseurs d'écran installés sont pris en charge par Random Screensaver

source: All lines which are unchanged, or where changes are hidden.
de: Alle nicht veränderten Zeilen oder Zeilen deren Änderungen verborgen wurden.
fi: Kaikki muuttumattomat rivit ja rivit, joilla muutokset on piilotettu.
fr: Toutes les lignes sont inchangées, ou les changements sont masqués.
pl: Wszystkie linie niezmienione lub z ukrytymi zmianami.

source: All magazines
de: Alle Zeitschriften
fr: Toutes les revues

source: All movie questions types are disabled,
de: Alle Film-Fragen sind deaktiviert,
fr: Toutes les questions sur les films sont désactivées,

source: All noise profile data must have the same sample rate.
de: Alle Geräuschprofildaten müssen die selbe Samplerate haben.
fi: Kaikissa kohinanpoistomalleissa on oltava sama näytteenottotaajuus.
ga: Chun an speictream a rianadh, n� fol�ir gach rian roghnaithe a bheith ag an r�ta samplaithe c�anna.
ka: ყველა ტრეკს სემპლის თანაბარი კოეფიციენტი უნდა გააჩნდეს
mk: За цртање на спектар сите селектирани нумери треба да се со иста рата.
pl: Wszystkie dane profilu szumu powinny mieć taką samą częstotliwość próbkowania.

source: All non-construction actions
de: Alle Tätigkeiten, die keine Bautätigkeiten sind
fr: Toutes hors construction

source: All non-relative targets must have the same root URL
de: Alle nicht-relativen Ziele müssen die selbe Wurzel-URL haben
fr: Toutes les cibles non-négatives doivent avoir la même URL racine
pl: Wszystkie bezwzględne cele muszą mieć ten sam URL katalogu głównego

source: All other items are shown using a plain rectangle.
de: Alle anderen Elemente werden durch ein einfaches Rechteck dargestellt.
fi: Kaikki muut kohteet näytetään suorakaiteina.
fr: Tous les autres éléments sont affichés en utilisant un rectangle plat.
pl: Wszystkie inne elementy pokazywane są przy użyciu zwykłego prostokąta.

source: All other items.
de: Alle anderen Objekte.
fi: Kaikki muut kohteet.
fr: Tous les autres éléments.
pl: Wszystkie inne elementy.

source: All radio channels
de: Alle Radio-Kanäle
fr: Toutes les chaînes radios

source: All ready in database
de: Bereits in der Datenbank

source: All recordings
de: Alle Aufnahmen
fr: Tous les enregistrements

source: All required files in: %{string} were already present.
de: Alle erforderlichen Dateien in: %{string} waren schon vorhanden.
fr: Tous les fichiers requis dans : %{string} sont désormais présents.
ka: ყველა მოთხოვნილი ფაილები: %{string} უკვე არსებობს.
pl: Wszystkie wymagane pliki w: %{string} były już obecne.

source: All road vehicles
de: Alle Straßenfahrzeuge
fr: Tous les véhicules routiers

source: All selected audio is muted.
de: Alles ausgewählte Audio ist stummgestellt.
fi: Kaikki äänet on vaimennettu.
fr: Toute la sélection audio est muette.
pl: Cały zaznaczony dźwięk jest wyciszony.

source: All setting types
de: Alle Einstellungen
fr: Tous les types de paramètres

source: All sheets
de: Alle Seiten
fi: Kaikki arkit
fr: Toutes les pages
ka: ყველა გვერდი
mk: Сите листови
pl: Wszystkie kartki

source: All ships
de: Alle Schiffe
fr: Tous les navires

source: All skin settings will revert to default settings. Press to confirm.
de: Alle Skin-Einstellungen werden auf die Standardeinstellungen zurückgesetzt. Zum Bestätigen drücken.
fr: Les paramètres du thème vont êtres réinitialisés. Appuyer pour confirmer.

source: All songs of
de: Alle Songs von
fr: Toutes les chansons de

source: All the above Skin Settings will revert back to their default state.
de: Skineinstellungen zurücksetzen.
fr: Tous les réglages du thème ci-dessus reviendront à leur état par défaut.

source: All trains
de: Alle Züge
fr: Tous les trains

source: All tuners for this channel are busy
de: Alle Tuner für diesen Kanal sind belegt
fr: Tous les tuners pour cette chaîne sont occupés

source: All your changes will be lost! Do you really want to reset all toolbars and menus?
de: Alle Ihre Änderungen werden verworfen! Wollen Sie wirklich alle Werkzeugleisten und Menüs zurücksetzen?
fi: Kaikki muutoksesi katoavat! Haluatko todella palauttaa kaikki valintapalkit ja valikot alkutilaan?
fr: Toutes vos modifications seront perdues ! Voulez-vous réellement réinitialiser toutes les barres d'outils et tous les menus ?
ka: თქვენი ყველა ცვლილება დაიკარგება! ნამდვილად გსურთ ყველა პულტისა და მენიუს აღდგენა?
mk: Сите ваши измени ќе бидат изгубени! Дали сакате да ги ресетирате сите алатници и менија?
pl: Wszystkie twoje zmiany zostaną utracone! Na pewno chcesz przywrócić wszystkie paski narzędzi i menu?

source: All your changes will be lost! Do you really want to reset the keyboard assignments?
de: Alle Ihre Änderungen werden verworfen! Wollen Sie wirklich die Tastaturzuweisungen zurücksetzen?
fi: Kaikki muutoksesi katoavat! Haluatko todella palauttaa näppäinsidonnat alkutilaan?
fr: Toutes vos modifications seront perdues ! Voulez-vous réellement réinitialiser les raccourcis claviers ?
ka: თქვენი ყველა ცვლილება დაიკარგება! ნამდვილად გსურთ კლავიატურის გაპიროვნებათა აღდგენა?
mk: Сите ваши измени ќе бидат изгубени! Дали навистина сакате да ги ресетирате подесувањата за тастатурата?
pl: Wszystkie twoje zmiany zostaną utracone! Na pewno chcesz przywrócić przypisania skrótów klawiaturowych?

source: Allmusic.com thumb
de: Allmusic.com-Vorschaubild
fr: Vignette Allmusic.com

source: Allocated size
de: Belegte Größe
fr: Taille allouée
pl: Przydzielony rozmiar

source: Allow &background on-demand loading
de: Erlaube auf Anfrage im &Hintergrund zu laden
fr: Autoriser le chargement en arrière-plan à la demande
pl: &Pozwól na ładowanie na żądanie w tle

source: Allow AI computer players to participate in multiplayer games
de: Erlaube die Teilnahme von Computerspielern im Mehrspielermodus
fr: Autorise les Intelligences Artificielles à participer aux parties multijoueurs

source: Allow AIs in multiplayer: %{string1}
de: KI im Mehrspielermodus erlauben: %{string}

source: Allow Async
de: Async erlauben
fi: Salli asynkroninen
fr: Asynchrone autorisé
ka: ასინქრონულად ნების დართვა
mk: Дозволи асинхроно
pl: Asynchronicznie
rw: ubusa

source: Allow DNS lookups for -addnode, -seednode and -connect
de: Erlaube DNS-Abfragen für -addnode, -seednode und -connect
fi: Salli DNS kyselyt -addnode, -seednode ja -connect yhteydessä
fr: Autoriser les recherches DNS pour -addnode, -seednode et -connect
ka: DNS-ძებნის დაშვება -addnode, -seednode და -connect-სათვის
pl: Zezwól -addnode, -seednode i -connect na łączenie się z serwerem DNS

source: Allow Direction Keys In Pin Code
de: Richtungstasten im PIN-Code erlauben

source: Allow Editing for this view Allow Edit
de: Bearbeiten dieser Ansicht zulassen Bearbeiten zulassen
fi: Salli muokkaus tässä näkymässä⏎Salli muokkaus
fr: Autoriser l'édition pour cette vue Autoriser l'édition
pl: Pozwól na edycję dla tego widoku Pozwól na edycję

source: Allow Kodi to receive AirPlay content
de: AirPlay-Inhalte empfangen
fr: Permettre Kodi à recevoir du contenu AirPlay

source: Allow Live TV to move scheduled shows
de: Erlaube Live TV geplante Aufnahmen zu verschieben
fr: Autoriser la TV à modifier la planification des programmes

source: Allow Return To Interrupted Video After Close
de: Zum unterbrochenen Video nach dem Schliessen zurückkehren
fr: Permettre le retour à la vidéo interrompue après la fermeture

source: Allow Rules
de: Lesehilfen erlauben
fi: Salli viivat
fr: Autoriser les lignes
ka: წესების ნებადართვა
pl: Zasady

source: Allow VDR Messages
de: VDR Nachrichten erlauben
fr: Autoriser les messages VDR

source: Allow adding parts to a station without directly touching the existing parts. Needs Ctrl+Click while placing the new parts
de: Erlaube den Bau von Stationsteilen, die nicht unmittelbar an andere Stationsfelder angrenzen. Nutze Strg+Klick, um diese mit einer existierenden Station zu verbinden.
fr: Autoriser l'ajout à une station de morceaux ne touchant pas directement les morceaux existants. Un Ctrl-clic est requis pour placer les nouveaux morceaux.

source: Allow ambiguous &UUIDs
de: Mehrdeutige &UUIDs zulassen
fi: Salli moniselitteiset &UUID-arvot
fr: Autoriser les &UUIDs ambiguës
ka: არაცალსახა მისამართების (UUID) &ნებართვა
mk: Дозволи двозначни &UUID
pl: Zezwól na niejednoznaczne &UUIDy

source: Allow ambiguous URLs
de: Mehrdeutige URLs zulassen
fi: Salli moniselitteiset paikantimet
fr: Permettre les URLs ambigues
pl: Zezwól na niejednoznaczne URLe

source: Allow ambiguous UUIDs
de: Mehrdeutige UUIDs zulassen
fi: Salli moniselitteiset UUID:t
fr: Permettre les UUIDs ambigus
pl: Zezwól na niejednoznaczne &UUIDy

source: Allow bribing of the local authority: %{string1}
de: Bestechen der Stadtverwaltung erlauben: %{string}

source: Allow buying exclusive transport rights: %{string1}
de: Den Erwerb exklusiver Transportrechte erlauben: %{string}

source: Allow buying shares from other companies: %{string1}
de: Handel mit Firmenanteilen erlauben: %{string}

source: Allow caching of extras on startup
de: Zwischenspeichern der Extras beim Start erlauben
fr: Permettre la mise en cache des Extras au demarrage

source: Allow clipping
de: Übersteuerung erlauben
fi: Salli leikkautuminen
fr: Autoriser la saturation
ga: Ceadaigh bearradh
ka: სანიშნების დაშვება
mk: Не дозволувај преку
pl: Pozwól na obcinanie

source: Allow companies to give money to towns for funding new houses
de: Erlaubt Firmen, der Stadtverwaltung Geld für das Errichten neuer Häuser zur Verfügung zu stellen
fr: Autoriser les compagnie à donner de l'argent aux villes pour financer de nouveaux bâtiments

source: Allow companies to give money to towns for road re-construction to sabotage road-based services in the town
de: Erlaube Firmen, der Stadtverwaltung Geld für den Straßenbau zur Verfügung zu stellen und so insbesondere gegnerische Straßenfahrzeuge durch Staus zu blockieren
fr: Autoriser les compagnies à donner de l'argent aux villes pour financer la reconstruction des routes et saboter les services routiers dans la ville

source: Allow companies to try bribing the local town authority. If the bribe is noticed by an inspector, the company will not be able to act in the town for six months
de: Firmen das Bestechen von lokalen Behörden erlauben. Wenn die Bestechung von einem Staatsanwalt bemerkt wird, wird die Firma für die nächsten sechs Monate in der Stadt keine weiteren Aktionen starten können.
fr: Autoriser les compagnies à essayer de corrompre la municipalité. Si la corruption est découverte par un enquêteur, la compagnie ne pourra rien faire dans la ville pendant six mois

source: Allow construction of drive-through road stops on roads owned by other companies
de: Erlaube die Errichtung von Bus- und Lkw-Haltestellen auf Straßen, die Mitbewerbern gehören
fr: Autoriser la construction des arrêts de bus sur les routes d'autres compagnies

source: Allow construction of drive-through road stops on town-owned roads
de: Erlaubt die Errichtung von Bus- und Lkw-Haltestellen auf städtischen Straßen
fr: Autoriser la construction des arrêts de bus sur les routes des municipalités

source: Allow control of Kodi via HTTP
de: Steuerung von Kodi über HTTP erlauben
fr: Permettre le contrôle de Kodi en HTTP

source: Allow control of Kodi via UPnP
de: Steuerung über UPnP zulassen
fr: Permettre le contrôle de Kodi via UPnP

source: Allow crossfading to occur when both tracks are from the same album.
de: Erlaubt Überblenden, wenn beide Lieder aus dem selben Album stammen.
fr: Permettre le fondu quand deux pistes proviennent d'un même album.

source: Allow different repositories to use the same URL, e.g. http://localhost/myrepos/
de: Erlaubt es, unterschiedlichen Projektarchive dieselbe URL zu verwenden, z.B. http://localhost/myrepos/
fi: Salli eri arkistojen käyttää samaa paikanninta, esim. http://localhost/myrepos/
fr: Autoriser différents dépôts à utiliser la même URL, ex. http://localhost/monreferentiel/
ka: სხვადასხვა საცავისთვის იგივე მისამართით სარგებლობის უფლება, მაგ., http://localhost/myrepos/
mk: Дозволи различни складишта да користат ист URL, н.п. http://localhost/myrepos/
pl: Zezwól na używanie tego samego adresu URL dla różnych repozytoriów, np. http://localhost/myrepos/

source: Allow different repositories to use the same UUID, e.g. copied repositories
de: Erlaubt es, verschiedenen Projektarchiven dieselbe UUID zu verwenden, z.B. kopierten Projektarchiven
fi: Salli eri arkistojen käyttää samaa UUID:ta, esim. kopioidut arkistot.
fr: Autoriser plusieurs dépôts à utiliser le same UUID, par exemple les copies de dépôts
ka: სხვადასხვა საცავებისთვის იგივე მისამართით (UUID) სარგებლობის უფლება, მაგ., http://localhost/myrepos/
mk: Дозволи различни складишта да користат ист UUID
pl: Zezwól na używanie tego samego UUID dla różnych repozytoriów, np. kopii

source: Allow drawing of alternating color rows
de: Die Darstellung von farblich abwechselnden Zeilen erlauben
fi: Salli rivien värien vaihtelu
fr: Autoriser le tracé de lignes en couleurs alternées
ka: მწკრივების სხვადასხვა დაფერვის ნებადართვა
pl: Możliwość rysowania sąsiadujących rzędy w różnych kolorach
rw: Igishushanyo Bya Isimburanya Ibara Imbariro

source: Allow drive-through road stops on roads owned by competitors: %{string1}
de: Bus- und Lkw-Haltestellen auf Straßen von Mitbewerbern erlauben: %{string}

source: Allow drive-through road stops on town owned roads: %{string1}
de: Bus- und Lkw-Haltestellen auf städtischen Straßen erlauben: %{string}

source: Allow file renaming and deletion
de: Löschen und Umbenennen von Dateien erlauben
fr: Permettre de renommer et supprimer

source: Allow files to be deleted and renamed through the user interface, via the contextual menu (press C on a keyboard, for example, to bring up this menu).
de: Erlaube Umbenennen und Löschen von Dateien in der Benutzeroberfläche, über das Kontextmenü (C auf der Tastatur)
fr: Permet de renommer et d'effacer les fichiers depuis le menu contextuel de l'interface (avec un clavier, la touche C permet d'afficher ce menu).

source: Allow folder creation
de: Ordnererstellung erlauben
fi: Salli kansioiden luominen
fr: Autoriser la création de dossier
ka: ფაილების ოპერაციების ჩვენება
mk: Show file operations
pl: Zezwolenie na tworzenie katalogów
rw: IDOSIYE Ibikorwa:

source: Allow funding buildings: %{string1}
de: Finanzieren von Gebäuden erlauben: %{string}

source: Allow funding local road reconstruction: %{string1}
de: Finanzierung von Straßenbauarbeiten erlauben: %{string}

source: Allow games to span multiple ROMs/disks
de: Spiele dürfen mehrere ROMs/Disketten umfassen
fi: Salli pelien olla useilla ROM:eilla/levyillä
fr: Permettre aux jeux de s'étaler sur plusieurs ROMs/disques
pl: Pozwalaj na używanie przez grę wielu ROM/dysków

source: Allow games to span multiple roms/disks
de: Spiele dürfen mehrere ROMs/Disketten umfassen
pl: Pozwalaj na używanie przez grę wielu ROM/dysków

source: Allow hardware acceleration (CrystalHD)
de: Hardwarebeschleunigung erlauben (CrystalHD)
fr: Activer l'accélération matérielle (CrystalHD)

source: Allow hardware acceleration (DXVA2)
de: Hardwarebeschleunigung erlauben (DXVA2)
fr: Activer l'accélération matérielle (DXVA2)

source: Allow hardware acceleration (MMAL)
de: Hardwarebeschleunigung erlauben (MMAL)
fr: Activer l'accélération matérielle (MMAL)

source: Allow hardware acceleration (MediaCodec)
de: Hardwarebeschleunigung erlauben (MediaCodec)
fr: Autoriser l'accélération matérielle (MediaCodec)

source: Allow hardware acceleration (OMXPlayer)
de: Hardware-Beschleunigung erlauben (OMXPlayer)
fr: Activer l'accélération matérielle (OMXPlayer)

source: Allow hardware acceleration (OpenMax)
de: Hardwarebeschleunigung erlauben (OpenMax)
fr: Activer l'accélération matérielle (OpenMax)

source: Allow hardware acceleration (VAAPI)
de: Hardwarebeschleunigung erlauben (VAAPI)
fr: Activer l'accélération matérielle (VAAPI)

source: Allow hardware acceleration (VDADecoder)
de: Hardwarebeschleunigung erlauben (VDADecoder)
fr: Activer l'accélération matérielle (VDADecoder)

source: Allow hardware acceleration (VDPAU)
de: Hardwarebeschleunigung erlauben (VDPAU)
fr: Activer l'accélération matérielle (VDPAU)

source: Allow hardware acceleration (VideoToolbox)
de: Hardwarebeschleunigung erlauben (VideoToolbox)
fr: Autoriser l'accélération matérielle (VideoToolbox)

source: Allow hardware acceleration (amcodec)
de: Hardwarebeschleunigung erlauben (amcodec)
fr: Autoriser l'accélération matérielle (amcodec)

source: Allow hardware acceleration (libstagefright)
de: Hardwarebeschleunigung erlauben (libstagefright)
fr: Autoriser l'accélération matérielle (libstagefright)

source: Allow idle shutdown
de: Herunterfahren bei Leerlauf erlauben
fr: Autoriser l'arrêt sur inactivité

source: Allow incoming connections
de: Erlaubt eingehende Verbindungen
fi: Hyväksy sisääntulevia yhteyksiä
fr: Permettre les transactions entrantes
pl: Zezwól na połączenia przychodzące

source: Allow landscaping under buildings and tracks without removing them
de: Erlaube Erdbauarbeiten unter Gebäuden oder Infrastruktur ohne sie zu entfernen
fr: Autoriser le terrassement sous les bâtiments et les voies sans les retirer

source: Allow landscaping under buildings, tracks, etc.: %{string1}
de: Landschaftsbau unter Gebäuden, Gleisen, usw. erlauben: %{string}

source: Allow metadata to be written to tags
de: Erlaube das Schreiben von Metadaten zu Tags
fi: Salli metatietojen kirjoitus tageihin
fr: Autoriser l'écriture des métadonnées dans le fichier
pl: Pozwalaj na zapis do Tagów

source: Allow metadata to be written to tags:
de: Erlaube das Schreiben von Metadaten zu Tags:
fi: Salli metatietojen kirjoitus tageihin:
fr: Copie les métadonnées dans le fichier :
pl: Pozwalaj na zapis Metadanych do Tagów:

source: Allow more realistically sized catchment areas: %{string1}
de: Verschiedene Stationstypen haben unterschiedlich große Einzugsgebiete: %{string}

source: Allow multiple episodes of same TV Show
de: Mehrere Folgen einer Fernsehshow erlauben
fr: Permet d'avoir plusieurs épisodes pour la même série

source: Allow multiple similar industries per town: %{string1}
de: Mehrere gleichartige Industrien pro Stadt erlauben: %{string}

source: Allow operation on mixed-revision working copy. Use of this option is not recommended! Please run 'svn update' instead.
de: Erlaubt Operation auf einer Arbeitskopie mit unterschiedlichen Revisionen. Wie Verwendung dieser Option wird nicht empfohlen! Führen Sie stattdessen »svn update« aus.

source: Allow programs on other systems to control Kodi
de: Steuerung über entfernte Programme zulassen
fr: Autoriser le contrôle de Kodi par des programmes distants

source: Allow programs on the network to control Kodi.
de: Erlaube Programmen im Netzwerk, Kodi zu steuern.
fr: Autoriser le contrôle de Kodi par les programmes sur le réseau.
