Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: E265: $_ must be an instance of String
de: E265: $_ muss eine Instanz einer Zeichenkette sein
fi: E265: muuttujan $_ pit�� olla Stringin instanssi
fr: E265: $_ doit �tre une instance de cha�ne (String)
ga: E265: caithfidh $_ a bheith cine�l Teaghr�in
pl: E265: $_ musi by� reprezentacj� �a�cucha

source: E266: Sorry, this command is disabled, the Ruby library could not be loaded.
de: E266: Dieser Befehl ist nicht verf�gbar, die Ruby Bibliothek konnte nicht geladen werden
fi: E266: Sori, komento ei toimi, Ruby-kirjastoa ei voitu ladata.
fr: E266: D�sol�, commande d�sactiv�e : la biblioth�que Ruby n'a pas pu �tre charg�e.
ga: E266: T� br�n orm, n�l an t-ord� seo le f�il, n�orbh fh�idir an leabharlann Ruby a lucht�.
pl: E266: Przykro mi, ta komenda jest wy��czona, bo nie mo�na za�adowa� biblioteki Ruby.

source: E267: unexpected return
de: E267: Unerwartetes 'return'
fi: E267: odotuksenvastainen return
fr: E267: � return � inattendu
ga: E267: "return" gan choinne
pl: E267: nieoczekiwany return

source: E268: unexpected next
de: E268: Unerwartetes 'next'
fi: E268: Odotuksenvastainen next
fr: E268: � next � inattendu
ga: E268: "next" gan choinne
pl: E268: nieoczekiwany next

source: E269: unexpected break
de: E269: Unerwartetes 'break'
fi: E269: Odotuksenvastainen break
fr: E269: � break � inattendu
ga: E269: "break" gan choinne
pl: E269: nieoczekiwany break

source: E26: Hebrew cannot be used: Not enabled at compile time
de: E26: Hebr�isch kann nicht benutzt werden: wurde zum Zeitpunkt des �bersetzens nicht eingeschaltet.
fi: E26: Hepreaa ei voi k�ytt��, koska sit� ei k��nnetty mukaan
fr: E26: Le support de l'h�breu n'a pas �t� compil� dans cette version
ga: E26: N�l taca�ocht Eabhraise ar f�il: N�or cumasa�odh � ag am tiomsaithe
pl: E26: Hebrajski nie mo�e by� u�yty: Nie w��czono podczas kompilacji

source: E270: unexpected redo
de: E270: Unerwartetes 'redo'
fi: E270: odotuksenvastainen redo
fr: E270: � redo � inattendu
ga: E270: "redo" gan choinne
pl: E270: nieoczekiwane redo

source: E271: retry outside of rescue clause
de: E271: 'retry' au�erhalb der 'rescue clause'
fi: E271: retry rescuen ulkopuolella
fr: E271: � retry � hors d'une clause � rescue �
ga: E271: "retry" taobh amuigh de chl�sal tarrth�la
pl: E271: ponowna pr�ba poza klauzul� ratunku

source: E272: unhandled exception
de: E272: Unbehandelte Ausnahme
fi: E272: k�sittelem�t�n poikkeus
fr: E272: Exception non prise en charge
ga: E272: eisceacht gan l�imhse�il
pl: E272: nieobs�ugiwany wyj�tek

source: E274: Sniff: Error during read. Disconnected
de: E274: Sniff: Fehler beim Lesen. Verbindung abgebrochen
fi: E274: Sniff: Virhe luettaessa, yhteys katkaistu
fr: E274: Sniff : Erreur de lecture. D�connexion
ga: E274: Sniff: Earr�id sa l�amh. D�nasctha
pl: E274: Sniff: B��d podczas czytania. Roz��czenie

source: E276: Error connecting to SNiFF+
de: E276: Fehler beim Herstellen der Verbindung mit SNiFF+
fi: E276: Virhe yhdistett�ess� SNiFF+:aan
fr: E276: Erreur lors de la connexion � SNiFF+
ga: E276: Earr�id ag nascadh le SNiFF+
pl: E276: B��d w trakcie pod��czania do SNiFF+

source: E277: Unable to read a server reply
de: E277: Server-Antwort kann nicht gelesen werden
fi: E277: Palvelimen vastauksen lukeminen ei onnistunut
fr: E277: Impossible de lire la r�ponse du serveur
ga: E277: N� f�idir freagra �n fhreastala� a l�amh
pl: E277: Nie mog� czyta� odpowiedzi serwera

source: E278: SNiFF+ not connected
de: E278: SNiFF+ ist nicht verbunden
fi: E278: SNiFF+ ei ole yhdistetty
fr: E278: SNiFF+ n'est pas connect�
ga: E278: SNiFF+ gan nasc
pl: E278: SNiFF+ niepod��czony

source: E279: Not a SNiFF+ buffer
de: E279: Ist kein SNiFF+ Puffer
fi: E279: Ei ole SNiFF+-puskuri
fr: E279: Ce tampon n'est pas un tampon SNiFF+
ga: E279: N� maol�n SNiFF+ �
pl: E279: Nie jest buforem SNiFF+

source: E27: Farsi cannot be used: Not enabled at compile time
de: E27: Farsi kann nicht benutzt werden: wurde zum Zeitpunkt des �bersetzens nicht eingeschaltet.
fi: E27: Farsia ei voi k�ytt��, koska sit� ei k��nnetty mukaan
fr: E27: Le support du farsi n'a pas �t� compil� dans cette version
ga: E27: N�l taca�ocht Pheirsise ar f�il: N�or cumasa�odh � ag am tiomsaithe
pl: E27: Farsi nie mo�e by� u�yty: Nie w��czono podczas kompilacji

source: E280: TCL FATAL ERROR: reflist corrupt!? Please report this to vim-dev@vim.org
de: E280: TCL FATALER FEHLER: reflist kaputt!? Bitte vim-dev@vim.orgbenachrichtigen.
fi: E280: kriittinen TCL-virhe: reflist hajalla? Ilmoita asiasta postituslistalle vim-dev@vim.org
fr: E280: ERREUR FATALE TCL: reflist corrompue ?! Contactez vim-dev@vim.org, SVP.
pl: E280: TCL FATALNY B��D: reflist zepsuta!? Prosz� z�o�y� raport o tym na vim-dev@vim.org

source: E281: TCL ERROR: exit code is not int!? Please report this to vim-dev@vim.org
de: E281: TCL FEHLER: Exit-Code ist nicht int!? Bitte vim-dev@vim.org benachrichtigen.
fi: E281: TCL-virhe: lopetuskoodi ei ole kokonaisluku? Ilmoita asiasta postituslistalle vim-dev@vim.org

source: E282: Cannot read from "%{string}"
de: E282: Kann nicht von "%{string}" lesen
fr: E282: Impossible de lire "%{string}"
ga: E282: N� f�idir l�amh � "%{string}"
pl: E282: Nie mog� czyta� z "%{string}"

source: E283: No marks matching "%{string}"
de: E283: Keine Markierungen passen zu "%{string}"
fi: E283: Mik��n merkki ei t�sm�� ilmaukseen "%{string}"
fr: E283: Aucune marque ne correspond � "%{string}"
ga: E283: N�l aon mharc comhoiri�naithe le "%{string}"
pl: E283: �adna zak�adka nie pasuje do "%{string}"

source: E284: Cannot set IC values
de: E284: Kann die IC Werte nicht setzen
fi: E284: Ei voi asettaa IC-arvoja
fr: E284: Impossible de r�gler les valeurs IC
ga: E284: N� f�idir luachanna IC a shocr�
pl: E284: Nie mog� nastawi� warto�ci IC

source: E285: Failed to create input context
de: E285: Eingabe-Kontext konnte nicht erzeugt werden
fi: E285: Sy�tekontekstin luonti ei onnistu
fr: E285: �chec de la cr�ation du contexte de saisie
ga: E285: Theip ar chruth� comhth�acs ionchuir
pl: E285: Nie mog�em stworzy� kontekstu wprowadze�

source: E286: Failed to open input method
de: E286: Eingabemethode konnte ge�ffnet werden
fi: E286: Sy�temetodin avaus ei onnistu
fr: E286: �chec de l'ouverture de la m�thode de saisie
ga: E286: Theip ar oscailt mhodh ionchuir
pl: E286: Nie mog�em otworzy� sposobu wprowadze�

source: E287: Warning: Could not set destroy callback to IM
de: E287: Achtung: Destroy Callabck konnte nicht auf IM gesetzt werden
fi: E287: Varoitus: Ei voitu asettaa destroy-kutsua sy�temetodipalvelimelle
fr: E287: Alerte : Impossible d'inscrire la callback de destruction dans la MS
ga: E287: Rabhadh: N�orbh fh�idir aisghlaoch l�irscriosta a shocr� le IM
pl: E287: OSTRZE�ENIE: Nie mog�em zlikwidowa� wywo�ania dla IM

source: E288: input method doesn't support any style
de: E288: Eingabemethode unterst�tzt keinen einzigen Stil
fi: E288: sy�temetodi ei tue tyylej�
fr: E288: la m�thode de saisie ne supporte aucun style
ga: E288: N� thaca�onn an modh ionchuir aon st�l
pl: E288: metoda wprowadze� nie wspomaga �adnego stylu

source: E289: input method doesn't support my preedit type
de: E289: Eingabemethode unterst�tzt nicht meinen Voreditier-Typen
fi: E289: sy�temetodi ei tue t�t� preedit-tyyppi�
fr: E289: le type de pr��dition de Vim n'est pas support� par la m�thode de saisie
ga: E289: n� thaca�onn an modh ionchuir mo chine�l r�amheagair
pl: E289: metoda wprowadze� nie wspomaga mojego typu preedit

source: E290: over-the-spot style requires fontset
de: E290: der �ber-dem-Punkt Stil ben�tigt fontset

source: E291: Your GTK+ is older than 1.2.3. Status area disabled
de: E291: Ihr GTK+ ist �lter als 1.2.3. Der Status-Bereich wird abgeschaltet

source: E292: Input Method Server is not running
de: E292: Server der Eingabemethode l�uft nicht

source: E293: block was not locked
de: E293: Block war nicht gesperrt
fi: E293: lohkoa ei ole lukittu
fr: E293: le bloc n'�tait pas verrouill�
ga: E293: n� raibh an bloc faoi ghlas
pl: E293: blok nie by� zablokowany

source: E294: Seek error in swap file read
de: E294: Positionierungsfehler beim Lesen der Auslagerungsdatei
fi: E294: Hakuvirhe swap-tiedostoa luettaessa
fr: E294: Erreur de positionnement lors de la lecture du fichier d'�change
ga: E294: Earr�id chuardaigh agus comhad babht�la � l�amh
pl: E294: B��d w trakcie czytania pliku wymiany

source: E295: Read error in swap file
de: E295: Lesefehler in der Auslagerungsdatei
fi: E295: Lukuvirhe swap-tiedostossa
fr: E295: Erreur de lecture dans le fichier d'�change
ga: E295: Earr�id sa l�amh i gcomhad babht�la
pl: E295: B��d odczytu pliku wymiany

source: E296: Seek error in swap file write
de: E296: Positionierungsfehler beim Schreiben in die Auslagerungsdatei
fi: E296: Hakuvirhe swap-tiedostoa kirjoitettaessa
fr: E296: Erreur de positionnement lors de l'�criture du fichier d'�change
ga: E296: Earr�id chuardaigh agus comhad babht�la � scr�obh
pl: E296: B��d szukania w pliku wymiany

source: E297: Write error in swap file
de: E297: Fehler beim Schreiben in die Auslagerungsdatei
fi: E297: Kirjoitusvirhe swap-tiedostossa
fr: E297: Erreur d'�criture dans le fichier d'�change
ga: E297: Earr�id sa scr�obh i gcomhad babht�la
pl: E297: B��d zapisu w pliku wymiany

source: E298: Didn't get block nr 0?
de: E298: Block Nr. 0 nicht erhalten?
fi: E298: Lohko 0:aa ei saatu?
fr: E298: Bloc n�0 non r�cup�r� ?
ga: E298: N� bhfuarthas bloc 0?
pl: E298: Nie otrzyma�em bloku nr 0?

source: E298: Didn't get block nr 1?
de: E298: Block Nr. 1 nicht erhalten?
fi: E298: Lohko 1:t� ei saatu?
fr: E298: Bloc n�1 non r�cup�r� ?
ga: E298: N� bhfuarthas bloc a haon?
pl: E298: Nie otrzyma�em bloku nr 1?

source: E298: Didn't get block nr 2?
de: E298: Block Nr. 2 nicht erhalten?
fi: E298: Lohko 2:ta ei saatu?
fr: E298: Bloc n�2 non r�cup�r� ?
ga: E298: N� bhfuarthas bloc a d�?
pl: E298: Nie otrzyma�em bloku nr 2?

source: E299: Perl evaluation forbidden in sandbox without the Safe module
de: E299: Perl-Evaluierung in der Sandbox ohne dem 'Safe' Modul
fi: E299: Perl-suoritus kielletty hiekkalaatikossa ilman Safe-moduulia
fr: E299: �valuation Perl interdite dans bac � sable sans le module Safe
ga: E299: N� cheada�tear luach�il Perl i mbosca gainimh gan an mod�l Safe
pl: E299: wyliczenie Perla zabronione w piaskownicy bez modu�u Safe

source: E29: No inserted text yet
de: E29: Noch kein eingef�gter Text
fi: E29: Teksti� ei ole sy�tetty viel�
fr: E29: Pas encore de texte ins�r�
ga: E29: N�l aon t�acs ions�ite go dt� seo
pl: E29: Nie wprowadzono jeszcze �adnego tekstu

source: E300: Swap file already exists (symlink attack?)
de: E300: Auslagerungsdatei ist bereits vorhanden (symlink Attacke?)
fi: E300: Swaptiedosto on jo olemassa (symlink-hy�kk�ys?)
fr: E300: Le fichier d'�change existe d�j� (attaque par symlink ?)
ga: E300: T� comhad babht�la ann cheana (ionsa� le naisc shiombalacha?)
pl: E300: Plik wymiany ju� istnieje (atak symlink?)

source: E301: Oops, lost the swap file!!!
de: E301: Ups, Verlust der Auslagerungsdatei!!!
fi: E301: Hups, swap-tiedosto h�visi!
fr: E301: Oups, le fichier d'�change a disparu !
ga: E301: �ps, cailleadh an comhad babht�la!!!
pl: E301: Ojej, zgubi�em plik wymiany!!!

source: E302: Could not rename swap file
de: E302: Auslagerungsdatei konnte nicht umbenannt werden
fi: E302: Swap-tiedoston uudellennimeys ei onnistu
fr: E302: Impossible de renommer le fichier d'�change
ga: E302: N�orbh fh�idir an comhad babht�la a athainmni�
pl: E302: Nie mog�em zmieni� nazwy pliku wymiany

source: E303: Unable to open swap file for "%{string}", recovery impossible
de: E303: Auslagerungsdatei f�r "%{string}" konnte nicht ge�ffnet werden, Wiederherstellung unm�glich
fi: E303: Swap-tiedostoa %{string} ei voi avata, palautus ei onnistu
fr: E303: Impossible d'ouvrir fichier .swp pour "%{string}", r�cup. impossible
ga: E303: N� f�idir comhad babht�la le haghaidh "%{string}" a oscailt, n� f�idir athshl�n�
pl: E303: Nie mog� otworzy� pliku wymiany dla "%{string}"; odtworzenie niemo�liwe

source: E304: ml_timestamp: Didn't get block 0??
de: E304: ml_timestamp: Block Nr. 0 nicht erhalten?

source: E304: ml_upd_block0(): Didn't get block 0??
de: E304: ml_upd_block0(): Block Nr. 0 nicht erhalten?
fi: E304: ml_upd_block0(): Lohko 0:aa ei saatu?
fr: E304: ml_upd_block0() : bloc 0 non r�cup�r� ?!
ga: E304: ml_upd_block0(): N� bhfuarthas bloc 0??
pl: E304: ml_upd_block(): Nie otrzyma�em bloku 0??

source: E307: %{string} does not look like a Vim swap file
de: E307: %{string} sieht nicht wie eine Vim Auslagerungsdatei aus
fi: E307: %{string} ei ole Vimin swap-tiedosto
fr: E307: %{string} ne semble pas �tre un fichier d'�change de Vim
ga: E307: N�l %{string} cos�il le comhad babht�la Vim
pl: E307: %{string} nie wygl�da na plik wymiany Vima

source: E308: Warning: Original file may have been changed
de: E308: Warnung: Die Originaldatei k�nnte ver�ndert worden sein
fi: E308: Varoitus: Alkuper�ist� tiedostoa saattaa olla muutettu
fr: E308: Alerte : Le fichier original a pu �tre modifi�
ga: E308: Rabhadh: Is f�idir gur athra�odh an comhad bun�sach
pl: E308: OSTRZE�ENIE: Oryginalny plik m�g� by� zmieniony

source: E30: No previous command line
de: E30: Keine vorherige Befehlszeile
fi: E30: Ei edellist� komentorivi�
fr: E30: Aucune ligne de commande pr�c�dente
ga: E30: N�l aon l�ne na n-orduithe roimhe seo
pl: E30: Nie ma poprzedniego wiersza polece�

source: E310: Block 1 ID wrong (%{string} not a .swp file?)
de: E310: Block 1 ID falsch (ist %{string} keine .swp-Datei?)
fi: E310: Lohon 1 tunniste v��r� (%{string} ei ole .swp-tiedosto?)
fr: E310: ID du bloc 1 erron� (%{string} n'est pas un fichier d'�change ?)
ga: E310: Aitheantas m�cheart ar bhloc a haon (n�l %{string} ina chomhad .swp?)
pl: E310: Niew�a�ciwe ID bloku 1 (mo�e %{string} nie jest plikiem .swp?)

source: E311: Recovery Interrupted
de: E311: Wiederherstellung unterbrochen
fi: E311: Palautus keskeytetty
fr: E311: R�cup�ration interrompue
ga: E311: Idirbhriseadh an t-athshl�n�
pl: E311: Przerwanie odtwarzania

source: E312: Errors detected while recovering; look for lines starting with ???
de: E312: Fehler wurden festgestellt w�hrend der Wiederherstellung: suche nach Zeilen die mit ??? beginnen
fi: E312: Palautuksessa oli virheit�, etsi rivej�, jotka alkavat ???
fr: E312: Erreurs lors de la r�cup�ration ; examinez les lignes commen�ant par ???
ga: E312: Braitheadh earr�id� le linn athshl�naithe; f�ach ar na l�nte le ??? ar tosach
pl: E312: Wykryto b��dy podczas odtwarzania; od kt�rych wierszy zacz�� ???

source: E313: Cannot preserve, there is no swap file
de: E313: Kann nicht absichern, es gibt keine Auslagerungsdatei
fi: E313: Ei voi s�ilytt��, swap-tiedostoa ei ole
fr: E313: Pr�servation impossible, il n'y a pas de fichier d'�change
ga: E313: N� f�idir � a chaomhn�, n�l aon chomhad babht�la ann
pl: E313: Nie mog� zabezpieczy�, bo brak pliku wymiany

source: E314: Preserve failed
de: E314: Absicherung fehlgeschlagen
fi: E314: S�ilytt�minen ep�onnistui
fr: E314: �chec de la pr�servation
ga: E314: Theip ar chaomhn�
pl: E314: Nieudane zabezpieczenie

source: E317: pointer block id wrong
de: E317: Zeiger Block id ist falsch
fi: E317: osoitinlohkon tunnus v��r�
fr: E317: mauvais id de pointeur de bloc
ga: E317: aitheantas m�cheart ar an mbloc pointeora
pl: E317: niepoprawne id bloku odniesienia

source: E317: pointer block id wrong 2
de: E317: Zeiger Block id falsch 2
fi: E317: osoitinlohon tunnus v��r� 2
fr: E317: mauvais id de pointeur de block 2
ga: E317: aitheantas m�cheart ar an mbloc pointeora 2
pl: E317: niepoprawne id bloku odniesienia 2

source: E317: pointer block id wrong 3
de: E317: Zeiger Block id falsch 3
fi: E317: osoitinlohkon tunnus v��r� 3
fr: E317: mauvais id de pointeur de bloc 3
ga: E317: aitheantas m�cheart ar an mbloc pointeora 3
pl: E317: niepoprawne id wska�nika bloku 3

source: E317: pointer block id wrong 4
de: E317: Zeiger Block id falsch 4
fi: E317: osoitinlohkon tunnus v��r� 4
fr: E317: mauvais id de pointeur de bloc 4
ga: E317: aitheantas m�cheart ar an mbloc pointeora 4
pl: E317: niepoprawne id wska�nika bloku 4

source: E318: Updated too many blocks?
de: E318: Zu viele Blocks aktualisiert?
fi: E318: P�ivitetty liikaa lohkoja
fr: E318: Trop de blocs mis � jour ?
ga: E318: An iomarca bloic nuashonraithe?
pl: E318: Zaktualizowano zbyt wiele blok�w?

source: E319: Sorry, the command is not available in this version
de: E319: Der Befehl ist in dieser Version nicht implementiert
fi: E319: Komento ei ole k�ytett�viss� t�ss� versiossa
fr: E319: D�sol�, cette commande n'est pas disponible dans cette version
ga: E319: T� br�n orm, n�l an t-ord� ar f�il sa leagan seo
pl: E319: Przykro mi, ale ta komenda nie jest dost�pna w tej wersji

source: E31: No such mapping
de: E31: Keine Zuordnung gefunden
fi: E31: Kuvausta ei ole
fr: E31: Mappage inexistant
ga: E31: N�l a leith�id de mhap�il
pl: E31: Nie ma takiego przyporz�dkowania

source: E321: Could not reload "%{string}"
de: E321: "%{string}" konnte nicht neu geladen werden
fr: E321: Impossible de recharger "%{string}"
ga: E321: N� f�idir "%{string}" a athlucht�
pl: E321: Nie mo�na prze�adowa� "%{string}"

source: E324: Can't open PostScript output file
de: E324: PostScript Ausgabe-Datei kann nicht ge�ffnet werden
fi: E324: PostScript-tulostetiedoston avaus ei onnistu
fr: E324: Impossible d'ouvrir le fichier PostScript de sortie
ga: E324: N� f�idir aschomhad PostScript a oscailt
pl: E324: Nie mo�na otworzy� pliku PostScript do wyj�cia

source: E325: ATTENTION
de: E325: ACHTUNG
fi: E325: HUOMAA
ga: E325: AIRE
pl: E325: UWAGA

source: E326: Too many swap files found
de: E326: Zu viele Auslagerungsdateien gefunden
fi: E326: Liian monta swap-tiedostoa
fr: E326: Trop de fichiers d'�change trouv�s
ga: E326: Aims�odh an iomarca comhaid bhabht�la
pl: E326: Znaleziono zbyt wiele plik�w wymiany

source: E327: Part of menu-item path is not sub-menu
de: E327: Teil des Men�punkt-Pfades muss zum Untermen� f�hren
fi: E327: Valikkokohtapolun osa ei ole alivalikko
fr: E327: Une partie du chemin de l'�l�ment de menu n'est pas un sous-menu
ga: E327: N� fo-roghchl�r � p�irt de chonair roghchl�ir
pl: E327: Cz�� tropu punktu menu nie okre�la podmenu

source: E328: Menu only exists in another mode
de: E328: Men� existiert nur in anderen Modus
fi: E328: Valikko on olemassa vain toisessa tilassa
fr: E328: Le menu n'existe que dans un autre mode
ga: E328: N�l an roghchl�r ar f�il sa mh�d seo
pl: E328: Menu istnieje tylko w innym trybie

source: E329: No menu "%{string}"
de: E329: Kein Men� "%{string}"
fr: E329: Aucun menu "%{string}"
ga: E329: N�l aon roghchl�r darbh ainm "%{string}"
pl: E329: Nie ma menu "%{string}"

source: E32: No file name
de: E32: Kein Dateiname
fi: E32: Ei tiedostonime�
fr: E32: Aucun nom de fichier
ga: E32: N�l aon ainm comhaid
pl: E32: Brak nazwy pliku

source: E330: Menu path must not lead to a sub-menu
de: E330: Men�-Pfad darf nicht zum Untermen� f�hren
fi: E330: Valikkopolku ei saa johtaa alivalikkoon
fr: E330: Le chemin de menu ne doit pas conduire � un sous-menu
ga: E330: N� cheada�tear conair roghchl�ir a threora�onn go fo-roghchl�r
pl: E330: Trop menu nie mo�e prowadzi� do podmenu

source: E331: Must not add menu items directly to menu bar
de: E331: Men�punkt k�nnen nicht direkt zum Men�-Balken hinzugef�gt werden
fi: E331: Valikkokohtia ei saa lis�t� suoraan valikkopalkkiin
fr: E331: Ajout d'�l�ments de menu directement dans barre de menu interdit
ga: E331: N� cheada�tear m�reanna roghchl�ir a chur le barra roghchl�ir go d�reach
pl: E331: Nie wolno dodawa� punkt�w menu wprost do paska menu

source: E332: Separator cannot be part of a menu path
de: E332: Trenner kann nicht Teil des Men�-Pfades sein
fi: E332: Erotin ei voi olla valikkopolun osa
fr: E332: Un s�parateur ne peut faire partie d'un chemin de menu
ga: E332: N� cheada�tear deighilteoir mar ph�irt de chonair roghchl�ir
pl: E332: Separator nie mo�e by� cz�ci� tropu menu

source: E333: Menu path must lead to a menu item
de: E333: Men�-Pfad muss zu einem Men�punkt f�hren
fi: E333: Valikkopolun on johdettava valikkokohtaan
fr: E333: Le chemin du menu doit conduire � un �l�ment de menu
ga: E333: N� m�r conair roghchl�ir a threor� chun m�r roghchl�ir
pl: E333: Trop menu musi prowadzi� do punktu menu

source: E335: Menu not defined for %{string} mode
de: E335: Men� ist f�r %{string} Modus nicht definiert
fi: E335: Valikkoa ei ole m��ritelty %{string}-tilassa

source: E336: Menu path must lead to a sub-menu
de: E336: Men�-Pfad muss zum Untermen� f�hren
fi: E336: Valikkopolun pit�� johtaa alivalikkoon
fr: E336: Le chemin du menu doit conduire � un sous-menu
ga: E336: N� m�r conair roghchl�ir a threor� chun fo-roghchl�r
pl: E336: Trop menu musi prowadzi� do podmenu

source: E337: Menu not found - check menu names
de: E337: Men� nicht gefunden - �berpr�fe Men�-Namen
fi: E337: Valikkoa ei l�ytynyt - tarkista valikkojen nimet
fr: E337: Menu introuvable - v�rifiez les noms des menus
ga: E337: Roghchl�r gan aimsi� - deimhnigh ainmneacha na roghchl�r
pl: E337: Nie znaleziono menu - sprawd� nazwy menu

source: E338: Sorry, no file browser in console mode
de: E338: Kein Datei-Dialog im Konsole-Modus
fi: E338: Sori, tiedostonselain puuttuu konsolitilasta
fr: E338: D�sol�, pas de s�lecteur de fichiers en mode console
ga: E338: N�l brabhs�la� comhaid ar f�il sa mh�d cons�il
pl: E338: Przykro mi, nie ma przegl�darki plik�w w trybie konsoli

source: E339: Pattern too long
de: E339: Muster zu lang
fi: E339: Liian pitk� kuvio
fr: E339: Motif trop long
ga: E339: Slonn r�fhada
pl: E339: Zbyt d�ugi wzorzec

source: E33: No previous substitute regular expression
de: E33: Kein vorheriger regul�rer Ersetzungsausdruck
fi: E33: Ei edellist� korvausta s��nn�lliselle ilmaukselle
fr: E33: Aucune expression r�guli�re de substitution pr�c�dente
ga: E33: N�l aon slonn ionada�ochta roimhe seo
pl: E33: Brak poprzedniego podstawieniowego wyra�enia regularnego

source: E340: Line is becoming too long
de: E340: Zeile wird zu lang
fi: E340: Rivist� tulee liian pitk�
fr: E340: La ligne devient trop longue
ga: E340: T� an l�ne ag �ir� r�fhada
pl: E340: Wiersz staje si� zbyt d�ugi

source: E343: Invalid path: '**[number]' must be at the end of the path or be followed by '%{string}'.
de: E343: Ung�ltiger Pfad: '**[Nummer]' muss am Ende des Pfads sein, oder von '%{string}' gefolgt werden. Siehe ":help path".
fi: E343: Virheellinen polku: '**[numero]' kuuluu polun loppuun tai ennen kohtaa %{string}.
fr: E343: Chemin invalide : '**[nombre]' doit �tre � la fin du chemin ou �tre suivi de '%{string}'.
ga: E343: Conair neamhbhail�: n� m�r '**[uimhir]' a bheith ag deireadh na conaire, n� le '%{string}' ina dhiaidh.
pl: E343: Niew�a�ciwy trop: '**[numer]' musi by� na ko�cu tropu lub po nim musi by� '%{string}'.

source: E344: Can't find directory "%{string}" in cdpath
de: E344: Kann Verzeichnis "%{string}" nicht im 'cdpath' finden
fi: E344: Hakemistoa %{string} ei l�ydy cdpathista
fr: E344: R�pertoire "%{string}" introuvable dans 'cdpath'
ga: E344: N� f�idir comhadlann "%{string}" a aimsi� sa cdpath
pl: E344: Nie mog� znale�� katalogu "%{string}" w cdpath

source: E345: Can't find file "%{string}" in path
de: E345: Kann Datei "%{string}" nicht im Pfad finden
fi: E345: Tiedostoa %{string} ei l�ydy polulta
fr: E345: Fichier "%{string}" introuvable dans 'path'
ga: E345: N� f�idir comhad "%{string}" a aimsi� sa chonair
pl: E345: Nie mog� znale�� pliku "%{string}" w tropie

source: E346: No more directory "%{string}" found in cdpath
de: E346: Kein weiteres Verzeichnis "%{string}" im 'cdpath' gefunden
fi: E346: Hakemisto %{string} ei ole en�� cdpathissa
fr: E346: Plus de r�pertoire "%{string}" dans 'cdpath'
ga: E346: N�l comhadlann "%{string}" sa cdpath a thuilleadh
pl: E346: Katalogu "%{string}" nie ma wi�cej w cdpath
