Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Set the year when electric signals will be used for tracks. Before this year, non-electric signals will be used (which have the exact same function, but different looks)
de: Lege das Jahr für die Einführung von Lichtzeichen-Signalen fest. Vor diesem Jahr werden Formsignale gebaut. Die haben die gleiche Funktion, sehen aber anders aus
fr: Définit l'année à partir de laquelle des signaux électriques seront utilisés pour les voies. Avant cette année, des signaux non électriques seront utilisés (ils ont le même fonctionnement mais une apparence différente)

source: Set this to positive values to indicate that some progress is made, but you don't know how much.
de: Ein positiver Wert bedeutet, dass ein Fortschritt gemacht wurde, dessen Größe unbekannt ist.
fi: Aseta tämä positiiviseen arvoon, kun haluat ilmoittaa edistymisestä, mutta et tiedä kuinka pitkälle on edistytty.
fr: Donner des valeurs positives à ce paramètre pour indiquer une certaine progression, mais sans pouvoir préciser son taux.
mk: Поставете го ова на позитивни вредности ако се направил некаков напредок, но не знаете колку.
pl: Aby pokazać nieokreślony postęp, należy ustawić jakąś dodatnią wartość.

source: Set three cities to collect weather information
de: Wähle drei Städte um Wetterinfos abzurufen
fr: Choisir trois villes pour les informations météorologiques

source: Set time
de: Uhrzeit ändern
fr: Configurer l'heure

source: Set time track display to linear
de: Zeitspur-Anzeige auf linear einstellen
fr: Afficher le temps de la piste linéaire
pl: Ustaw wyświetlanie ścieżki czasu na liniową

source: Set time track display to logarithmic
de: Zeitspur-Anzeige auf logarithmisch einstellen
fr: Afficher le temps de la piste logarithmique
pl: Ustaw wyświetlanie ścieżki czasu na logarytmiczną

source: Set time track interpolation to linear
de: Zeitspur-Interpolation auf linear einstellen
fr: Interpolation linéaire du temps de la piste
pl: Ustaw interpolację ścieżki czasu na liniową

source: Set time track interpolation to logarithmic
de: Zeitspur-Interpolation auf logarithmisch einstellen
fr: Interpolation logarithmique du temps de la piste
pl: Ustaw interpolację ścieżki czasu na logarytmiczną

source: Set timezone
de: Zeitzone
fr: Définir le fuseau horaire

source: Set to ON and Bluetooth devices will be disabled during power-saving modes
de: Auf EIN stellen und Bluetooth-Geräte werden während Stromspar-Modi deaktiviert
fr: Activer pour déconnecter les périphériques Bluetooth en mode économie d'énergie

source: Set to ON and an on-screen notification will be displayed when a new update is available
de: Auf EIN stellen und eine Bildschirm-Benachrichtigung wird angezeigt, sobald eine neue Aktualisierung verfügbar ist.
fr: Activer pour afficher une notification quand une nouvelle version est disponible

source: Set to ON if you have copied private SSH keys to your HTPC and would like to improve security by disabling SSH username and password authentication.
de: Auf EIN stellen, wenn Sie private SSH-Schlüssel auf Ihren HTPC kopiert haben und die Sicherheit durch Deaktivierung der SSH-Benutzernamen- und Passwort-Authentifizierung verbessern möchten.
fr: Activer si vous avez copié des clés privées sur votre système pour améliorer la sécurité en désactivant l’authentification SSH par identifiant et mot de passe.

source: Set to ON to delay Kodi startup until the network is available. Use this if the OS is booting into Kodi before the network is up and central MySQL databases are accessible.
de: Auf EIN stellen, um den Start von Kodi zu verzögern, bis das Netzwerk verfügbar ist. Verwenden Sie dies, wenn das Betriebssystem Kodi startet, bevor das Netzwerk und MySQL-Datenbanken verfügbar sind.
fr: Activer pour retarder le démarrage de Kodi jusqu’à ce que le réseau soit disponible. Utilisez cette option si le système démarre avant que le réseau ne soit activé et que la base centralisée MySQL ne soit accessible.

source: Set to ON to enable the Avahi (Zeroconf/Bonjour) network discovery service
de: Auf EIN stellen, um den Avahi (Zeroconf/Bonjour) Netzwerkverzeichnisdienst zu aktivieren
fr: Activer le service de découverte réseau Avahi (Zeroconf/Bonjour)

source: Set to ON to enable the cron daemon
de: Auf EIN stellen, um den Cron-Daemon zu aktivieren.
fr: Activer le démon Cron

source: Set to ON to enable the embedded SSH server. The SSH console can be accessed with username 'root' and password '@ROOT_PASSWORD@'.
de: Auf EIN stellen, um den eingebetteten SSH-Server zu aktivieren. Auf die SSH-Konsole kann mit dem Benutzernamen 'root' und dem Passwort '@ROOT_PASSWORD@' zugegriffen werden.
fr: Activer l'accès SSH. La console SSH sera accessible avec l'identifiant 'root' et le mot de passe '@ROOT_PASSWORD@'.

source: Set to ON to enable the embedded Samba (SMB) filesharing service
de: Auf EIN stellen, um den eingebetteten Samba (SMB) Datenfreigabedienst zu aktivieren
fr: Activer l'accès au partage de fichiers Samba (SMB)

source: Set to ON to require username/password access to local Samba fileshares
de: Auf EIN stellen, um beim Zugriff auf lokale Samba-Dateifreigaben einen Benutzernamen/ein Passwort zu benötigen
fr: Activer pour que l'accès aux partages Samba requière un identifiant et mot de passe

source: Set to TRUE if the desktop environment is displaying the app menu, FALSE if the app should display it itself.
de: Auf WAHR setzen, wenn die Arbeitsumgebung das Anwendungsmenü anzeigen soll. Auf FALSCH setzen, wenn die Anwendung das Menü selbst anzeigen soll.
fr: Définir à vrai (TRUE) si l'environnement de bureau affiche le menu de l'application, à faux (FALSE) si l'application doit l'afficher lui-même.
pl: Należy włączyć, jeśli środowisko pulpitu wyświetla menu programu, a wyłączyć, jeśli program powinien je sam wyświetlać.

source: Set to TRUE if the desktop environment is displaying the desktop folder, FALSE if not.
de: Auf WAHR setzen, wenn die Arbeitsumgebung den Schreibtischordner anzeigen soll, ansonsten auf FALSCH setzen.
fr: Définir à vrai (TRUE) si l'environnement de bureau affiche le dossier de bureau, à faux (FALSE) sinon.
pl: Należy włączyć, jeśli środowisko pulpitu wyświetla katalog pulpitu, a wyłączyć, jeśli nie.

source: Set to TRUE if the desktop environment is displaying the menubar, FALSE if the app should display it itself.
de: Auf WAHR setzen, wenn die Arbeitsumgebung die Menüleiste anzeigen soll. Auf FALSCH setzen, wenn die Anwendung sie selber anzeigen soll.
fr: Définir à vrai (TRUE) si l'environnement de bureau affiche la barre de menu, à faux (FALSE) si l'application doit l'afficher lui-même.
pl: Należy włączyć, jeśli środowisko pulpitu wyświetla pasek menu, a wyłączyć, jeśli program powinien go sam wyświetlać.

source: Set up 'Featured' window appearance
de: Einrichtung der Fenstererscheinung für "Featured"
fr: Configurer l’apparence de la fenêtre 'Suggestions'

source: Set up 'Settings' window appearance
de: Einrichtung der Fenstererscheinung für "Einstellungen"
fr: Configurer l’apparence de la fenêtre 'Paramètres'

source: Set up Kodi's network interface. Controls IP assignment, WWW and FTP server settings, SMB client setup, and UPnP configuration
de: Hier werden die Kodi Netzwerk Parameter konfiguriert. Dazu gehöhren u. a. die Netzwerk-Adresse, WWW- und FTP-Server Einstellungen, das Samba Setup und die UPnP Konfiguration.
fr: Configuration de l'interface réseau de Kodi. Gestion des paramètres pour l'IP, le Web, le serveur FTP, le client SMB et l'UPnP.

source: Set up TV display. Includes TV channels management options, recordings and tv guide display options.
de: TV Anzeige Einstellungen. Beinhaltet TV Kanal Verwaltung, Aufnahmen und Fernsehprogramm Anzeige Einstellungen.
fr: Réglages de l'affichage de la TV. Inclut les options pour la gestion des chaînes, la programmation des enregistrements et l'affichage du guide télé.

source: Set up a group to start making decisions together on Loomio:
de: Gründe eine Gruppe, um Entscheidungen in Deiner eigenen Community zu treffen.
fr: Mettez en place un groupe pour commencer à prendre des décisions ensemble sur Loomio :
pl: Ustaw grupę aby rozpocząć podejmowanie wspólnych decyzji w Loomio:

source: Set up region information for Kodi's optional Weather displays
de: Hier kann man seinen aktuellen Standort angeben um z. B. die Wetter Funktion in Kodi nutzen zu können.
fr: Configuration des options régionales de Kodi pour l'affichage optionnel de la Météo.

source: Set up your group
de: Gruppeneinstellungen
fr: Paramétrer votre groupe

source: Set up your new Loomio group: %{group_name}
de: Richte deine neue Loomio-Gruppe ein: %{group_name}
fr: Paramétrez votre nouveau groupe Loomio: %{group_name}

source: Set user mode.
de: Benutzermodus festlegen.
fr: Configurer le statut.

source: Set visibility condition
de: Sichtbarkeitsbedingung festlegen

source: Set wait Time
de: Wartezeit festlegen
fr: Définir le temps d'attente

source: Set wakeup command (cmd [timestamp])
de: Setze den Weckbefehl (cmd [timestamp])
fr: Définir la commande de réveil (cmd [timestamp])

source: Set weather fanart
de: Wetter-Fanart festlegen
fr: Choisir le fanart météo

source: Set/Download Preset Video File
de: Standardvideodatei festlegen/herunterladen
fr: Rétablir / Télécharger les fichiers vidéos prédéfini

source: Sets
de: Zusammenstellungen
fr: Sagas

source: Sets a custom item to be shown in the right pane of the hub underneath recently added.
de: Wähle ein Benutzerdefiniertes Element, welches in der rechten Seite des Hubs unter Kürzlich hinzugefügt angezeigt wird.
fr: Choisissez un élément personnalisé à afficher dans le panneau droit du hub sous récemment ajouté.

source: Sets how much the background fanart is faded. There are three settings: Most, Moderate and Least.
de: Einstellen wie stark die Hintergrund Fanart ausgeblendet wird. Die drei Möglichkeiten sind: viel, mittel, wenig.
fr: Fixez le niveau de fondu pour les fanart d'arrière-plan. Il y a trois choix : Beaucoup, Modéré et Moins.

source: Sets the AirPlay password.
de: Legt das AirPlay-Passwort fest.
fr: Définir le mot de passe AirPlay.

source: Sets the accelerator path of the menu item
de: Den Tastenkürzelpfad für den Menüeintrag setzen
fi: Asettaa valikon kohdan pikanäppäinyhdistelmän
fr: Définit le chemin de l'accélérateur de l'élément de menu
pl: Ustawia ścieżkę skrótu z wpisu menu

source: Sets the background widget for the home screen that can be accessed by pressing up. Disabling this option allows individual widgets to be set for tiles in the customisation screen.
de: Ändert das Hintergrund Widget für das Hauptmenü welches durch nach oben drücken aufgerufen wird. Beim deaktivieren dieser Option können für Kacheln Individuelle Widgets festgelegt werden.
fr: Sélectionnez le widget d'arrière-plan pour l'écran d'accueil qui sera accessible avec la touche bas. En désactivant cette option vous permettez que des widget puissent être choisis pour les tuiles dans le l'écran de personnalisation.

source: Sets the image used as a background overlay. Click once to clear the current path and again to select a new path.
de: Wähle ein Bild zum Hintergrund überlagern. Einmal anklicken löscht den derzeitigen Pfad und durch erneutes anklicken wählt man ein neuen.
fr: Choisissez l'image utilisée comme surcouche de l'arrière-plan. Cliquer une fois pour effacer le chemin courant et une autre fois pour sélectionner un nouveau chemin.

source: Sets the path to the background slideshow that is shown when the focused tile does not have a background widget set.
de: Setze den Pfad zur Hintergrund Slideshow, wenn die gewählte Kachel kein Hintergrund Widget eingerichtet hat.
fr: Sélectionnez le chemin vers le diaporama d'arrière-plan à afficher quand la tuile active n'a pas de widget d'arrière-plan.

source: Sets the path to weather fanart used in the weather screen.
de: Ändere den Pfad für das Wetter Fanart.
fr: Choisissez le chemin des fanart à utiliser dans l'écran météo.

source: Sets the visual depth of subtitles for stereoscopic 3D videos. The higher the value, the closer the subtitles will appear to the viewer.
de: Legt die visuelle Tiefe der Untertitel für stereoskopische 3D-Videos fest. Je höher der Wert, desto näher wirken die Untertitel.
fr: Règle la profondeur visuelles des sous-titres pour les vidéos stéréoscopiques en 3D. Plus grande sera la valeur, plus proches les sous-titres apparaîtront pour le téléspectateur.

source: Sets whether the menu item appears justified at the right side of a menu bar
de: Sollen die Menüeinträge rechtsbündig im Menü ausgerichtet werden?
fi: Määrittää esitetäänkö valikon kohdat tasattuina valikkopalkin oikeaan reunaan
fr: Détermine si l'élément de menu est affiché justifié sur le côté droit d'une barre de menus
pl: Określa, czy wpis menu wyświetla się wyrównany do prawej strony paska menu

source: Setting Description
de: Einstellungsbeschreibung
fr: Description du paramètre

source: Setting is hardcoded by GTK_TEST_TOUCHSCREEN
de: Die Einstellung ist fest einprogrammiert durch GTK_TEST_TOUCHSCREEN
fr: Le paramètre est figé par GTK_TEST_TOUCHSCREEN
pl: Ustawienie jest zakodowane przez zmienną GTK_TEST_TOUCHSCREEN

source: Setting level
de: Einstellungsebene
fr: Niveau de paramétrage

source: Setting properties...
de: Setze Eigenschaften...
fi: Asettamassa ominaisuuksia...
fr: Configuration des propriétés...
ka: პარამეტრების მითითება...
mk: Подесувам својства...
pl: Ustawianie atrybutów...

source: Setting property '%{string}' on non-local targets is not supported
de: Das Setzen der Eigenschaft »%{string}« für ein nicht lokales Ziel wird nicht unterstützt
fr: Impossible de définir la propriété '%{string}' pour une cible non locale

source: Setting property on non-local targets needs a base revision
de: Das Setzen einer Eigenschaft für ein nicht lokales Ziel benötigt eine Basisrevision
fr: Définir une propriété sur une cible non locale nécessite une révision de base

source: Setting this to less than 100% makes the symmetric distribution behave more like the asymmetric one. Less cargo will be forcibly sent back if a certain amount is sent to a station. If you set it to 0% the symmetric distribution behaves just like the asymmetric one.
de: Wenn hier weniger als 100% gesetzt wird, so verhält sich die symmetrische Verteilung mehr wie die asymmetrische. Das heißt weniger Waren werden für eine gegebene Menge in einer Richtung reisender Waren zurück geschickt. Wenn hier 0 angegeben wird, verhält sich die symmetrische wie die asymmetrische Verteilung.
fr: Définir ici une valeur inférieure à 100% rapproche le comportement de la distribution symétrique de celui d'une distribution asymétrique. Moins de cargaison sera envoyée en retour de celle envoyée par une autre. Si cette valeur est réglée à 0% la distribution devient totalement asymétrique.

source: Setting type: %{string}
de: Art der Einstellung: %{string}

source: Setting up game
de: Spiel wird vorbereitet
fr: Configuration du jeu

source: Setting up updates…
de: Aktualisierungen werden eingerichtet …
fi: Asetetaan päivityksiä…
fr: Mise en place des mises à jour en cours…
pl: Ustawianie aktualizacji…

source: Setting:
de: Einstellung:
fi: Asetus:
fr: Paramètre :
pl: Ustawienie:

source: Settings
de: Einstellungen
fi: Asetukset
fr: Paramètres
ka: პარამეტრები
mk: Подесувања
pl: Ustawienia

source: Settings & file manager
de: Einstellungen & Dateimanager
fr: Paramètres & Fichiers

source: Settings - Appearance
de: Einstellungen->Darstellung
fr: Paramètres - Apparence

source: Settings - Appearance - GUI Calibration
de: Einstellungen->Darstellung->Benutzeroberflächen-Kalibrierung
fr: Paramètres - Apparence - Étalonnage d'interface

source: Settings - General
de: Einstellungen->Allgemein
fr: Paramètres - Général

source: Settings - Music
de: Einstellungen->Musik
fr: Paramètres - Musique

source: Settings - Network
de: Einstellungen->Netzwerk
fr: Paramètres - Réseau

source: Settings - Pictures
de: Einstellungen->Bilder
fr: Paramètres - Images

source: Settings - Profiles
de: Einstellungen->Profile
fr: Paramètres - Profils

source: Settings - Programs
de: Einstellungen->Programme
fr: Paramètres - Programmes

source: Settings - Screen
de: Einstellungen->Bildschirm
fr: Paramètres - Écran

source: Settings - System
de: Einstellungen->System
fr: Paramètres - Système

source: Settings - TortoiseSVN
de: Einstellungen - TortoiseSVN
fi: Asetukset - TortoiseSVN
fr: Configuration - TortoiseSVN
ka: პარამეტრები - TortoiseSVN
mk: Подесувања - TortoiseSVN
pl: Ustawienia - TortoiseSVN

source: Settings - Videos
de: Einstellungen->Videos
fr: Paramètres - Vidéos

source: Settings - Videos - Screen Calibration
de: Einstellungen->Videos->Kalibrierung
fr: Paramètres - Vidéos - Étalonnage d'écran

source: Settings - Weather
de: Einstellungen->Wetter
fr: Paramètres - Météo

source: Settings Changed
de: Einstellungen geändert
fr: Les réglages ont été modifiés.

source: Settings Level
de: Einstellungslevel
fr: Niveau De Paramétrage

source: Settings Level-
de: Einstellungs Stufe-
fr: Niveau de paramètres-

source: Settings Level:
de: Einstellungsebene:
fr: Niveau de paramètres :

source: Settings Options
de: Einstellungsoptionen
fr: Options des paramètres

source: Settings Panel
de: Einstellungen-Panel
fr: Panneau des paramètres

source: Settings addon is not yet ready, please try again later.
de: Das Einstellungs-Addon ist nicht bereit. Versuch es später erneut.
fr: L'extension Réglages n'est pas encore prête, merci de réessayer plus tard.

source: Settings change permitted
de: Einstellungsänderung erlaubt
fr: Modification des paramètres autorisé

source: Settings changed!
de: Einstellungen geändert!
fr: Paramètres changés!

source: Settings changed.
de: Einstellungen geändert.
fr: Les réglages ont été modifiés.

source: Settings folder:
de: Einstellungs-Ordner:
fi: Asetuskansio:
fr: Répertoire de paramêtres :
ka: პარამეტრების საქაღალდე:
pl: Katalog ustawień:

source: Settings for PVR/Live TV features.
de: Einstellungen für die PVR-/Live TV-Funktionen.
fr: Paramètres pour les fonctions Enregistreur Vidéo/TV en direct.

source: Settings for recordings
de: Einstellungen für Aufnahmen
fr: Paramètres d'enregistrement

source: Settings for the dialog scan popup
de: Scan Popup Dialog Einstellungen
fr: Configurer le dialogue de scan

source: Settings level
de: Einstellungsebene
fr: Niveau de paramétrage

source: Settings level:
de: Einstellungslevel:
fr: Niveau de réglage :

source: Settings refreshed from Ambibox profiles
de: Einstellungen aus den AmbiBox-Profilen aktualisiert.
fr: Paramètres rafraîchis à partir de profils Ambibox

source: Settings required
de: Einstellungen fehlen oder sind ungültig
fr: Paramètres obligatoires

source: Settings with a different value than the default
de: Einstellungen mit Werten verschieden von OpenTTDs Standardwerten
fr: Paramètres avec une valeur différente du défaut

source: Settings with a different value than your new-game settings
de: Einstellungen mit einem Wert verschieden von den eigenen Einstellungen für neue Spiele
fr: Paramètres avec une valeur différente des paramètres de nouvelle partie

source: Settings...
de: Einstellungen...
fi: Asetukset...
fr: Réglages...
pl: Ustawienia...

source: Setup
de: Einrichtung
fr: Configuration

source: Setup UPnP Library
de: UPnP-Bibliothek einrichten
fr: Configuration de la librairie UPnP

source: Setup and calibrate displays · Configure audio output · Setup remote controls · Set power saving options · Enable debugging · Setup master lock
de: Kalibriere das Display - Konfiguriere den Audio-Ausgang - Konfiguriere eine Ferbedienung - Energieoptionen - Aktiviere Debugging - Setze Master-Lock
fr: Configurer l'affichage · Configurer la sortie audio · Configurer les périphériques de contrôle · Définir les options de gestion d'énergie · Activer le débogage · Configurer la sécurité

source: Setup background images
de: Hintergrundbild einrichten
fr: Définir les images de fond d'écran

source: Setup control of Kodi via UPnP and HTTP · Configure file sharing · Enable Zeroconf · Configure AirPlay
de: Setup-Einstellungen von Kodi via UPnP und HTTP · Konfiguration File-Sharing · Aktivierung Zeroconf · Konfiguration AirPlay

source: Setup control of Kodi via UPnP and HTTP · Configure file sharing · Set internet access options
de: Konfiguriere Zugriff auf Kodi via UPnP und HTTP - Konfiguriere den Dateiaustausch - Setze Internetoptionen
fr: Permettre le contrôle d'Kodi via UPnP et HTTP · Configurer le partage des fichiers · Définir les options d'accès Internet

source: Setup control of Kodi via UPnP and HTTP, enable Zeroconf, configure file[CR]sharing and AirPlay.
de: Setup-Einstellungen von Kodi via UPnP und HTTP, aktiviere Zeroconf, Konfiguration File[CR]Sharing und AirPlay.
fr: Paramétrer le contrôle de l'installation de Kodi via UPnP et HTTP, activer Zeroconf, configurer le partage[CR]de fichiers et Airplay.

source: Setup home
de: Hauptmenü einrichten
fr: Configuration accueil

source: Setup sources
de: Quellen einrichten
fr: Paramétrer les sources

source: Setup the Aeon Nox main menu
de: Aeon Nox Hauptmenü konfigurieren
fr: Configure le menu principal Aeon Nox

source: Setup the Hybrid skin · Add and remove home menu items · Change skin backgrounds
de: Setup von Hybrid skin · Hinzufügen und Entfernen von Startmenüpunkten · Änderung des Skin-Hintergrundes

source: Setup the main menu
de: Hauptmenü einrichten
fr: Configurer le menu principal

source: Setup the skin · Add and remove home menu items · Change skin backgrounds
de: Konfiguriere den Confluence Skin - Konfiguriere das Home-Menü - Ändere die Hintergründe
fr: Configurer le thème · Configurer les objets de l'écran d'accueil · Modifier les arrière-plans du thème

source: Severe
de: Heftig
fr: Sévère

source: Severe Weather
de: Heftiges Wetter
fr: Météo menaçante

source: Severe Weather Alerts
de: Unwetterwarnungen
fi: Vakavat säävaroitukset
fr: Alertes météo importantes
pl: Alarmy o burzach

source: Shade window - only show the title bar
de: Fenster einklappen - Nur die Titelleiste zeigen
fr: Réduire la fenêtre - N'affiche que la barre de titre

source: Shadow
de: Schatten
fr: Ombre

source: Shadow Type
de: Schattentyp
fi: Varjotyyppi
fr: Type d'ombre
ka: ჩრდილის ტიპი
pl: Typ cienia

source: Shadow color for footer
de: Schattenfarbe für Fußzeile
fr: Couleur d'ombrage du bas de page

source: Shadow color for header:
de: Schattenfarbe für die Überschrift:
fr: Couleur d'ombrage de l'en-tête :

source: Shadow type
de: Schattentyp
fi: Varjotyyppi
fr: Type d'ombre
ka: ჩრდილის ტიპი
pl: Typ cienia
rw: Ubwoko

source: Shadows:
de: Schatten:
fr: Ombres:

source: Shall I update the working copy and retry?
de: Soll ich die Arbeitskopie aktualisieren und es erneut versuchen?
fi: Päivitetäänkö työkopio ja yritetään uudelleen?
fr: Dois-je mettre à jour la copie de travail et réessayer?
ka: განვაახლო სამუშაო ვერსია და ვცადო ხელახლა?
pl: Czu zaktualizować kopię roboczą i ponowić próbę?

source: Shallow
de: Flach
fr: Léger

source: Share
de: Teilen
fr: Partager

source: Share Theme To ODB
de: Theme mit ODB teilen
fr: Partager le Thème avec ODB

source: Share To Online DB
de: Mit der Online DB teilen
fr: Partager avec DB en ligne

source: Share orders
de: Gemeinsame Aufträge
fr: Partager les ordres

source: Share to the Forum Browser online datbase?
de: Die Online Datenbank mit dem Forum browser teilen?
fr: Partager dans la base de données en ligne du navigateur de forum ?

source: Share video and music libraries through UPnP
de: UPnP-Server aktivieren
fr: Partager les médiathèques vidéos et musique via l'UPnP

source: Shared
de: Geteilt
fr: Partagé

source: Shared context
de: Stil-Kontext
fr: Contexte partagé
pl: Współdzielony kontekst

source: Shared folder
de: Freigabe
fr: Dossier partagé

source: Shares with default
de: Wie Hauptbenutzer
fr: Partages par défaut
