Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Invalid untracked files mode '%{string}'
de: Ungültiger Modus '%{string}' für unversionierte Dateien
fr: Mode de fichier non suivi invalide '%{string}'

source: Invalid value for field '%{string}'
de: Ungültiger Wert für Feld »%{string}«
fr: Valeur invalide pour le champs '%{string}'
pl: Niewłaściwa wartość dla pola '%{string}'

source: Invalid version info in tree conflict description
de: Ungültige Versionsinformation in Baumkonfliktbeschreibung
fr: Information de version invalide dans un conflit d'arborescence
pl: Nieprawidłowa informacja o wersji w opisie konfliktu drzewnego

source: Invalid version line in entries file of '%{string}'
de: Ungültige Versionszeile in Datei »entry« von »%{string}«
fr: Ligne de version invalide dans le fichier d'entrées pour '%{string}'
pl: Błędna linia wersji w pliku entries dla '%{string}'

source: Invalid window offset in LOF file.
de: Ungültiger Fenster-Versatz in LOF-Datei.
fi: Virheellinen ikkunan siirtymä LOF-tiedostossa.
fr: Sortie fenêtre invalide dans le fichier LOF
ga: Taobhrianadh neamhdhlistineach fuinneog sa chomhad LOF.
ka: LOF ფაილში არასწორი ფანჯრის ოფსეტია.
mk: Невалидно поместување на прозорец во LOF датотеката.
pl: Nieprawidłowe przesunięcie okna w pliku LOF.

source: Invert
de: &Invertieren
fi: Muunna vastavaiheiseksi
fr: Inverser
ga: Inbheartaigh
ka: ინვერსია
mk: Вртено
pl: Odwróć

source: Invert Spin Control
de: 'Spin Control' invertieren
fr: Inverser le contrôle de la rotation

source: Invert Stereoscopic 3D mode (flip eyes)
de: Stereoskopischen 3D-Modus invertieren (rechts und links vertauschen)
fr: Inverse le mode stéréoscopique 3D (inverser les yeux)

source: Invert access to widgets so that up opens the carousel and down accesses the background widget.
de: Kehrt den Zugang zu den Widget um das nach oben das Karussell öffnet und nach unten das Hintergrund Widget.
fr: Inverser l'accès aux widgets, ainsi la touche haut ouvre le carrousel et bas donne accès au widget d'arrière-plan.

source: Invert direction slider moves to increase range value
de: Die Richtung der Schieberbewegung umkehren, um den Bereichswert zu vergrößern
fi: Käännä suunta, jossa liukusäädin kasvattaa arvoa
fr: Le mouvement en sens inverse du curseur augmente la valeur dans la plage de réglage
ka: მონიშნული არის ინვერტირება დიაპაზონის გასაზრდელად
pl: Odwraca ruchy suwaka, aby zwiększyć wartość zakresu
rw: Icyerekezo Kuri Urutonde Agaciro

source: Invert spin control
de: "Spin Control" invertieren
fr: Inverser le contrôle de rotation

source: Invert the direction in which the level bar grows
de: Die Wachstumsrichtung der Level-Leiste umkehren
fi: Edistymispalkin asento ja kasvusuunta
fr: Inverse le sens de progression de la barre de niveau
pl: Odwraca kierunek przyrostu paska poziomu

source: Invert the direction in which the progress bar grows
de: Die Wachstumsrichtung des Fortschrittsbalkens umkehren
fi: Edistymispalkin asento ja kasvusuunta
fr: Inverse le sens de progression de la barre
ka: მიმდინარეობის მაჩვენებლის ზრდის ორიენტაცია და მიმართულება
mk: Orientation and growth direction of the progress bar
pl: Odwraca kierunek przyrostu paska postępu
rw: Na IKURA Icyerekezo Bya i Aho bigeze

source: Invert widget access
de: Widget Zugang umkehren
fr: Inverser l'accès au widget

source: Inverted
de: Umgekehrt
fi: Käänteinen
fr: Inversé
ka: ინვერტირებული
pl: Odwrócony

source: Invisible
de: Unsichtbar
fi: Näkymätön
ka: უხილავი
mk: Невидливо
pl: Niewidoczny
rw: Kitagaragara

source: Invisible Bullet
de: Unsichtbare Munition
fr: Boulet Invisible

source: Invisible Bullet (+IB): Your shots don't appear on other radars. Can still see them out window.
de: Unsichtbare Munition (+IB): Die Schüsse erscheinen zwar nicht auf dem Radar, können jedoch aus dem Fenster betrachtet gesehen werden.
fr: Boulet Invisible (+IB): Vos tirs n'apparaissent pas sur les autres radars. Ils restent détectables en visuel.

source: Invisible Bullet (IB)
de: Unsichtbare Munition (IB)
fr: Boulet Invisible

source: Invisible character
de: Unsichtbares Zeichen
fi: Näkymätön merkki
fr: Caractère masque
ka: უხილავი სიმბოლო
mk: Невидлив знак
pl: Niewidoczny znak
rw: Inyuguti

source: Invisible character set
de: Unsichtbarer Zeichensatz
fi: Näkymätön merkki
fr: Caractère masque défini
ka: უხილავი სიმბოლო
mk: Невидлив знак
pl: Niewidoczny zestaw znaków
rw: Inyuguti

source: Invisible set
de: Unsichtbarkeit einstellen
fi: Näkymätön asetettu
fr: Invisible défini
ka: უხილავობა
pl: Ustawienie niewidoczności
rw: Gushyiraho

source: Invitation link
de: Link zur Einladung
fr: Lien d'invitation
mk: Линк до поканата

source: Invitation message
de: Einladungstext
fr: Message d'invitation

source: Invite Envelope
de: Invite-Umschlag
fi: Kutsukirjekuori
fr: Enveloppe d'invitation
ga: Clúdach Cuiridh
ka: კონვერტი "Invite"
mk: Плик-покана
pl: Koperta zaproszeniowa

source: Invite and approve new members
de: Neue Mitglieder einladen und annehmen
fr: Inviter et approuver les nouveaux membres
pl: Zapraszać i akceptować nowych członków

source: Invite and approve new members.
de: Neue Mitglieder einladen und annehmen.
fr: Inviter et accepter de nouveaux membres.
mk: Покани и одобри нови членови.
pl: Zapraszanie i akceptacja nowych członków.

source: Invite by email
de: Per eMail einladen
fr: Inviter par e-mail
mk: Покани преку email

source: Invite members
de: Mitglieder einladen
fr: inviter des membres
mk: Покани членови
pl: Zaproś członków

source: Invite members to %{which_group}
de: Mitglieder zu %{which_group} einladen
fi: Kutsu jäseniä %{which_group} ryhmään
fr: Inviter des membres à %{which_group}
mk: Покани членови во %{which_group}
pl: Zaproszenie członków do %{which_group}

source: Invite people
de: Leute einladen
fr: Inviter des personnes
mk: Покани луѓе
pl: Zaproś ludzi

source: Invite people to this discussion
de: Leute zu dieser Diskussion einladen
fr: Inviter des personnes à cette discussion
mk: Покани луѓе во дискусијава

source: Invite people to your group
de: Lade Leute in die Gruppe ein
fr: Inviter des personnes dans votre groupe
mk: Покани луѓе во твојата група
pl: Zaproś osoby do Twojej grupy

source: Invited members
de: Eingeladene Mitglieder
fr: Membres invités
mk: Поканети членови
pl: Zaproszeni członkowie

source: Invoice
de: Rechnung
fr: Facture
ga: Sonrasc
pl: Faktura

source: Invoking the Revision Log Dialog
de: Den Log-Dialog starten
fi: Versiolokin avaaminen
fr: Appeler la boîte de dialogue du Journal de révision
pl: Wywołanie okna dialogowego dziennika wersji

source: Iranian Rial (IRR)
de: Iranischer Rial (IRR)
fr: Rial Iranien (IRR)

source: Ireland
de: Irland
fr: Irlande

source: Iron Ore Hopper
de: Eisenerzwaggon
fr: Wagon à minerai de fer

source: Is Active
de: Ist Aktiv
fi: On aktiivinen
fr: Est active
ka: აქტიურია
mk: Е активно
pl: Aktywne

source: Is Apple's Bonjour Service installed? See log for more info.
de: Ist der Bonjour Dienst von Apple installiert? Log-File einsehen für mehr Info
fr: Le service Bonjour d'Apple est-il installé ? Consultez le journal pour plus d'information.

source: Is Expanded
de: Ist ausgeklappt
fi: On laajentunut
fr: Est étendue
ka: გაფართოებული
pl: Jest rozwinięty

source: Is Expander
de: Ist ausklappbar
fi: On laajentuva
fr: Est extensible
ka: გაფართოებადი
pl: Jest rozwijany

source: Is Showing
de: Wird angezeigt
fi: Näytetään
fr: Est affiché
ka: თავსართის ჩვენება
mk: Show Heading
pl: Wyświetlanie

source: Is Toplevel
de: Oberste Ebene
fr: De premier niveau
pl: Jest najwyższego poziomu

source: Is Virtual
de: Ist virtuell
fi: On virtuaalinen
fr: Est virtuelle
ka: ვირტუალური
mk: Е вируелен
pl: Jest wirtualna
rw: By'ingirakamaro

source: Is another session active, perhaps over ssh?
de: Ist noch eine weitere Sitzung aktiv (evtl. SSH)?
fr: Une autre session est en cours, peut être en ssh ?

source: Is focus
de: Ist Fokus
fi: Kohdistus on
fr: A le focus
ka: ფოკუსირებულია
pl: Zaznaczanie

source: Is important
de: Ist wichtig
fi: On tärkeä
fr: Est important
ka: მნიშვნელოვანია
pl: Jest ważna
rw: By'ingirakamaro

source: Is maximized
de: Ist maximiert
fr: Est maximisée
pl: Jest zmaksymalizowane

source: Iso T-Storms/Wind
de: vereinzelte Gewitter/Wind
fi: Joitakin Myrskyjä ja Tuulista
fr: Orages isolés/Vent
pl: Lokalne sztormy, wiatr

source: Isolated
de: Vereinzelt
fr: Isolé(e)

source: Isolated T-Storms
de: vereinzelte Gewitter
fi: Joitakin Myrskyjä
fr: Orages isolés
pl: Lokalne sztormy

source: Issue Number in Text Box
de: Eintragsnummer in einem Textfeld
fi: Vikanumero tekstikentässä
fr: Numéro d'incident dans un Champ Texte
pl: Numer zgłoszenia w polu tekstowym

source: Issue Numbers Using Regular Expressions
de: Eintragsnummern mittels regulärer Ausdrücke
fi: Vikanumerot säännöllisten lausekkeiden avulla
fr: Numéros d'incidents utilisant des expressions régulières
pl: Numery wydań przy użyciu wyrażeń regularnych

source: Issue Tracker Integration
de: Integration mit Fehlerverfolgungssystemen
fi: Kytkeytyminen vikaseurantaohjelmiin
fr: Intégration d'un gestionnaire d'incidents
pl: Integracja ze śledzeniem problemów

source: Issue tracker
de: Fehlerverfolgungssystem
fi: Vikaseurantaohjelma
fr: Traqueur de bug
ka: შეცდომების თვალმიდევნება
pl: System Śledzenia Błędów

source: Issuer: %{string}
de: Herausgeber: %{string}

source: It creates a new folder in your addons directory.
de: Es erzeugt einen neuen Ordner in deinem AddOn Verzeichnis.
fr: Cela crée un nouveau dossier dans le dossier des extensions.

source: It is easy to import to the wrong folder level in the repository.
de: Es kann leicht passieren, dass Sie die Daten in einen falschen Ordner im Projektarchiv importieren.
fi: On helppoa vahingossa tuoda tiedostot arkistoon väärälle kansiotasolle.
fr: Il est aisé de se tromper de répertoire à importer dans le dépôt.
pl: Łatwo jest zaimportować do folderu na zły poziom w repozytorium.

source: It is recommended that you now restart Kodi
de: Es wird empfohlen, dass Sie Kodi jetzt neu starten
fr: Il est recommendé que vous redemarriez Kodi

source: It is recommended that you to upgrade to a newer version.
de: Es wird empfohlen, dass Sie auf eine neuere Version aktualisieren.
fr: Il est recommandé de mettre à niveau vers une nouvelle version.

source: It looks like git-am is in progress. Cannot rebase.
de: "git-am" scheint im Gange zu sein. Kann Rebase nicht durchführen.
fr: Il semble que git-am soit en cours. Impossible de rebaser.

source: It looks like the TV Guide database is broken.
de: Die Programmdatenbank ist fehlerhaft.
fr: Il semble que la base de données de TV Guide soit corrompue.

source: It looks like your current skin has a special
de: Es sieht so aus als ob die aktivierte Skin eine spezielle
fr: Il semble que votre thème actuel a un spécial

source: It may be illegal to install or use %{string} in some countries.
de: Es ist möglicherweise illegal %{string} in manchen Ländern zu installieren oder zu benutzen.
fi: Kohteen %{string} asennus ja käyttö saattaa olla laitonta joissain maissa.
fr: Il peut être contraire à la loi d'installer et d'utiliser %{string} dans certains pays.
pl: Zainstalowanie lub używanie programu %{string} może być nielegalne w niektórych krajach.

source: It may be illegal to install or use this codec in some countries.
de: Es ist möglicherweise illegal diesen Codec in manchen Ländern zu installieren oder benutzen.
fi: Tämän koodekin asennus ja käyttö saattaa olla laitonta joissain maissa.
fr: Il peut être contraire à la loi d'installer et d'utiliser ce codec dans certains pays.
pl: Zainstalowanie lub używanie tego kodeku może być nielegalne w niektórych krajach.

source: It was not possible to create the DVD. An error occured when running the scripts
de: Die Erstellung der DVD war nicht möglich. Während des Ausführens der Skripte ist ein Fehler aufgetreten
fi: Ei voitu luoda DVD:tä. Virhe skriptin ajossa
fr: Il n'a pas été possible de créer le DVD. Une erreur est apparue lors de l'exécution des scripts
pl: Utworzenie DVD nie było możliwe. Wystąpił błąd podczas wykonywania skryptów

source: It was not possible to create the DVD. An error occured when running the scripts
de: Die Erstellung der DVD war nicht möglich. Während des Ausführens der Skripte ist ein Fehler aufgetreten
fi: Ei voitu luoda DVD:tä. Virhe skriptin ajossa
fr: Il n'a pas été possible de créer le DVD. Une erreur est survenue lors de l'exécution des scripts
pl: Nie powiodło się utworzenie płyty DVD. Wystąpił błąd podczas pracy skrptów

source: It was not possible to import the Archive. An error occured when running 'mytharchivehelper'
de: Es war nicht möglich das Archiv zu importieren. Während der Ausführung von "mytharchivehelper" ist ein Fehler aufgetreten
fi: Ei ollut mahdollista tuoda arkistoa. Tapahtui virhe ajettaessa 'mytharchivehelperiä'
fr: Il n'a pas été possible d'importer l'archive. Une erreur est apparue lors de l'exécution de « mytharchivehelper »
pl: Zaimportowanie archiwum nie było możliwe. Wystąpił błąd podczas pracy 'mytharchivehelper'

source: It was not possible to load program data,
de: Programmdaten könnten nicht geladen werden
fr: Il n'a pas été possible de charger les données,

source: It was not possible to run mytharchivehelper to burn the DVD.
de: Konnte mytharchivehelper nicht starten um die DVD zu brennen.
fi: Ei ollut mahdollista ajaa mytharchivehelper :iä DVD:n polttoon.
fr: Il n'a pas été possible d'exécuter "mytharchivehelper" pour graver le DVD.
pl: Uruchomienie 'mytharchivehelper' nie było możliwe.

source: It will also delete any Smart Playlists belonging to this category.
de: Damit werden auch alle intell. Playlists dieser Kategorie gelöscht.
fi: Poistaa myös kaikki älykkäät soittolistat, jotka kuuluvat tähän kategoriaan.
fr: Cette action supprimera également toutes les listes appartenant à cette catégorie.
pl: Spowoduje to także usunięcie inteligentnych list odtwarzania należących do tej kategorii.

source: It would be nice to know if people are using this addon.
de: Es würde toll sein, zu wissen ob jemand diese Addon verwendet
fr: Cela serait bien de savoir si certains utilisent cette extension.

source: It's possible for a teleporter to teleport to the opposite side of
de: d.h. es besteht theoretisch die Möglichkeit, dass ein Teleporter
fr: Il est possible pour un téléporteur de téléporteur de l'autre côté de

source: It's your turn
de: Du bist dran
fr: C'est votre tour

source: Italian
de: Italienisch
fr: Italien
pl: włoski
rw: Igitaliyani

source: Italian Envelope
de: Italien-Umschlag
fi: Italialainen kirjekuori
fr: Enveloppe italienne
ga: Clúdach Iodálach
ka: იტალიური კონვერტი
mk: Италијански плик
pl: Koperta włoska

source: Italian Lira (ITL)
de: Italienische Lire (ITL)
fr: Lire italienne (ITL)

source: Italics
de: Kursiv
fr: Italique

source: Item
de: Element
fr: Élément

source: Item Orientation
de: Objektausrichtung
fi: Asento
fr: Orientation de l'élément
ga: Treoshuíomh
ka: ორიენტაცია
mk: Ориентација
pl: Ułożenie elementów
rw: icyerekezo

source: Item Padding
de: Objektauffüllung
fi: Kohdan täyte
fr: Marge des éléments
ka: დამატება ქვემოდან
mk: Bottom Padding
pl: Dopełnienie elementu
rw: Wuzuza:

source: Item Settings
de: Eintragseinstellungen
fr: Paramètres d'élément

source: Item already exists in filesystem
de: Objekt existiert bereits im Dateisystem
fr: L'élément exite déjà dans le système de fichiers
pl: Element już istnieje

source: Item index too large for this revision.
de: Elementindex zu groß für diese Revision.

source: Item is not readable
de: Eintrag ist nicht lesbar
fr: Éléments non accessibles en lecture
pl: Nie można odczytać elementu

source: Item is not writable
de: Eintrag ist nicht schreibbar
fr: Éléments non accessibles en écriture
pl: Elementu nie można zapisywać

source: Item is out of date
de: Eintrag ist veraltet
fr: Élément obsolète
pl: Element jest nieaktualny

source: Item is partially readable
de: Eintrag ist nur teilweise lesbar
fr: Certains éléments non accessibles en lecture
pl: Element można tylko częściowo odczytać

source: Item locked
de: Eintrag gesperrt
fr: Sécurisé

source: Item not found. It may have been deleted.
de: Objekt nicht gefunden. Es könnte gelöscht worden sein.
fr: Objet non trouvé. Il a peut-être été supprimé.
pl: Nie znaleziono elementu. Możliwe, że został usunięty.

source: Items
de: Elemente
fr: Éléments

source: Items added to the repository.
de: Zum Projektarchiv hinzugefügte Objekte.
fi: Arkistoon lisätyt kohteet.
fr: Éléments ajoutés au dépôt.
pl: Elementy dodane do repozytorium.

source: Items are nested too deeply
de: Elemente sind zu tief verschachtelt

source: Items deleted from one location and added in another in the same revision.
de: Objekte, die in dieser Revision an einer Stelle gelöscht und an einer anderen Stelle hinzugefügt wurden.
fi: Kohteet, jotka on poistettu ja lisätty toiseen paikkaan samassa versiossa.
fr: Eléments supprimés d'un endroit et ajoutés ailleurs dans une même révision.
pl: Elementy usunięte z jednej lokalizacji i dodane w innej w tej samej wersji.

source: Items deleted from the repository, missing from the working copy, or deleted from the working copy and replaced with another file of the same name.
de: Objekte, die aus dem Projektarchiv gelöscht wurden oder in der Arbeitskopie fehlen oder aus der Arbeitskopie gelöscht und durch ein anderes Objekt des gleichen Namens ersetzt wurden.
fi: Kohteet, jotka on poistettu arkistosta, puuttuvat työkopiosta tai on poistettu työkopiosta ja korvattu toisella saman nimisellä tiedostolla.
fr: Éléments supprimés du dépôt, manquants de la copie de travail, ou supprimés de la copie de travail et remplacés par d'autres fichiers du même nom.
pl: Elementy usunięte z repozytorium, brakujące w kopii roboczej lub usunięte z kopii roboczej i zastąpione przez inny plik o tej samej nazwie.

source: Items in &externals
de: Elemente in &Externals
fi: &Ulkoiset viittaukset
fr: Eléments dans les références &externes
ka: &გარე ელემენტები
pl: Elementy w &zewnętrznych

source: Items in playlist
de: Einträge in der Wiedergabeliste
fr: Articles dans la playliste

source: Items must match
de: Einträge müssen übereinstimmen mit
fr: Répondre aux règles suivantes

source: Items newly added, or copied (add with history).
de: Neu hinzugefügte oder kopierte (mit Historie hinzugefügte) Objekte.
fi: Uudet kohteet tai kopiot (lisäys historian kera).
fr: Elements ajoutés récemment, ou copiés (ajout avec l'historique).
pl: Elementy nowododane lub skopiowane (dodanie z historią).

source: Items per page
de: Einträge pro Seite
fr: Éléments par page

source: Items to show
de: Anzuzeigende Elemente
fi: Näytä
fr: Eléments à afficher
ka: ელემენტები ჩვენებისთვის
mk: Ставки за приказ
pl: Elementy do pokazania

source: Items which have been deleted and not copied anywhere else in the same revision.
de: Objekte, die in dieser Revision gelöscht und an keine andere Stelle verschoben wurden.
fi: Kohteet, jotka on poistettu eikä kopioitu muualle samassa versiossa.
fr: Eléments ayant été supprimés et non copiés ailleurs dans la même révision.
pl: Elementy, które zostały usunięte i nie skopiowane nigdzie indziej w tej samej wersji.

source: Iteration terminated before completion
de: Iteration brach vor der Fertigstellung ab
fr: Itérations arrêtées avant la fin
pl: Iteracja przerwana przed zakończeniem

source: J&ump to first conflict when loading
de: &Springe zum ersten Unterschied beim Laden
fi: &Siirry automaattisesti ensimmäiseen ristiriitaan
fr: Aller directement a&u premier conflit au chargement
ka: ჩატვირთვისას &პირველ კონფლიქტზე გადასვლა
pl: W trakcie ładowania &skocz do pierwszej różnicy

source: JPEG process
de: JPEG Prozess
fr: Traitement JPEG

source: JaMming (-JM): Radar doesn't work. Can still see.
de: Radarstörung (-JM): Das Radar funktioniert nicht mehr jedoch ist die normale Sicht weiterhin frei.
fr: Brouillage Radar (-JM): Votre radar ne fonctionne plus. Vous n'êtes toutefois pas aveuglé.

source: Jacket:
de: Jackett:

source: JamBMC Download Path
de: JamBMC Downloadverzeichnis
fr: Chemin de téléchargement de JamBMC

source: Jamming
de: Radarstörung
fr: Brouillage Radar

source: Jamming (JM)
de: Radarstörung (JM)
fr: Radar Brouillé (JM)

source: Jan.|Feb.|Mar|Apr.|May|Jun.|Jul.|Aug.|Sep.|Oct.|Nov.|Dec.
de: Jan.|Feb.|Mär|Apr.|Mai|Jun.|Jul.|Aug.|Sep.|Okt.|Nov.|Dez.
fr: Janv.|Fév.|Mars|Avr.|Mai|Juin|Juil.|Août|Sept.|Oct.|Nov.|Déc.

source: January
de: Januar
fr: janvier
mk: Јануари

source: January|February|March|April|May|June|July|August|September|October|November|December
de: Januar|Februar|März|April|Mai|Juni|Juli|August|September|Oktober|November|Dezember
fr: Janvier|Février|Mars|Avril|Mai|Juin|Juillet|Août|Septembre|Octobre|Novembre|Décembre

source: Japanese
de: Japanisch
fr: Japonais

source: Japanese Yen (JPY)
de: Japanische Yen (JPY)
fr: Yen (¥)

source: Jazz Jukebox
de: Musikbox
fr: Jukebox Jazz

source: Jemando selected Songs
de: von Jemando empfohlene Songs
fr: Chansons sélectionnées par Jemando

source: Jetplanes will not crash (frequently) on small airports: %{string}
de: Düsenflugzeuge stürzen auf kleinen Flughäfen nicht häufiger ab: %{string}

source: Job
de: Auftrag
fi: Työ
fr: Tâche
ga: Jab
ka: ამოცანა
mk: Работа
pl: Zadanie

source: Job Count
de: Aufträge
fi: Tulostustöitä
fr: Nombre de travaux d'impression
mk: Бројач на работи
pl: Licznik zadań

source: Job Details
de: Druckauftrag
fi: Työn yksityiskohdat
fr: Détails de la tâche
ga: Sonraí Jab:
ka: ამოცანის დეტალები
mk: Детали за работата
pl: Szczegóły zadania

source: Job Name
de: Auftragsname
fi: Työn nimi
fr: Nom de la tâche
ga: Ainm Jab
ka: სამუშაოს სახელი
mk: Име на печатење
pl: Nazwa zadania
rw: Izina ry'Umukono

source: Job Priority
de: Priorität
fi: Työn Tärkeys
fr: Priorité de la tâche
ga: Tosaíocht an Jab
ka: ამოცანის პრიორიტეტი
mk: При_оритет:
pl: Priorytet

source: Join
de: Beitreten
fi: Yhdistä
fr: Rejoindre
ka: შეერთება
pl: Dołączenie

source: Join Date
de: Registriert seit
fr: Date d'inscription

source: Join Game
de: Spiel starten
fr: Rejoindre la partie

source: Join Labeled Audio
de: Textmarkiertes Audio zusammenführen
fi: Yhdistä merkitty audio
fr: Raccorder l'audio marqué
ka: შეერთებული იარლიყდადებული არეები
pl: Połącz zaznaczony dźwięk

source: Join and play as this company
de: Beitreten und mit der ausgewählten Firma spielen
fr: Rejoindre et jouer dans cette compagnie

source: Join company
de: Firma beitreten
fr: Rejoindre la compagnie

source: Join game
de: Spiel betreten
fr: Rejoindre la partie

source: Join group
de: Der Gruppe beitreten
fr: Rejoindre le groupe
mk: Приклучи се во групата
pl: Dołączenie do grupy

source: Join station
de: Verbinde mit Station
fr: Joindre une station

source: Join the community
de: Werde Teil der Community
fr: Rejoindre la communauté
mk: Придружи се на заедницата
pl: Dołącz do społeczności

source: Join the discussion
de: Der Diskussion beitreten
fr: Rejoindre la discussion
mk: Приклучи се на дискусијата

source: Join the group to participate
de: Tritt der Gruppe bei, um mitzumachen
fr: Rejoignez le groupe pour participer
mk: Приклучи се во групата за да учествуваш
pl: Dołącz do grupy aby wziąć udział

source: Join two or more development histories together
de: zwei oder mehr Entwicklungszweige zusammenführen
fr: Fusionner deux ou plusieurs historiques de développement ensemble

source: Join waypoint
de: Verbinde mit Wegpunkt
fr: Joindre un point de contrôle

source: Join with following &tree
de: Mit &folgendem Baum verbinden
fi: Yhdistä seuraavan &puun kanssa
fr: Joindre avec l'&arborescence suivante
ka: გაერთიანება შემდეგ &განტოტვასთან
mk: Спој со следното &дрво.
pl: Połącz z następującym &drzewem

source: Join with source tree
de: Mit dem Quellbaum verbinden
fi: Yhdistä lähdepuun kanssa
fr: Joindre avec l'arborescence source
ka: გაერთიანება ძირითად განტოტვასთან
mk: Спој со изворното дрво
pl: Połącz z drzewem źródłowym
