Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: The user who did the last commit
de: Der Autor der letzten Änderung
fi: Käyttäjä, joka teki viimeisimmän toimituksen arkistoon
fr: L'utilisateur qui a fait la dernière livraison
ka: ბოლო ფიქსაციის ავტორი მონაწილე
mk: Корисник кој направил последно складирање
pl: Użytkownik który ostatnio zatwierdził zmiany

source: The user who owns the lock of the file
de: Der Eigner der gesperrten Datei
fi: Käyttäjä, joka omistaa lukon tähän tiedostoon
fr: L'utilisateur qui détient le verrou sur le fichier
ka: ფაილის დაბლოკვის მფლობელი მონაწილე
mk: Корисник кој е власник на клучот за датотеката
pl: Użytkownik który posiada blokadę pliku

source: The value
de: Der Wert
fi: Arvo
fr: La valeur
ga: An luach
ka: მნიშვნელობა
pl: Wartość
rw: Agaciro

source: The value of the adjustment
de: Der Stellgrößenwert
fi: Koonmuutosarvo
fr: La valeur de l'ajustement
ka: მნიშვნელობა მორგება
mk: Вредноста за промена
pl: Wartość ustawienia
rw: Agaciro Bya i

source: The value of the id column for the active row
de: Der Wert der Kennungsspalte für die aktive Zeile
fi: Kuvaketeeman kuvakkeen nimi
fr: La valeur de la colonne d'identifiant pour la ligne active
pl: Wartość kolumny identyfikatora dla aktywnego rzędu

source: The value of the scale
de: Der eingestellte Skalenwert
fi: Asteikon arvo
fr: La valeur de l'échelle
ka: მნიშვნელობა მორგება
mk: Вредноста на скалата
pl: Wartość skali
rw: Agaciro Bya i

source: The value property of the currently active member of the group to which this action belongs.
de: Der Wert des momentan aktiven Mitglieds der Gruppe, zu der diese Aktion gehört.
fi: Nykyisen jäsenen arvo-ominaisuus ryhmässä, johon tämä toiminto kuuluu.
fr: La propriété valeur du membre actuellement actif du groupe auquel cette action se rapporte.
mk: Својството за вредност на тековно активниот член на групата на која оваа акција ѝ припаѓа.
pl: Wartość własności aktywnego członka grupy, do której ta czynność należy.

source: The value returned by gtk_radio_action_get_current_value() when this action is the current action of its group.
de: Der von »gtk_radio_action_get_current_value()« gelieferte wert, wenn diese Aktion die derzeitige Gruppenaktion ist.
fi: gtk_radio_action_get_current_value() palauttama arvo kun toiminto on tämänhetkinen toiminto ryhmässään.
fr: La valeur renvoyée par gtk_radio_action_get_current_value() quand cette action est l'action actuelle de ce groupe.
ka: საკუთარ ჯგუფში მიმდინარე ქმედების gtk_radio_action_get_current_value() ფუნქციის მნიშვნელობა.
pl: Wartość zwracana przez funkcję gtk_radio_action_get_current_value(), gdy ta czynność jest obecną czynnością w swojej grupie.
rw: Agaciro ku Ryari: iyi Igikorwa ni i KIGEZWEHO Igikorwa Bya Itsinda

source: The value to compare the vehicle data against
de: Wert, der mit Fahrzeuginformation verglichen wird
fr: La valeur à comparer aux données du véhicule

source: The value type returned by GtkStyleContext
de: Der von GtkStyleContext zurückgegebene Werttyp
fr: Le type de valeur retournée par GtkStyleContext
pl: Typ wartości zwracanej przez GtkStyleContext

source: The version of the program
de: Die Version des Programms
fi: Ohjelman versio
fr: La version du programme
ka: ინფორმაცია პროგრამის ვერსიის შესახებ
mk: Верзијата на програмата
pl: Wersja programu
rw: Verisiyo Bya i Porogaramu

source: The vertical alignment of the label
de: Die vertikale Ausrichtung der Beschriftung
fi: Nimiön pystykohdistus
fr: L'alignement vertical de l'étiquette
ka: წარწერის ვერტიკალური განთავსება
pl: Pionowe wyrównanie etykiety
rw: Bihagaritse Itunganya Bya i Akarango

source: The vertical alignment, from 0 (top) to 1 (bottom)
de: Die vertikale Ausrichtung, von 0 (oben) bis 1 (unten)
fi: Pystykohdistus, 0 (ylhäällä), 1 (alhaalla)
fr: L'alignement vertical, de 0 (haut) à 1 (bas)
ka: ვერტიკალური განთავსება 0 (ზემოდან) - 1 (ქვევით)
pl: Wyrównanie pionowe, od 0 (góra) do 1 (dół)
rw: Bihagaritse Itunganya Bivuye 0 Hejuru: Kuri 1. Hasi:

source: The vertical text alignment, from 0 (top) to 1 (bottom).
de: Die vertikale Ausrichtung, von 0 (oben) bis 1 (unten).
fi: Pystykohdistus, arvosta 0 (ylhäällä) arvoon 1 (alhaalla)
fr: Position verticale du texte, de 0 (en haut) à 1 (en bas).
ka: ტექსტის ვერტიკალური განთავსება, 0 (ზემოდან) - 1 (ქვევით).
mk: Вертикална поставеност на текстот, од 0 (врв) до 1 (дно).
pl: Wyrównanie pionowe, od 0 (góra) do 1 (dół).
rw: Bihagaritse Itunganya Bivuye 0 Hejuru: Kuri 1. Hasi:

source: The wallet data was successfully saved to %{argument}.
de: Speichern der Wallet-Daten nach %{argument} war erfolgreich.
fi: Lompakko tallennettiin onnistuneesti tiedostoon %{argument}.
fr: Les données de portefeuille ont été enregistrées avec succès vers %{argument}
ka: საფულის მონაცემები შენახულია %{argument}-ში.
pl: Plik portfela został zapisany do %{argument}.

source: The widget currently editing the edited cell
de: Das Widget, welches derzeit die bearbeitete Zelle bearbeitet
fi: Nykyinen sivu asiakirjassa
fr: L'élément graphique modifiant actuellement la cellule en cours de modification
pl: Widżet obecnie modyfikujący komórkę

source: The widget currently visible in the stack
de: Das derzeit sichtbare Widget im Stapel
fi: Nykyinen sivu asiakirjassa
fr: L'élément graphique actuellement visible dans la pile
pl: Widżet obecnie widoczny na stosie

source: The widget referenced by this accessible.
de: Das von diesem Accessible referenzierte Widget.
fr: L'élément graphique référencé par cet accessible.
pl: Widżet przedstawiany przez ten obiekt dostępności.

source: The widget the menu is attached to
de: Das Widget, dem das Menü angeheftet ist
fi: Ikkunaelementti, johon valikko on liitetty
fr: Élément graphique auquel le menu est rattaché
ka: მენიუს ელემენტის გააქტივება
mk: Дали е штиклиран предметот за мени
pl: Widżet, z którym jest powiązane menu
rw: i Ibikubiyemo Ikintu ni Ivivuwe

source: The widget to be activated when the label's mnemonic key is pressed
de: Das Widget, das aktiviert werden soll, wenn das Tastaturkürzel der Beschriftung gedrückt wird
fi: Säädin, joka aktivoituu, kun nimiön pikavalintanäppäintä painetaan
fr: L'élément graphique à activer lorsque la touche mnémonique de l'étiquette est appuyée
ka: მართვის ელემენტი, რომელიც მნემონური ღილაკის დაჭერით აქტივირდება
pl: Widżet uaktywniany po przyciśnięciu klawisza skrótu związanego z etykietą
rw: Kuri Ryari: i Urufunguzo ni

source: The widget to be monitored for accelerator changes
de: Das auf Kürzeländerungen hin zu überwachende Widget
fi: Säädin, jonka pikavalintojen muutoksia tarkkaillaan
fr: L'élément graphique à surveiller pour les modifications d'accélérateur
ka: მართვის ელემენტი სხარტულას ცვლილებების თვალსადევნად
pl: Widżet monitorowana zmian skrótów
rw: Kuri kugirango Amahinduka

source: The widget where the window is attached
de: Das Widget, dem das Fenster angeheftet ist
fi: Ikkunaelementti, johon valikko on liitetty
fr: L'élément graphique auquel la fenêtre est rattachée
pl: Widżet, z którym jest powiązane okno

source: The widget's window if it is realized
de: Das Fenster des Widgets, sofern es erkannt wurde
fi: Ikkunaelementin ikkuna, jos se on toteutettu
fr: La fenêtre de l'élément graphique, s'il est créé
pl: Okno widżetu, jeśli jest ono realizowane

source: The width at which the text is wrapped
de: Die Breite bei der der Text umgebrochen wird
fi: Leveys, johon teksti rivitetään
fr: La largeur à laquelle le texte doit être coupé
ka: ტექსტის გადატანის სიგანე
pl: Szerokość po jakiej tekst jest zawijany
rw: Ubugari ku i Umwandiko ni

source: The width of separators if wide-separators is TRUE
de: Die Breite der Trennbalken falls »wide-separators« WAHR ist
fi: Erottimen leveys, jos "wide-separators" on TRUE
fr: La largeur des séparateurs si la propriété wide-separators est vrai (TRUE)
mk: Ширина на разделувачите ако поставувањето wide-separators е TRUE
pl: Szerokość separatorów jeśli szerokie separatory są włączone

source: The width of the empty border outside the containers children
de: Die Breite des leeren Rands um die Kinder des Containers
fi: Säilön lapsien ympärillä olevan tyhjän reunuksen leveys
fr: La largeur de la bordure vide à l'extérieur des conteneurs enfants
ka: ცარიელი კონტურის სისქე ქვეელემენტების ბლოკების გარშემო
pl: Szerokość pustej krawędzi na zewnątrz kontrolek potomnych kontenera
rw: Ubugari Bya i ubusa Imbibi Hanze i

source: The width of the layout
de: Die Breite des Layouts
fi: Asetelman leveys
fr: La largeur de la mise en page
ka: მაკეტის სიგანე
pl: Szerokość układu
rw: Ubugari Bya i Imigaragarire

source: The width used for each item
de: Die verwendete Breite für jeden Eintrag
fi: Jokaiselle esineelle käytettävä leveys
fr: La largeur utilisée pour chaque élément
ka: თითოეული ელემენტის სიგანე
pl: Szerokość używana dla każdego elementu
rw: Ubugari kugirango Ikintu

source: The window gravity of the window
de: Die Fensterschwere des Fensters
fi: Ikkunan ikkunapainovoima
fr: La gravité de la fenêtre
ka: ფანჯრების ურთიერთმიმართება
pl: Okno grawitacji okna
rw: Idirishya Bya i Idirishya

source: The window of the socket the plug is embedded in
de: Das Fenster des Sockets, in den der Plug eingebettet ist
fi: Pistokkeen ikkuna, johon liitin on upotettu
fr: La fenêtre hôte dans laquelle le connecteur est enfiché
ka: ქმედების ხილულობა
mk: Дали приклучокот е вграден
pl: Okno gniazda, w którym osadzona jest wtyczka
rw: i Igikorwa ni Kigaragara

source: The window title for the base file
de: Der Fenstertitel für die Originaldatei in Anführungszeichen
fi: Kantatiedoston ikkunaotsikko
fr: Le titre de la fenêtre pour le fichier de base
pl: Tytuł okna dla pliku bazowego

source: The window title for the base file, without quotes
de: Der Fenstertitel für die Originaldatei ohne Anführungszeichen
fi: Kantatiedoston ikkunaotsikko ilman lainausmerkkejä
fr: Le titre de la fenêtre pour le fichier de base, sans les guillemets
pl: Tytuł okna dla pliku bazowego, bez cudzysłowu

source: The window title for the file in the repository
de: Der Fenstertitel für die Datei im Projektarchiv
fi: Arkistossa olevan tiedoston ikkunaotsikko
fr: Le titre de la fenêtre pour le fichier dans le dépôt
pl: Tytuł okna dla pliku z repozytorium

source: The window title for the file in the repository, without quotes
de: Der Fenstertitel für die Datei im Projektarchiv ohne Anführungszeichen
fi: Arkistossa olevan tiedoston ikkunaotsikko, ilman lainausmerkkejä
pl: Tytuł okna dla pliku z repozytorium, bez cudzysłowu

source: The window title for the merged file
de: Der Fenstertitel für die Ergebnisdatei
fi: Yhdistetyn tiedoston ikkunaotsikko
fr: Le titre de la fenêtre pour le fichier fusionné
pl: Tytuł okna dla scalonego pliku

source: The window title for the merged file, without quotes
de: Der Fenstertitel für die zusammengeführte Datei ohne Anführungszeichen
fi: Yhdistetyn tiedoston ikkunaotsikko, ilman lainausmerkkejä
pl: Tytuł okna dla scalonego pliku, bez cudzysłowu

source: The window title for your file
de: Der Fenstertitel für Ihre Datei in Anführungszeichen
fi: Sinun tiedostosi ikkunaotsikko
fr: Le titre de la fenêtre pour votre fichier
pl: Tytuł okna dla twojego pliku

source: The window title for your file, without quotes
de: Den Fenstertitel für Ihre Datei ohne Anführungszeichen
fi: Sinun tiedostosi ikkunaotsikko ilman lainausmerkkejä
fr: Le titre de la fenêtre pour votre fichier, sans les guillemets
pl: Tytuł okna dla twojego pliku, bez cudzysłowu

source: The window which most recently had focus
de: Das Fenster, welches zuletzt den Fokus hatte
fi: Nyt valittu aktiivinen kohta
fr: La fenêtre ayant reçu le focus le plus récemment
pl: Ostatnie aktywne okno

source: The working copy at '%{string}' is corrupt.
de: Die Arbeitskopie in »%{string}« ist beschädigt.

source: The working copy at '%{string}' is format 22 with WORKING nodes; use a format 22 client to diff/revert before using this client
de: Die Arbeitskopie in »%{string}« hat das Format 22 mit »WORKING«-Knoten; Verwenden Sie zuerst einen Client mit Format 22 um sie zurückzusetzen oder Unterschiede zu speichern, bevor Sie diesen Client verwenden
fr: La copie de travail à '%{string}' est au format 22 avec des nœuds de travail ; utiliser un client compatible avec le format 22 pour différencier/annuler (diff/revert) avant d'utiliser ce client.

source: The working copy at '%{string}' is format 26 with conflicts; use a format 26 client to resolve before using this client
de: Die Arbeitskopie in »%{string}« hat das Format 26 mit Konflikten; Verwenden Sie zuerst einen Client mit Format 26 um diese aufzulösen, bevor Sie diesen Client verwenden
fr: La copie de travail à '%{string}' est au format 26 avec des conflits ; utiliser un client compatible avec le format 26 pour les résoudre avant d'utiliser ce client.

source: The working copy at '%{string}' is too old (format %{number}) to work with client version '%{string}' (expects format %{number}). You need to upgrade the working copy first.
de: Die Arbeitskopie in »%{string}« ist zu alt (Format %{number}) für die Verwendung mit der Version »%{string}« (erwartet Format %{number}). Sie müssen die Arbeitskopie zuerst in ein neues Format bringen.

source: The working copy database at '%{string}' is corrupt.
de: Die Datenbank der Arbeitskopie in »%{string}« ist beschädigt.

source: The working copy database at '%{string}' is missing.
de: Die Datenbank der Arbeitskopie in »%{string}« fehlt.

source: The working copy is missing
de: Die Arbeitskopie fehlt
fr: La copie de travail est absente
pl: Brak kopii roboczej

source: The working copy needs to be upgraded
de: Die Arbeitskopie muss in ein neueres Format gebracht werden
fr: La copie de travail doit être remise à niveau
pl: Kopia robocza musi zostać zaktualizowana

source: The world environment contains an outer wall and several buildings.
de: Die Spielwelt besteht aus einer durch Außenwände abgegrenzten Spielfläche mit mehreren Gebäuden.
fr: L'aire de combat possède un mur d'enceinte et plusieurs constructions.

source: The x-align
de: Die horizontale Ausrichtung
fi: x-kohdistus.
fr: L'alignement dans le sens des x
ka: განთავსებს X ღერძზე
pl: Wyrównanie poziome
rw: X Gutondeka

source: The xpad
de: Die horizontale Auffüllung
fi: Vaakaväli.
fr: Le remplissage dans le sens des x
ka: განივი შევსება
pl: Dopełnienie poziome

source: The y-align
de: Die vertikale Ausrichtung
fi: y-kohdistus.
fr: L'alignement dans le sens des y
ka: განთავსებს Y ღერძზე
pl: Wyrównanie pionowe
rw: Y Gutondeka

source: The ypad
de: Die vertikale Auffüllung
fi: Pystyväli.
fr: Le remplissage dans le sens des y
ka: შევსება ვერტიკალზე
pl: Dopełnienie pionowe

source: Theatre
de: Theater
fr: Théâtre

source: Their file:
de: Deren Datei:
fi: Heidän tiedostonsa:
fr: Leur fichier :
ka: მათი ფაილი:
mk: Нивна датотека:
pl: Ich plik:

source: Theirs
de: Deren
fi: Heidän
fr: Le leur
ka: მათი
mk: Нивно
pl: Ich

source: Theme
de: Thema
fi: Teema
fr: Thème
ka: თემა
pl: Motyw

source: Theme Cache - Images && Color
de: Gesamtes Thema (Bilder und Farben)
fr: Thème - Images && Couleur
ka: თემის ქეში - გამოსახულებები && ფერი
pl: Pamięć motywu - Obrazy i &kolor

source: Theme Downloader
de: Themen Downloader
fr: Téléchargeur de thèmes

source: Theme Name
de: Themenname
fi: Teeman nimi
fr: Nom du thème
ka: თემის სახელი
pl: Nazwa motywu

source: Theme is hardcoded by GTK_THEME
de: Das Thema ist fest einprogrammiert durch GTK_THEME
fr: Le thème est figé par GTK_THEME
pl: Motyw jest zakodowany przez zmienną GTK_THEME

source: Themes
de: Themen
fr: Thèmes

source: Theming engine name
de: Name der Themen-Engine
fi: Teemamoottorin nimi
fr: Nom du moteur de thèmes
pl: Nazwa mechanizmu motywu

source: Theocratic Ministry School
de: Theokratische Predigtdienstschule
fr: École du Ministère Théocratique

source: There are changes or unversioned items inside one or more directories which you have included with svn:externals. Those files are not listed for commit. You need to commit those files separately.
de: Es befinden sich Änderungen oder nicht versionierte Elemente innerhalb von Ordnern, welche Sie mittels 'svn:externals' eingebunden haben. Diese Dateien werden nicht aufgelistet. Sie müssen die Änderungen separat übertragen.
fi: Yhdessä tai useammassa svn:externals -kohteessa on muutoksia tai versioimattomia tiedostoja. Näitä ei voi valita suoraan toimitettavaksi arkistoon, vaan svn:externals -kohteet on toimitettava erikseen.
fr: Il y a des changements ou éléments non versionnés dans un ou plusieurs répertoires que vous avez inclut avec svn:externals. Ces fichiers ne sont pas montrés pour la livraison. Vous devez livrer ces fichiers séparément.
ka: არის ცვლილებები ერთ ან მეტ დასტაში რომლებიც თქვენს მიერ svn:externals-შია მითითებულია. ეს ფაილები არ არიან ფიქსაციის სიაში. საჭიროა მათი ცალკე ფიქსაცია.
mk: Постојат измени во еден или повеќе директориуми кои ги вклучивте во svn:externals. Тие датотеки не се излистани за складирање. Мора да ги складирате тие датотеки посебно.
pl: W jednym lub kilku katalogach istnieją zmiany, które zostały wprowadzone za pomocą polecenia svn:externals. Pliki te nie są wymienione na liście plików do zatwierdzenia. Zmiany w tych plikach należy zatwierdzić niezależnie.

source: There are currently %{number} overlay handlers installed besides the ones Tortoise uses.
de: Derzeit sind %{number} überlagerte Symbole neben den von TortoiseSVN verwendeten installiert.
fi: Tortoisen käyttämien lisäksi asennettuna on %{number} kuvakepäällyskäsittelijää.
fr: Il y a actuellement %{number} superpositions de plus que de celles utilisés par TortoiseSVN.
pl: Obecnie zainstalowane jest %{number} uchwytów nakładekpoza używanymi przez Tortoise.

source: There are currently no pending invitations.
de: Im Moment gibt es keine unbestätigten Einladungen.
fr: Il n'y a pas d'invitations en attente pour l'instant.

source: There are currently no pending membership requests for this group.
de: Im Moment gibt es keine offenen Mitgliedschaftsanfragen für diese Gruppe.
fr: Il n'y a pas de demande d'inscription en attente pour ce groupe.
pl: Brak oczekujących zgłoszeń dla tej grupy.

source: There are many tools available for diffing text files, including our own TortoiseMerge, but we often find ourselves wanting to see how an image file has changed too. That's why we created TortoiseIDiff.
de: Es gibt viele Programme, einschließlich unseres TortoiseMerge, mit denen Unterschiede zwischen Textdateien angezeigt werden können. Wir haben uns aber schon des öfteren zu sehen gewünscht, wie sich ein Bild geändert hat. Deshalb haben wir TortoiseIDiff entwickelt.
fi: Tekstitiedostojen vertailuun on saatavilla useita työkaluja, muiden muassa TortoiseMerge, mutta usein on tarpeen nähdä, miten kuvatiedosto on muuttunut. Tätä varten kehitettiin TortoiseIDiff.
fr: Il y a beaucoup d'outils disponibles pour comparer des fichiers texte, incluant notre propre TortoireMerge, mais souvent, nous voulons également voir les modifications effectuées sur un fichier image. C'est pourquoi nous avons créé TortoiseIDiff.
pl: Istnieje wiele dostępnych narzędzi do porównywania plików tekstowych, w tym własne TortoiseMerge, ale często sami chcemy zobaczyć, jak plik zmienił się plik obrazu. Dlatego stworzyliśmy TortoiseIDiff.

source: There are more editable views. What view do you want to save?
de: Es gibt weitere bearbeitbare Ansichten. Welche Ansicht möchten Sie speichern?
fi: Muokattavia näkymiä on useita. Minkä näkymän haluat tallettaa?
fr: Il y a plus de vies éditables. Quelle vue voulez-vous enregistrer ?
pl: Jest więcej widoków do zapisu. Który widok należy zapisać?

source: There are no discussions in any of your groups.
de: Es gibt keine Diskussionen in deinen Gruppen.
fr: Il n'y a aucune discussion dans aucun de vos groupes.

source: There are no events to show
de: Es liegen keine Ereignisse vor
fi: Ei ole tapahtumia näytettäväksi
fr: Il n'y a pas d'évènements à afficher
pl: Brak zdarzeń do pokazania

source: There are no issue-tracker providers available.
de: Es stehen keine COM-Anbieter für das Fehlerverfolgungssystem zur Verfügung.
fi: Vikaseurantaohjelmia ei ole saatavilla.
fr: Il n'y a pas de fournisseur de système de suivi des problèmes de disponible.
ka: პრობლემათა თვალმიდევნების პროვაიდერები არაა.
pl: Nie ma dostępnych dostawców dla systemów śledzenia błędów.

source: There are no label tracks to export.
de: Es gibt keine Textspuren zu exportieren.
fi: Merkkiraitoja ei ole vietäväksi.
fr: Il n'y a pas de piste de marqueurs à exporter
ga: N�l aon rianta lip�id le n-easp�rt�il.
ka: ესპორტისთვის ლებელის ტრეკები არ მოიძებნა.
mk: Нема наслови за експортирање.
pl: Nie ma ścieżek z etykietą do eksportu.

source: There are no options for this format.
de: Für dieses Format gibt es keine Optionen.
fi: Tälle formaatille ei ole asetuksia.
fr: Il n'y a pas d'options pour ce format.
pl: Nie ma żadnych opcji dla tego formatu.

source: There are no presets available for this visualisation
de: Es existieren keine Voreinstellungen für diese Visualisierung
fr: Il n'y a pas de préréglages disponibles pour cette visualisation

source: There are no public discussions in this group.
de: Es gibt keine öffentlichen Diskussionen in dieser Gruppe.
fr: Il n'y a pas de discussions publiques dans ce groupe.
mk: Нема јавни дискусии во оваа група.

source: There are no settings available for this peripheral.
de: Für dieses Gerät sind keine Einstellungen verfügbar
fr: Pas de paramètres disponibles pour ce périphérique.

source: There are no settings available for this visualisation
de: Es existieren keine Einstellungen für diese Visualisierung
fr: Il n'y a pas de réglages disponibles pour cette visualisation

source: There are no threads in this forum.
de: In diesem Forum gibt es keine Threads.
fr: Il n'y a pas de fil de discussion dans ce forum.

source: There are no tracks to rip?
de: Keine Lieder zu importieren?
fi: Ei kappaleita tuotavaksi?
fr: Aucune piste à extraire ?
pl: Nie ma żadnych utworów do zrippowania?

source: There are several properties available to configure client-side hook scripts. Each property is for one specific hook script type.
de: Es gibt mehrere Eigenschaften, um clientseitige Aktionsskripte zu konfigurieren. Jede Eigenschaft gilt für einen bestimmten Typ von Aktionsskripten.
fi: Asiakaspään toimintokomentoja voidaan säätää useiden ominaisuuksien avulla. Kukin ominaisuus liittyy tiettyyn toimintotyyppiin.
pl: Istnieje kilka atrybutów służących do konfiguracji skryptów przechwytujących po stronie klienta. Każdy atrybut dotyczy jednego specyficznego rodzaju skryptu.

source: There are space characters (spaces, newlines, tabs or linefeeds) in one of the items. They are likely to break the pattern matching. Unless you know what you are doing, it is recommended to trim spaces. Do you want Audacity to trim spaces for you?
de: Es sind Leerzeichen (Leerzeichen, Zeilenumbruch, Tabs oder Zeilenvorschübe) in einem der Elemente vorhanden. Sie werden voraussichtlich die Musterübereinstimmung ruinieren. Außer, Sie wissen, was Sie tun, es ist empfohlen Leerzeichen zu kürzen. Soll Audacity die Leerzeichen für Sie kürzen?
pl: W jednym z elementów istnieją znaki odstępu (spacje, nowe linie, tabulatory). Na pewno popsują one dopasowywanie do wzorca. Zalecane jest obcięcie spacji, chyba że wiesz co robisz. Czy chcesz, aby Audacity obciął spację dla Ciebie?
