Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Wrong number of arguments
pl: Nieprawidłowa liczba argumentów

source: Xft DPI
fi: Xft-DPI (pistettä tuumalle)
ka: Xft DPI გარჩევადობა
pl: DPI Xft

source: You can also use the Add command on already versioned folders. In that case, the add dialog will show you all unversioned files inside that versioned folder. This helps if you have many new files and need to add them all at once.
fi: Voit käyttää Lisää-komentoa myös jo versioituihin kansioihin. Tässä tapauksessa lisäysikkuna näyttää kaikki versioidun kansion sisältämät versioimattomat tiedostot. Tämä auttaa, jos sinulla on paljon uusia tiedostoja, ja haluat lisätä ne kerralla.
pl: Można również użyć polecenia Dodaj na już wersjonowanych folderach. W tym przypadku okno dodawania pokaże wszystkie pliki bez informacji o wersji wewnątrz tego wersjonowanego folderu. Jest to pomocne, jeśli macie wiele nowych plików i trzeba dodać je wszystkie naraz.

source: Zone Minder Live Player
pl: Odtwarzacz Live

source: [x]
pl: [v]

source: (1) Another program may be editing the same file. If this is the case, be careful not to end up with two different instances of the same file when making changes.
pl: (1) Pewnie inny program obrabia ten sam plik. Je�li tak, b�d� ostro�ny, aby nie sko�czy� z dwoma r�nymi wersjami tego samego pliku po zmianach.

source: Fetching external item into '%{string}'
pl: Pobieranie zewnętrznego obiektu do '%{string}'

source: Performing status on external item at '%{string}'
pl: Pobieranie statusu obiektu zewnętrznego '%{string}'

source: file:///X:/path/to/repos ... file:///X|/path/to/repos ...
fi: file:///X:/polku/arkistoon ... file:///X|/polku/arkistoon ...
pl: file:///X:/sciezka/do/repoz ... file:///X|/sciezka/do/repoz ...

source: svn add PATH...
fi: svn add POLKU...
pl: svn add SCIEZKA...

source: svn diff PATH
fi: svn diff POLKU
pl: svn diff SCIEZKA

source: svn info URL_of_WC svn list [-r rev] -v URL
fi: svn info TYÖKOPION_PAIKANNIN svn list [-r rev] -v PAIKANNIN
pl: svn info URL_z_KR svn list [-r rev] -v URL

source: svn info URL_of_WC svn update [-r rev] PATH
fi: svn info TYÖKOPION_PAIKANNIN svn update [-r rev] POLKU
pl: svn info URL_z_KR svn update [-r rev] SCIEZKA

source: svn status -v PATH
fi: svn status -v POLKU
pl: svn status -v SCIEZKA

source: svn status -v PATH or svn status -u -v PATH
fi: svn status -v POLKU tai svn status -u -v POLKU
pl: svn status -v SCIEZKA lub svn status -u -v SCIEZKA

source: _Index
fi: _Indeksi
ga: _Innéacs
ka: _ინდექსი
mk: _Индекс
pl: _Indeks
rw: Umubarendanga

source: _Palette:
fi: _Paletti:
ga: _Pailéad:
ka: _პალიტრა
mk: _Палета:
pl: Pal_eta:
rw: Urwunge rw'ibara:

source: access to '%{string}' forbidden
pl: Dostęp do '%{string}' zabroniony

source: authorization failed
pl: błąd autoryzacji

source: could not connect to server
pl: brak połączenia z serwerem

source: cover
fi: kansi
pl: okładka

source: cube (gl)
pl: Cube

source: dd:hh:mm:ss
ka: სს:წწ:წწ
pl: dd:gg:mm:ss

source: degrees
pl: stopni

source: dummy
ka: ცარიელი
mk: лажно
pl: pusty

source: ffmpeg Command
pl: Rozkaz uruchamiający ffmpeg

source: hh:mm:ss
ka: სს:წწ:წწ
pl: gg:mm:ss

source: hooks
fi: toimintokomennot
pl: przechwytywanie

source: inlay
fi: sisä
pl: wkładka

source: inout (gl)
pl: InOut

source: limit operation by depth ARG ('empty', 'files',
pl: ogranicz operację przez głębokość ARG ('empty', 'files', 'immediates' lub 'infinity')

source: listen hostname or IP address [mode: daemon, listen-once]
pl: nazwa hosta lub adres IP nasłuchu [tryb: demon, jednorazowy nasłuch]

source: listen hostname or IP address [mode: daemon, service, listen-once]
pl: nazwa hosta lub adres IP nasłuchu [tryb: demon, usługa, jednorazowy nasłuch]

source: listen port [mode: daemon, listen-once]
pl: port nasłuchu [tryb: demon, jednorazowy nasłuch]

source: listen port [mode: daemon, service, listen-once]
pl: port nasłuchu [tryb: demon, usługa, jednorazowy nasłuch]

source: log.txt
pl: dziennik.txt

source: normal
fi: normaali
ka: ჩვეულებრივი
mk: нормално
pl: normalne

source: number must be greater then zero
pl: liczba musi by� wi�ksza ni� zero

source: obstruction
pl: zagrodzenie

source: patch
fi: paikka
pl: poprawka

source: replied to your comment in
pl: odpowiedź na Twój komentarz w

source: set revision property ARG in new revision
pl: pobierz atrybut wersji podany jako ARG

source: set user configuration option in the format:
pl: pobierz konfigurację użytkownika z katalogu ARG

source: specify which collection of revisions to display
pl: określ zbiór wersji do wyświetlenia ('merged', 'eligible')

source: svn: run 'svn cleanup' to remove locks (type 'svn help cleanup' for details)
pl: svn: uruchom 'svn cleanup', by usunąć blokady (więcej informacji - zobacz 'svn help cleanup')

source: svn:needs-lock Set this to any value (e.g. '*') to enforce locking for this file. The file will be set to read-only when checked out or updated, indicating that a user must acquire a lock on the file before they can edit it and commit changes.
ka: svn:needs-lock მიუთითეთ ნებისმიერი მნიშვნელობა (მაგ., '*') ამ ფაილის დასაბლოკად. იგი მოინიშნება როგორც მხოლოდ კითხვადი გადმოტანის ან განახლებისას, რაც იმას ნიშნავს, რომ მონაწილემ უნდა გაითვალისწინოს დაბლოკვა ფაილის რედაქტირებამდე ან ფიქსაციამდე.
mk: svn:needs-lock Сетирајте го на било која вредност (нпр. '*') за да форсирате заклучување на датотека. Датотеката ќе биде сетирана само за читање кога ќе се .... или обнови, означувајќи дека корисникот мора да земе клуч за датотеката пред да може да ја измени и да ги складира измените.
pl: svn:needs-lock Ustaw dowolną wartość (np. '*') aby wymusić blokowanie dla tego pliku. Plik będzie ustawiany jako tylko do odczytu w trakcie pobierania i uaktualniania, aby wskazać, że użytkownik musi uzyskać blokadę na pliku zanim może go modyfikować i zatwierdzać zmiany.

source: svndiff data requested non-existent source
pl: Żądane dane svndiff wskazują na nieistniejące źródło

source: svndiff requested position beyond end of stream
pl: Żądana pozycja danych svndiff jest poza końcem strumienia

source: the change made by revision ARG (like -r ARG-1:ARG)
pl: zmiana wykonana w rewizji ARG

source: timed out waiting for server
pl: przekroczenie czasu oczekiwania na odpowiedź od serwera

source: usage: svnadmin hotcopy REPOS_PATH NEW_REPOS_PATH Makes a hot copy of a repository.
pl: Użycie: svnadmin hotcopy ŚCIEŻKA_REPOZYTORIUM NOWA_ŚCIEŻKA_REPOZYTORIUM Utwórz kopię repozytorium w nowym katalogu - bez konieczności zatrzymywania repozytorium lub wstrzymywania obsługi klientów.

source: use format compatible with Subversion versions earlier than 1.7
pl: użyj format kompatybilny z wersjami Subversion starszymi niż 1.4

source: use/display additional information from merge
pl: używaj/wyświetlaj dodatkowe informacje z historii połączeń

source: version
fi: versio
ga: leagan
ka: ვერსია
pl: wersja

source: ||||||| ORIGINAL
pl: ||||||| ORYGINALNE

source: &CD-ROM
fi: &CD-levy

source: &Levels To Discard
fi: Ohitettavat tasot
ka: გასაუქმებელი დონეები

source: &Port:
fi: &Portti:
ka: &პორტი:
mk: &Порт:

source: &Total space used
fi: &Käytettävä kokonaistila

source: &URL:
fi: &Paikannin:
ka: &მისამართი

source: -72 dB (PCM range of 12 bit samples)
fi: -72 dB (12-bittisen PCM:n näytealue)
ga: -96 dB (r�imse PCM de shampla� 16 giot�n)
ka: -60 dB (PCM დიაპაზონი 10 ბიტიანი სემპლებისთვის)

source: -84 dB (PCM range of 14 bit samples)
fi: -84 dB (14-bittisen PCM:n näytealue)
ga: -145 dB (r�imse PCM de shampla� 24 giot�n)
ka: -145 dB (PCM დიაპაზონი 24 ბიტიანი სემპლებისთვის)

source: 6x9 Envelope
fi: 6x9-kirjekuori
ga: Clúdach 6x9
ka: კონვერტი 6x9
mk: 6x9 плик

source: 7x9 Envelope
fi: 7x9-kirjekuori
ga: Clúdach 7x9
ka: კონვერტი 7x9
mk: 7x9 плик

source: 9x11 Envelope
fi: 9x11-kirjekuori
ga: Clúdach 9x11
ka: კონვერტი 9x11
mk: 9x11 плик

source: A few infrequently used settings are available only in the advanced page of the settings dialog. These settings modify the registry directly and you have to know what each of these settings is used for and what it does. Do not modify these settings unless you are sure you need to change them.
fi: Asetusikkunan lisäasetukset-sivulla voi muokata muutamia harvoin käytettyjä asetuksia. Nämä asetukset muuttavat Windows-rekisteriä suoraan, ja sinun on syytä tietää, mihin niitä käytetään ennen kuin muokkaat niitä. Älä muuta asetuksia, ellet ole varma, että se on tarpeen.

source: A newline separated list of paths for which icon overlays are shown. If you add an '?' char at the end of a path, then only this path will be included. If you add an '*' or no char at all at the end of a path, then all files and subdirs inside that path are included too.
fi: Rivinvaihdoin eroteltu lista polkuja, joille kuvakepäällys näytetään. Oletusarvoisesti kaikki tiedostot ja alikansiot polun sisällä otetaan myös mukaan. (voit myös halutessasi lisätä '*'-merkin polun loppuun). Jos lisäät '?' -merkin polun loppuun, vain kyseinen polku otetaan mukaan.
ka: გეზების სია (თითოეული ახალ სტრიქონზე) სადაც ხატულები აისახება. თუ გეზის ბოლოს დაამატებთ სიმბოლოს '?' გათვალისწინდება მხოლოდ ეს გეზი. თუ გეზის ბოლოს დაამატებთ სიმბოლოს '*' გათვალისწინდება ყველა ფაილი და ქვედასტა.

source: Album
fi: Albumi

source: Album:
fi: Albumi:

source: All version control systems have to solve the same fundamental problem: how will the system allow users to share information, but prevent them from accidentally stepping on each other's feet? It's all too easy for users to accidentally overwrite each other's changes in the repository.
fi: Kaikilla versionhallintajärjestelmillä on sama perusongelma: kuinka sallia käyttäjien jakaa tietoa, mutta estää heitä astumasta vahingossa toistensa varpaille? Käyttäjien on aivan liian helppoa vahingossa ylikirjoittaa toistensa tekemät muutokset arkistossa.

source: Amplitude
fi: Amplitudi
ga: Aimpliti�id (0-1)
ka: ამპლიტუდა (0-1)
mk: Амплитуда (0-1)

source: Amplitude (0-1):
fi: Amplitudi (0-1)
ga: Aimpliti�id (0-1)
ka: ამპლიტუდა (0-1)
mk: Амплитуда (0-1)

source: Applies a linear fade-in to the selected audio
fi: Klikkaa ja vedä valitaksesi audiota.
ga: Cnag is tarraing chun fuaim a roghn�
ka: აუდიოს მოსანიშნად დააწკაპუნეთ და გადაათრიეთ
mk: Кликни и пушти за аудио селекција

source: ApplyGain
fi: Käytä ketjua
ga: Phaser � Fhorchur
ka: ჯაჭვის გააქტიურება
mk: Применет фазер

source: Arch A
fi: Arkki A

source: Arch B
fi: Arkki B

source: Arch C
fi: Arkki C

source: Arch D
fi: Arkki D

source: Arch E
fi: Arkki E

source: AttackTime
fi: Reagointiaika
ga: Aga Ionsaithe:
ka: შეტევის დრო
mk: Ударно време:

source: Audacity
fi: Audacityn loki
ga: C�ad Mh�scailt Audacity
ka: Audacity %{string} ხელსაწყოთა ზოლი
mk: Аudacity прва употреба

source: Authentication is required to get attributes of job '%{string}'
fi: Todennus vaaditaan työn ”%{string}” määreiden saamiseksi
ga: Fíordheimhniú de dhíth chun tréithe jab '%{string}' a fháil

source: Authentication is required to print document '%{string}'
fi: Asiakirjan '%{string}' tulostus vaatii tunnistautumisen
ga: Fíordheimhniú de dhíth chun cáipéis '%{string}' a phriontáil

source: Auto Duck
fi: Automaattinen pumppaus

source: CSS Classes
fi: CSS-luokat

source: Cannot lock region beyond end of project.
fi: Et voi lukita aluetta projektin lopun jälkeen.

source: Change scrub speed
fi: Muuta nopeutta
ga: Athraigh idir Luas is Airde
ka: სიჩქარის შეცვლა
mk: Смени брзина

source: Change the pitch of a track without changing its tempo
fi: Muuta sävelkorkeutta muuttamatta tempoa
ga: Athraigh Airde gan Luas a Athr�
ka: Pitch შეცვლა Tempo-ს შეცვლის გარეშე
mk: Смени висина без менување темпо

source: Change the tempo of a selection without changing its pitch
fi: Muuta tempoa muuttamatta sävelkorkeutta
ga: Athraigh Luas; Airde gan Athr�
ka: ტემპის შეცვლა Pitch-ის შეცვლის გარეშე
mk: Смени темпо без менување висина

source: Click this palette entry to make it the current color. To change this entry, drag a color swatch here or right-click it and select "Save color here."
fi: Napsauta tätä paletin kohtaa tehdäksesi siitä nykyisen värin. Vaihtaaksesi kohdan vedä väri tähän tai napsauta oikealla painikkeella ja valitse ”Tallenna väri tähän”.
ka: ფერის მიმდინარედ მისათითებლად დაწკაპეთ პალიტრის ეს ელემენტი. ელემენტის შესაცვლელად გადმოათრიეთ ფერის ნიმუში და დაწკაპეთ "ფერის შენახვა აქ"
mk: Кликнете ја оваа палета за да направите нова боја. За да го смените овој запис довлечете ја бојата овде или пак кликнете го десното копче на глувчето и изберете "Зачувај боја тука."
rw: iyi Urwunge rw'ibara: Icyinjijwe Kuri Ubwoko KIGEZWEHO Ibara Guhindura>> iyi Icyinjijwe Kurura a Ibara Cyangwa Iburyo: Kanda Na Guhitamo Kubika Ibara

source: Commit Id:
fi: Koontikunnus:
ka: ბრძანება:

source: Converts stereo tracks to mono
fi: Stereoraita monoksi
ka: სტერეო ტრე&კი მონოზე

source: Count:
fi: Lukumäärä:

source: Create Fo_lder
fi: _Uusi kansio
ga: Cruthaigh Fi_llteán
ka: საქაღალდეს _შექმნა
mk: Креирај па_пка

source: CurveName
fi: &Käyrät
ga: Ainm...
ka: სახელი
mk: Име...

source: Custom CSS
fi: Mukautettu CSS

source: Dark variant
fi: Tummanoranssi

source: Do not scroll while playing
fi: Älä vieritä soitettaessa
ka: &ეკრანის განახლება დაკვრისას

source: DryGain
fi: Vahvistus
ga: Neart�ch�n
ka: Gain
mk: Засилување

source: DuckAmountDb
fi: Pumppauksen määrä:
ka: Duck რაოდენობა:

source: Duty Cycle
fi: Pulssisuhde:
ka: მუშაობის ციკლი:

source: E253: Fontset name: %{string}
fi: E253: Fontsetin nimi: %{string}

source: Echo
fi: Kaiku
ga: Macalla
ka: ექო
mk: Ехо

source: Email
fi: Sähköposti

source: Email:
fi: Sposti:

source: FAQ
fi: UKK

source: FanFold European
fi: FanFold, eurooppalainen
ga: FanFold Eorpach
ka: FanFold ევროპული
mk: FanFold Европско

source: FanFold German Legal
fi: FanFold, saksalainen legal
ga: Fanfold Dlí Gearmánach
ka: FanFold გერმანული Legal

source: FanFold US
fi: FanFold, amerikkalainen
ga: FanFold (SAM)
ka: FanFold აშშ

source: FilterSubtype
fi: &Suodatintyyppi:
ka: ფილტრი

source: Format:
fi: Muoto:
ka: ფორმატი:

source: ID:32818:V +H
fi: ID:32817:V +K

source: ID:32893:V C +G
fi: ID:32893:V C +S

source: Icon '%{string}' not present in theme
fi: Kuvaketta ”%{string}” ei ole teemassa
ga: Níl deilbhín '%{string}' ann sa téama
ka: პიქტოგრამა "%{string}" თემაში არ არსებობს
mk: Иконата „%{string}“ не постои во темата
rw: OYA in

source: If you have a working copy which you no longer need, how do you get rid of it cleanly? Easy - just delete it in Windows Explorer! Working copies are private local entities, and they are self-contained. Deleting a working copy in Windows Explorer does not affect the data in the repository at all.
fi: Jos sinulla on työkopio, jota et enää tarvitse, kuinka pääset siitä eroon? Helppoa - riittää, kun poistat se Resurssienhallinnassa! Työkopiot ovat paikallisia kokonaisuuksia, joilla ei ole ulkoisia riippuvuuksia. Työkopion poisto ei vaikuta arkistoon millään lailla.

source: If you need more control over the export format please use the "%{string}" format.
fi: Jos tarvitset enemmän asetuksia vientimuodolle, käytä "%{string}" muotoa.

source: If you're responsible for a lot of users in your domain, you might want your users to use only versions you have approved and not have them install always the latest version. You probably don't want that upgrade notification to show up so your users don't go and upgrade immediately.
fi: Jos vastaat useista kehittäjistä, saatat haluta käyttää vain testaamiasi ja hyväksymiäsi versioita, eikä sallia uusimman version käyttöä. Et siis todennäköisesti halua ohjelmiston päivitysikkunan olevan toiminnassa yksittäisille käyttäjille.

source: Index 3x5
fi: Indeksi 3x5
ga: Innéacs 3x5
ka: _ინდექსი
mk: _Индекс
rw: Umubarendanga

source: Index 4x6 (postcard)
fi: Index 4x6 (postikortti)
ga: Innéacs 4x6 (cárta poist)
ka: ინდექსი 4x6 (საფოსტო ბარათი)
mk: Index 4x6 (поштенска картичка)

source: Info
fi: Tietoja
ka: ინფო

source: InnerFadeDownLen
fi: Sisäpuolinen alashäivytys:
ka: შიდა მინავლების სიგრძე:

source: InnerFadeUpLen
fi: Sisäpuolinen ylöshäivytys:
ka: შიდა ხმის აწევის სიგრძე:

source: InterpolateLin
fi: Interpolointi:
ga: Idirlonn� Sinc Thapaidh
ka: ინტერპოლაცია:
mk: Висококвалитетен делач:

source: Interpolation
fi: Interpolointi:
ga: Idirlonn� Sinc Thapaidh
ka: ინტერპოლაცია:
mk: Висококвалитетен делач:

source: InterpolationMethod
fi: Interpolointi:
ga: Idirlonn� Sinc Thapaidh
ka: ინტერპოლაცია:
mk: Висококвалитетен делач:

source: Invalid root element: '%{string}'
fi: Virheellinen juurielementti: ”%{string}”
ga: Fréamheilimint neamhbhailí: '%{string}'
ka: არასწორი root ელემენტი: '%{string}'
mk: Невалиден root елемент: „%{string}“
rw: Izina ry'idosiye:

source: LC
fi: V

source: LPC
fi: LTP

source: Leveller
fi: Voimakkuuden tasoitin
ka: გამასწორებელი

source: Line Time:
fi: Lopetusaika
ka: დასრულების დრო

source: MaximumPause
fi: Maksimi paussi:
ka: მაქსიმალური პაუზა:

source: Min
fi: Minimi
ka: მინიმუმი
mk: Минимум

source: Min dB
fi: Minimi dB

source: Move Focus to First Track
fi: Siirrä kohdennus ensimmäiseen raitaan
ka: ფოკუსის შემდეგ ტრეკზე გადატანა

source: Move Focus to Last Track
fi: Siirrä kohdennus viimeiseen raitaan
ka: ფოკუსის შემდეგ ტრეკზე გადატანა

source: Move focused track down
fi: Siirrä kohdennettu raita &alas
ga: Bog an Rian S�os
ka: ფოკუსირებული ტრეკის დახურვა
mk: Мрдни нумера удолу

source: Move focused track to bottom
fi: Siirrä kohdennettu raita ali&mmaksi
ga: Bog an Rian S�os
ka: ტრეკის ჩამოტანა
mk: Мрдни нумера удолу

source: Move focused track to top
fi: Siirrä kohdennettu raita &ylimmäksi
ga: Bog an Rian Suas
ka: ფოკუსირებული ტრეკის დახურვა
mk: Мрдни нумера угоре

source: Move focused track up
fi: Siirrä kohdennettu raita &ylös
ga: Bog an Rian Suas
ka: ფოკუსირებული ტრეკის დახურვა
mk: Мрдни нумера угоре

source: Moved Samples
fi: Siirretty näytettä
ga: Sampla Arna Bhogadh
ka: გადაადგილებული სემპლი
mk: Мрднат семпл

source: Multi
fi: Monitoimi
ga: Il
ka: მრავალი
mk: Мулти

source: No recently used resource found with URI `%{string}'
fi: URIlle ”%{string}” ei löytynyt äskettäin käytettyjä resursseja
ga: Níor aimsíodh aon acmhainn úsáidte le déanaí leis an URI `%{string}'
ka: URI `%{string}' - ბოლოს გამოყენებული რესურსები ვერ მოიძებნა
mk: Не е пронајден скоро употребуван ресурс на URI `%{string}'

source: No wave tracks exist.
fi: Poistettu raita "%{string}"
ga: Rian '%{string}.' arna asbhaint
ka: წაშლილი ტრეკი '%{string}.'
mk: Отстранета нумерата '%{string}.'

source: NoiseFloor
fi: Kohinataso

source: OuterFadeDownLen
fi: Ulompi vaimennus:
ka: გარე მინავლების სიგრძე:

source: OuterFadeUpLen
fi: Ulompi palautus:
ka: გარე ხმის აწევის სიგრძე:

source: PL:
fi: SL:

source: Paulstretch
fi: Supervenytys (Paulstretch)...

source: Phase
fi: Vaiheistus
ga: Phaser
ka: ფეიზერი
mk: Фазер

source: PitchPercentChangeEnd
fi: Muutosprosentti
ga: C�atad�n an Athraithe:
ka: პროცენტის შეცვლა
mk: Процент на промени:

source: PitchPercentChangeStart
fi: Muutosprosentti
ga: C�atad�n an Athraithe:
ka: პროცენტის შეცვლა
mk: Процент на промени:

source: Play Before and After Selection End
fi: Toista ennen ja jälkeen valinnan lopun
ga: go Deireadh an Rogha
ka: მონიშვნის დასასრულამდე
mk: Покажувач на крај од селекцијата

source: Play Before and After Selection Start
fi: Toista ennen ja jälkeen valinnan alun
ga: Ail�nigh an Deireadh le Tosach an Rogha
ka: მონიშვნის დასაწყისი&თ დასასრულის გასწორება
mk: Порамни крај со почеток на селекција

source: Plug-in Manager: Effects, Generators and Analyzers
fi: Liitännäismanageri: Efektit, generaattorit ja analysaattorit

source: Port :
fi: Portti :
ka: პორტი:
mk: Портa :

source: Printer '%{string}' has no toner left.
fi: Tulostimesta ”%{string}” on väri loppu.
ga: Níl aon tonóir fágtha i bprintéir '%{string}'.
ka: '%{string}' პრინტერში გათავდა ტონერი.

source: Printer '%{string}' is currently offline.
fi: Tulostin ”%{string}” ei ole yhdistettynä verkkoon.
ga: Tá printéir '%{string}' as líne faoi láthair.
ka: '%{string}' პრინტერი ამჟამად ხაზგარეშეა.
mk: Печатачот не е поврзан

source: Printer '%{string}' is low on at least one marker supply.
fi: Tulostimesta ”%{string}” on ainakin yksi väri vähissä.
ka: '%{string}' პრინტერში მთავრდება ერთ-ერთი ტონერი.

source: Printer '%{string}' is low on developer.
fi: Tulostimesta ”%{string}” on kehite vähissä.
ga: Réalóir gann i bprintéir '%{string}'.
ka: '%{string}' პრინტერში მთავრდება გამომჟღავნებელი.

source: Printer '%{string}' is low on paper.
fi: Tulostimesta ”%{string}” on paperi vähissä.
ga: Páipéar gann i bprintéir '%{string}'.
ka: '%{string}' პრინტერში მთავრდება ქაღალდი.

source: Printer '%{string}' is low on toner.
fi: Tulostimesta ”%{string}” on väri vähissä.
ga: Tonóir gann i bprintéir '%{string}'.
ka: '%{string}' პრინტერში მთავრდება ტონერი.

source: Printer '%{string}' is out of at least one marker supply.
fi: Tulostimesta ”%{string}” on ainakin yksi väri loppu.
ka: '%{string}' პრინტერში ერთ-ერთი ტონერი დამთავრებულია.

source: Printer '%{string}' is out of developer.
fi: Tulostimesta ”%{string}” on kehite loppu.
ga: Níl aon réalóir fágtha i bprintéir '%{string}'.
ka: '%{string}' პრინტერში გათავდა გამომჟღავნებელი.

source: Printer '%{string}' is out of paper.
fi: Tulostimesta ”%{string}” on paperi loppu.
ga: Níl aon pháipéar fágtha i bprintéir '%{string}'.
ka: '%{string}' პრინტერში გათავდა ქაღალდი.

source: RatePercentChangeEnd
fi: Muutosprosentti
ga: C�atad�n an Athraithe:
ka: პროცენტის შეცვლა
mk: Процент на промени:

source: RatePercentChangeStart
fi: Muutosprosentti
ga: C�atad�n an Athraithe:
ka: პროცენტის შეცვლა
mk: Процент на промени:

source: ReleaseTime
fi: Palautusaika
ka: გამოცემის აგება

source: RemoveDcOffset
fi: Poista
ga: Fothram � Bhaint Amach
ka: ხარვეზის წაშლა
mk: Отстранување шум

source: Repeats the selected audio again and again
fi: Valittua audiota viedään Ogg Vorbis -muodossa
ga: Fuaim roghnaithe � heasp�rt�il mar Ogg Vorbis
mk: Експорт на селектираното аудио како Ogg Vorbis

source: Report generated to:
fi: Raportti luotu paikkaan:

source: Reverses the selected audio
fi: Viedään valittua ääntä FLAC-muodossa
ga: Ionad easport�la:
mk: Локација:

source: S&pectral Selection
fi: spektrimäinen valinta
ga: Socraigh Pointe an Rogha
ka: მონიშვნა
mk: Постави формат на селекција

source: SVN URL
fi: SVN-paikannin

source: Select effects, click the Enable or Disable button, then click OK.
fi: Valitse tehosteet, napsauta Ota käyttöön tai Poista käytöstä -painiketta ja valitse sitten OK.

source: Sensiti&vity (dB):
fi: &Herkkyys (dB):
ka: მგრძNობელობა

source: Shows a small picture of the entire graph, with the current view window as a rectangle which you can drag. This allows you to navigate the graph more easily. Note that for very large graphs the overview may become useless due to the extreme zoom factor and will therefore not be shown in such cases.
fi: Näyttää koko graafin pienenä kuvana, jossa nykyinen ikkuna on ilmaistu raahattavana suorakaiteena. Tällä tapaa voit navigoida graafissa helpommin. Huomaa, että hyvin suurille graafeille yleisnäkymä saattaa muuttua hyödyttämäksi vaadittavan zoomauskertoimen vuoksi; tällöin sitä ei piirretä.

source: Since revert is sometimes used to clean up a working copy, there is an extra button which allows you to delete unversioned items as well. When you click this button another dialog comes up listing all the unversioned items, which you can then select for deletion.
fi: Koska palautustoimintoa käytetään joskus työkopion siivoamiseen, on ikkunassa painike, jonka avulla voi poistaa myös versioimattomat tiedostot. Painikkeen napsauttaminen versioimattomat tiedostot uudessa ikkunassa, josta ne voi valita poistettaviksi.

source: Smooth Time:
fi: Tasoita näytteitä
ga: Sm�d�il ag Sampla
ka: დროის მიხედვით დახარისხება
mk: Мудро до семпл

source: Solo
fi: Soolo
ga: Aonar
ka: სოლო
mk: Соло
