Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Edit
de: Bearbeiten
fi: Muokkaa
fr: Éditer
ga: Cuir in eagar
ka: რედაქტირება
mk: Измени
pl: Edytuj

source: Edit %{string} source
de: Quelle für %{string} bearbeiten

source: Edit Address
de: Adresse bearbeiten
fi: Muokkaa osoitetta
fr: Modifier l'adresse
ka: მისამართის შეცვლა
pl: Zmień adres

source: Edit Album
de: Album bearbeiten
fr: Éditer l'album

source: Edit AlbumArt
de: Albumcover bearbeiten

source: Edit Albumart Images
de: Albumart Bilder bearbeiten
fi: Muokkaa kansikuvia
fr: Editer la pochette de l'album
pl: Edytuj dane o Okładkach

source: Edit Artist
de: Interpreten bearbeiten
fr: Éditer l'artiste

source: Edit Background for Home Button
de: Hintergrund für Hauptmenü-Schaltfläche bearbeiten
fr: Modifier le fond d'écran du bouton Home

source: Edit Background for Media Type
de: Hintergrund für Medientyp bearbeiten
fr: Modifier l'arrière-plan pour le type de média

source: Edit Bookmark
de: Lesezeichen bearbeiten
fi: Muokkaa kirjainmerkkejä
fr: Éditer un signet
pl: Edytuj Zakładkę

source: Edit Bookmark Details
de: Lesezeichen bearbeiten
fi: Muokkaa kirjainmerkin tietoja
fr: Éditer les détails du signet
pl: Edytuj Zakładkę

source: Edit Button Image
de: Schaltfächenbild ändern
fi: Muokkaa painikkeen kuvaa
fr: Editer l'Image de Bouton
ka: ღილაკის ნახატის რედაქტირება
mk: Измени слика на копчето
pl: Edytuj obraz przycisku

source: Edit C&hains...
de: Stapel&verarbeitung bearbeiten …
fi: Muokkaa ketjuja...
fr: E&diter les scripts
ka: ჯაჭ&ვების რედაქტირება...
pl: Edytuj t&ory...

source: Edit Chains
de: Stapelverarbeitung bearbeiten
fi: Muokkaa ketjuja
fr: Editer les scripts
ka: ჯაჭვების რედაქტირება
pl: Edytuj tory

source: Edit Conflicts
de: Konflikt bearbeiten
fi: Muokkaa ristiriitoja
fr: Éditer les conflits
pl: Edytuj konflikty

source: Edit Criteria
de: Kriterium bearbeiten
fi: Muokkaa kriteeriä
fr: Éditer le critère
pl: Edytuj Kryteria

source: Edit Date
de: Datum bearbeiten
fi: Muokkaa päivämäärää
fr: Éditer la date
pl: Edytuj Datę

source: Edit Details
de: Details bearbeiten
fi: Muokkaa tietoja
fr: Éditer les détails
pl: Edytuj szczegóły

source: Edit Episode
de: Episode bearbeiten
fr: Éditer l'épisode

source: Edit External
de: External bearbeiten
fi: Muokkaa ulkoisia viitteitä
fr: Modifier les références externes
ka: გარეს რედაქცია
pl: Edytuj zewnętrzne

source: Edit Feed
de: Feed bearbeiten
fi: Muokkaa syötettä
fr: Editer un flux
pl: Edytuj Kanał

source: Edit File
de: �ffne Datei
fi: Muokkaa tiedostoa
fr: Ouvrir un fichier - Vim
ga: Cuir Comhad in Eagar
pl: Edytuj Plik

source: Edit File in new window
de: �ffne Datei in einem neuen Fenster
fi: Muokkaa uudessa ikkunassa
fr: Ouvrir un fichier dans une nouvelle fen�tre - Vim
ga: Cuir comhad in eagar i bhfuinneog nua
pl: Edytuj plik w nowym oknie

source: Edit Film
de: Film bearbeiten
fr: Éditer le film

source: Edit Game
de: Spiel bearbeiten
fr: Modifier Jeu

source: Edit Game Commands
de: Spiel-Kommandos bearbeiten
fr: Modifier les commandes de jeu

source: Edit Game Information
de: Spieleinformationen bearbeiten
fi: Muokkaa pelin tietoja
fr: Éditer les informations du jeu
pl: Edytuj info.o grze

source: Edit Genres
de: Liste der Genres bearbeiten
fi: Muokkaa tyylilajeja
fr: Editer les genres
ka: ჟანრების რედაქტირება
pl: Edytuj gatunki

source: Edit Group
de: Gruppe bearbeiten
fr: Modifier le groupe
mk: Измени ја групата
pl: Edycja grupy

source: Edit IMDb Top 250
de: IMDb Top 250 bearbeiten
fr: Editer IMDb Top 250

source: Edit Info
de: Info bearbeiten
fr: Éditer infos

source: Edit Labels
de: Textmarken bearbeiten
fi: Muokkaa merkkejä
fr: Éditer les marqueurs
pl: Edytuj etykiety

source: Edit Library
de: Bibliothek bearbeiten
fr: Modifier la bibliothèque

source: Edit Line
de: Zeile bearbeiten
fr: Éditer la Ligne

source: Edit Main Menu
de: Hauptmenü bearbeiten
fr: Éditer le menu principal

source: Edit Me&tadata...
de: Me&tadaten bearbeiten …
fi: Muokkaa metatietoja...
fr: Modifier mé&tadata...
ka: მეტამონაცემების რედაქტირება
pl: Edytuj me&tadane...

source: Edit Menu Item
de: Menüpunkt bearbeiten
fr: Modifier l'élément du menu

source: Edit Metadata
de: Metadaten bearbeiten
fi: Muokkaa metatietoja
fr: Editer les métadonnées
ka: მეტამონაცემების რედაქტირება
pl: Edytuj Metadane

source: Edit Metadata Tags
de: Metadaten-Tags bearbeiten
fi: Muokkaa metatiedon tunnisteita
fr: Modifier les balises de métadonnées
ka: მეტამონაცემების ჭდეების რედაქტირება
pl: Edytuj znaczniki metadanych

source: Edit Monitor Function
de: Überwachungsfunktionen bearbeiten
fi: Muokkaa Monitoria
fr: Éditer la fonction du moniteur
pl: Wybierz Typ Monitora

source: Edit Music Video
de: Musikvideo bearbeiten
fr: Éditer le clip

source: Edit News
de: Nachrichten bearbeiten
fr: Éditer les nouvelles

source: Edit News Site
de: Newsfeed bearbeiten
pl: Edytuj stronę wiadomości

source: Edit Offline Scrapers
de: Offline Scraper bearbeiten
fr: Editer les scrapers hors ligne

source: Edit Playlist
de: Wiedergabeliste bearbeiten
fr: Éditer la playliste
pl: Edytuj listę odtwarzania

source: Edit Project to monitor
de: Zu überwachendes Projekt bearbeiten
fi: Muokkaa seurattavaa projektia
fr: Editer le projet à surveiller
pl: Edytuj projekt do monitorowania

source: Edit Properties
de: Eigenschaften bearbeiten
fi: Muokkaa ominaisuuksia
fr: Editer les propriétés
ka: პარამეტრების რედაქტირება
mk: Измени својства
pl: Edytuj atrybuty

source: Edit Property Conflict
de: Eigenschaftskonflikte bearbeiten
fi: Muokkaa ominaisuusristiriitaa
fr: Editer les conflits de propriétés
ka: პარამეტრის კონფლიქტის რედაქტირება
mk: Измени ги конфликтните својства
pl: Edytuj konflikt atrybutów

source: Edit Proposal
de: Vorschlag bearbeiten
fr: Éditer la proposition
mk: Измени го предлогот

source: Edit ROM Collection
de: Rom Collection bearbeiten
fr: Modifier une collection de ROM

source: Edit RSS News Feed
de: Newsfeed bearbeiten
fi: Muokkaa RSS uutissyötteitä
fr: Editer un nouveau flux RSS
pl: Edytuj źródła RSS

source: Edit RSS News Feeds
de: Newsfeed bearbeiten
fi: Muokkaa RSS uutissyötteitä
fr: Editer les flux RSS de nouvelles
pl: Edytuj Kanały RSS

source: Edit Rating
de: Bewertung bearbeiten
fr: Editer la note

source: Edit Season
de: Staffel bearbeiten
fr: Éditer la saison

source: Edit Site
de: Seite bearbeiten
fi: Muokkaa sivustoa
fr: Éditer le site
pl: Edytuj portal

source: Edit Site Details
de: Details bearbeiten
fi: Muokkaa lähteen yksityiskohtia
fr: Éditer les informations du site
pl: Edytuj Ustawienia

source: Edit Smart Playlist
de: Bearbeite intelligente Playlist
fi: Muokkaa älykästä soittolistaa
fr: Éditer la liste intelligente
pl: Edytuj Inteligentną PlayListę

source: Edit Song
de: Titel bearbeiten
fr: Éditer la chanson

source: Edit Stream
de: Stream bearbeitet
fi: Muokkaa suoratoistoa
fr: Éditer le flux
pl: Edytuj Stację

source: Edit Submenu
de: Untermenü bearbeiten
fr: Éditer le sous-menu

source: Edit Thumbnails
de: Miniaturbilder bearbeiten
fi: Muokkaa kuvakkeita
fr: Éditer les miniatures
pl: Edytuj Miniatury

source: Edit Track Information
de: Liedinformationen bearbeiten
fi: Muokkaa kappaleen tietoja
fr: Éditer les données de la piste
pl: Edytuj Informacje o Utworze

source: Edit Tree Conflicts
de: Baumkonflikte bearbeiten
fi: Muokkaa puuristiriitoja
fr: Editer les Conflits d'Arborescence
ka: განტოტვის კონფლიქტების რედაქტირება
mk: Измени ги конфликтите на дрвјата
pl: Edytuj konflikty drzewa

source: Edit Tv Show
de: TV-Serie bearbeiten
fr: Éditer la série

source: Edit URL:
de: URL bearbeiten:
fr: Editer l'URL :

source: Edit Visualizations
de: Ändere die Visualisierungen
pl: Edytuj wizualizacje

source: Edit Widget
de: Widget bearbeiten
fi: Säädin
fr: Élément graphique de saisie
pl: Widżet modyfikujący

source: Edit album
de: Album bearbeiten
fr: Éditer l'album

source: Edit artist
de: Interpret bearbeiten
fr: Éditer l'artiste

source: Edit author
de: Autor bearbeiten
fi: Muokkaa tekijää
fr: Editer l'auteur
ka: ავტორის რედაქტირება
mk: Измени автор
pl: Edytuj autora

source: Edit author / log message
de: Autor/Logmeldung bearbeiten
fi: Muokkaa tekijää / lokiviestiä
fr: Modifier l'auteur/le commentaire de révision
pl: Edytuj autora / opis zmian

source: Edit author name
de: Autor bearbeiten
fi: Muokkaa tekijän nimeä
fr: Editer le nom de l'auteur
ka: ავტორის სახელის რედაქტირება
mk: Измени име на авторот
pl: Wprowadź nazwę autora

source: Edit bugtraq properties
de: Bugtraq Eigenschaften bearbeiten
fi: Muokkaa bugtraq-ominaisuuksia
fr: Modifier les propriétés bugtraq
ka: პარამეტრების რედაქცია
pl: Edytuj ustawienia bugtraq'a

source: Edit channel
de: Kanal bearbeiten
fr: Editer la chaîne

source: Edit comment
de: Kommentar bearbeiten
fr: Modifier le commentaire
mk: Измени го коментарот
pl: Edycja komentarza

source: Edit custom...
de: Bearbeiten…
fr: Editer la personnalisation...

source: Edit description
de: Beschreibung bearbeiten
fr: Éditer la description
mk: Измени го описот
pl: Edycja opisu

source: Edit discussion
de: Diskussion bearbeiten
fr: Modifier la discussion
mk: Измени ја дискусијата

source: Edit discussion context
de: Diskussionskontext bearbeiten
fi: Muokkasi keskustelun viitekehystä
fr: Modifier le contexte de la discussion
mk: Измени го контекстот на дискусијата
pl: Edycja kontekstu dyskusji

source: Edit episode
de: Folge bearbeiten
fr: Éditer l'épisode

source: Edit extension specific diff program
de: Vergleichsprogramm für bestimmte Dateitypen einrichten
fi: Muokkaa päätekohtaista vertailuohjelmaa
fr: Editer les programmes de diff spécifiques aux extensions
ka: შედარების პროგრამის რედაქტირება
mk: Измени го програмот за споредба за одреден тип на датотеки
pl: Edytuj program do porównywania plików (zależny od rozszerzenia plików)

source: Edit extension specific merge program
de: Konflikteditor für bestimmte Dateitypen einrichten
fi: Muokkaa päätekohtaista yhdistämisohjelmaa
fr: Editer programme de fusion selon extension
ka: შერწყმის პროგრამის რედაქტირება
mk: Измени го програмот за спојување за одреден тип на датотеки
pl: Edytuj program do scalania plików (zależny od rozszerzenia plików)

source: Edit group description
de: Gruppenbeschreibung ändern
fr: Modifier la description du groupe
mk: Измени го описот на групата
pl: Edycja opisu grupy

source: Edit group settings
de: Gruppeneinstellungen bearbeiten
fr: Modifier les paramètres du groupe
mk: Измени ги подесувањата на групата
pl: Edycja ustawień grupy

source: Edit icon
de: Symbol bearbeiten
fr: Éditer l'icône

source: Edit label
de: Beschriftung ändern
fi: Muokkaa nimeä
fr: Éditer le nom
ka: ნიშნულის რედაქტირება
pl: Zmień etykietę

source: Edit language properties
de: Spracheigenschaften bearbeiten
fi: Muokkaa kieliominaisuuksia
fr: Modifier les propriétés de langage
ka: ენის პარამეტრების რედაქცია
pl: Edytuj ustawienia językowe

source: Edit log message
de: Logmeldung bearbeiten
fi: Muokkaa lokiviestiä
fr: Editer un commentaire
ka: დავთრის რედაქტირება
mk: Измени ја логираната порака
pl: Edytuj opis zmian

source: Edit media share
de: Quelle bearbeiten
fr: Éditer le partage média

source: Edit memberships
de: Mitgliedschaften bearbeiten
fr: Modifier les adhésions
mk: Измени членства
pl: Edycja członkowstwa

source: Edit menu shortcuts
de: Menüeinträge bearbeiten
fr: Éditer le menu raccourcis

source: Edit movie
de: Film bearbeiten
fr: Éditer le film

source: Edit music video
de: Musikvideo bearbeiten
fr: Éditer le clip

source: Edit network location
de: Netzwerkquelle bearbeiten
fr: Éditer l'adresse réseau

source: Edit order
de: Sortierung bearbeiten
fr: Editer l'ordre

source: Edit party mode rules
de: Party-Modus-Regeln editieren
fr: Règles des mixs de soirée

source: Edit path
de: Pfad bearbeiten
fr: Éditer le chemin

source: Edit path depth
de: Pfadtiefe bearbeiten
fr: Éditer la profondeur du chemin

source: Edit playlist
de: Wiedergabeliste bearbeiten
fr: Éditer la liste de lecture

source: Edit plot
de: Handlung bearbeiten
fr: Editer le Résumé

source: Edit profile
de: Profil bearbeiten
fr: Éditer le profil
mk: Измени го профилот

source: Edit program name
de: Programmnamen bearbeiten
fr: Éditer le nom du programme

source: Edit program path
de: Programmpfad bearbeiten
fr: Éditer le chemin du programme

source: Edit properties at HEAD revision
de: Eigenschaften der HEAD revision bearbeiten
fi: Muokikaa ominaisuuksia HEAD-versiossa
fr: Editer les propriétés de la révision HEAD.
pl: Edycja atrybutów w wersji HEAD

source: Edit proposal
de: Vorschlag bearbeiten
fr: Modifier la proposition
mk: Измени го предлогот
pl: Edycja rekomendacji

source: Edit receiving address
de: Empfangsadresse bearbeiten
fi: Muokkaa vastaanottajan osoitetta
fr: Modifier l’adresse de réception
ka: მიღების მისამართის შეცვლა
pl: Zmień adres odbioru

source: Edit season
de: Staffel bearbeiten
fr: Éditer la saison

source: Edit sending address
de: Zahlungsadresse bearbeiten
fi: Muokkaa lähtevää osoitetta
fr: Modifier l’adresse d'envoi
ka: გაგზავნის მისამართის შეცვლა
pl: Zmień adres wysyłania

source: Edit sign text
de: Schildtext ändern
fr: Éditer le texte du panneau

source: Edit smart playlist
de: Intelligente Wiedergabeliste bearbeiten
fr: Éditer la liste de lecture intelligente

source: Edit song
de: Titel bearbeiten
fr: Éditer la chanson

source: Edit sort title
de: Sortierungstitel bearbeiten
fr: Editer le tri sur le titre

source: Edit source
de: Quelle bearbeiten
fr: Éditer cette source

source: Edit the RSS feeds.
de: Editiere die RSS Feeds.
fr: Éditer les flux RSS.

source: Edit the closing date of proposals they start, until they close.
de: Enddatum ihrer eigenen Vorschläge bearbeiten solange sie offen sind.
fr: Modifier la date de fin des propositions qu'ils lancent, jusqu'à ce qu'elles se terminent.
pl: Edytować datę zamknięcia propozycji, które zdefiniowali, dopóki jej nie zamknęli.

source: Edit the context of any discussion in the group
de: Den Kontext jeder Diskussion in dieser Gruppe bearbeiten
fr: Éditer le contexte de chaque discussion du groupe
pl: Edytować kontekst każdej dyskusji w grupie

source: Edit the list of visualizations to use during playback.
de: Ändere die Liste der Visualisierungen, die während der Wiedergabe benutzt werden.
pl: Edytuj listę wizualizacji używanych podczas odtwarzania.

source: Edit the maximum height of mountains on the map
de: Die Maximalhöhe von Bergen auf der Karte ändern
fr: Modifier l'altitude maximum des montagnes sur la carte

source: Edit the maximum map height: %{num}
de: Ändere die maximale Höhe auf der Karte: %{num}

source: Edit the title and context of any discussion.
de: Titel und Kontext jeder Diskussion bearbeiten.
fr: Modifier le titre et le contexte de toute discussion.
mk: Измени го насловот или контекстот на било која дискусија.
pl: Edycja tytułu i kontekstu wszystkich dyskusji

source: Edit the title and description of proposals they start, until someone has stated their position.
de: Titel und Beschreibung ihrer Vorschläge bearbeiten bis jemand seine Position angegeben hat.
fr: Modifier le titre et la description des propositions qu'ils lancent, jusqu'à ce que quelqu'un se positionne dessus.
pl: Edytować tytuł i opis propozycji, które zdefiniowali, dopóki ktoś nie odniósł się do propozycji.

source: Edit their comments at any time
de: Jederzeit ihre Kommentare bearbeiten
fr: Modifier leurs commentaires à tout moment
pl: Edytować ich komentarze w każdym momencie

source: Edit their own comments at any time.
de: Jederzeit ihre eigenen Kommentare bearbeiten.
fr: Modifier leurs propres commentaires à n'importe quel moment.
mk: Измени ги нивните сопствени коментари во секое време.
pl: Edytowanie ich własnych komentarzy w każdym momencie.

source: Edit their proposals after voting has started
de: Auch nach Beginn der Abstimmung die eigenen Vorschläge bearbeiten
fr: Éditer ses propositions après que le vote a commencé
pl: Edytować swoje propozycje po tym jak rozpoczęto głosowanie

source: Edit timer
de: Timer bearbeiten
fr: Editer la minuterie

source: Edit title
de: Titel bearbeiten
fr: Éditer le titre

source: Edit tv show
de: Serie bearbeiten
fr: Éditer la série

source: Edit visibility
de: Sichtbarkeit bearbeiten
fr: Editer la visibilité

source: Edit waypoint name
de: Namen des Wegpunkts ändern
fr: Modifier le nom du point de contrôle

source: Edit widget contents
de: Widget-Inhalte bearbeiten
fr: Modifier les contenus des widgets

source: Edit with &Vim
de: Editiere mit &Vim
fi: Muokkaa &Vimill�
fr: �diter dans &Vim
ga: Cuir in Eagar le &Vim
pl: Edytuj w &Vimie

source: Edit with &multiple Vims
de: Editiere mit &mehreren Vims
fi: &Muokkaa usealla Vimill�
fr: �diter dans &plusieurs Vims
ga: Cuir in eagar le Vimeanna io&mad�la
pl: Edytuj w &wielu Vimach

source: Edit with existing Vim -
de: Editiere mit vorhandenem Vim -
fi: Muokkaa olemassaolevalla Vimill� -
fr: �diter dans le Vim existant -
ga: Cuir in Eagar le Vim beo -
pl: Edytuj z istniej�cym Vimem -

source: Edit with single &Vim
de: Editiere mit einem &Vim
fi: Muokkaa yhdell� &Vimill�
fr: �diter dans un seul &Vim
ga: Cuir in eagar le &Vim aonair
pl: Edytuj w pojedynczym &Vimie

source: Edit your position
de: Bearbeite deine Meinung
fr: Modifier votre position
mk: Изменете ја вашата твојата позиција
pl: Edycja Twego stanowiska

source: Edit, Preferences...
de: Bearbeiten, Einstellungen…
fi: Muokkaa, Asetukset...
ga: Roghanna Audacity
ka: პარამეტრები...
mk: Аudacity поставки
pl: Edycja, Ustawienia...

source: Edit..
de: Editieren..
pl: Edytuj..

source: Edit...
de: Bearbeiten...
fi: Muokkaa...
fr: Éditer...
ka: რედაქტირება...
mk: Измени...
pl: Edytuj...

source: Edit/Add a New RSS Feed
de: Einen RSS-Feed bearbeiten/hinzufügen
fi: Muokkaa/Lisää uusi RSS syöte
fr: Éditer ou ajouter un nouveau flux RSS
pl: Dodaj/Zmień kanał RSS

source: Editability set
de: Änderbarkeit einstellen
fi: Muokattavuus asetettu
fr: Modifications possibles
ka: რედაქტირებადობა მიეთითა
pl: Ustawienie modyfikowalności
rw: Gushyiraho

source: Editable
de: Bearbeitbar
fi: Muokattava
fr: Modifiable
ka: რედაქტირებადი
pl: Modyfikowalny

source: Editable mode of the CellRenderer
de: Bearbeitungs-Modus des CellRenderers
fi: CellRendererin muokattava tila
fr: Mode d'édition de l'objet CellRenderer
ka: CellRenderer პროგრამის რედაქტირებადი რეჟიმი
pl: Tryb redagowania obiektu CellRenderer
rw: Ubwoko Bya i

source: Edited
de: Bearbeitet
fr: Modifié
mk: Изменето

source: Edited Cell
de: Bearbeitete Zelle
fr: Cellule modifiée
pl: Modyfikowana komórka

source: Edited about %{when} ago by %{who}
de: Wurde ungefähr vor %{when} von %{who} geändert
fr: Edité par %{who} il y a %{when}
mk: Променето пред околу %{when}, од страна на %{who}

source: Edited labels
de: Bearbeitete Textmarken
fi: Muokkaa merkkejä
fr: Marqueurs édités
ka: რედაქტირებული იარლიყები
pl: Edytowane etykiety

source: Editing
de: Bearbeitung
fi: Muokkaus
fr: Édition
ka: ზომის მითითება
mk: Големина
pl: Edycja

source: Editing Canceled
de: Bearbeitung abgebrochen
fi: Muokkaus peruttu
fr: Modification annulée
ka: ზომის მითითება
mk: Откажано
pl: Anulowano modyfikowanie

source: Editing Conflicts
de: Konflikte bearbeiten
fi: Ristiriitojen muokkaus
fr: Éditer les conflits
pl: Edycja konfliktów

source: Editing a clip can &move other clips
de: Beim Schneiden einer Tondatei verschieben sich nachfolgende Tondateien der gleichen Spur
fr: L'&édition d'un clip peut déplacer les autres clips
pl: Edytowanie klipu może &przenieść inne klipy

source: Editing and greyed out Menus
de: Bearbeitung und ausgegraute Menüs
fi: Editointi ja harmaat valikot
fr: Edition et menus grisés
ka: რედაქტირება და მონიშნული მენიუები
pl: Edytowanie i nieaktywne menu

source: Editing conflicts between local changes and changes in the Subversion repository following an update.
de: Bearbeiten von Konflikten zwischen lokalen Änderungen und dem Subversion Projektarchiv in Folge einer Aktualisierung.
fi: Päivityksestä johtuvien, paikallisten ja Subversion-arkistossa olevien muutosten välillä olevien ristiriitojen selvittäminen.
fr: Éditer les conflits entre les changements locaux et les changements du dépôt Subversion après une mise à jour.
pl: Edytowanie konfliktów między zmianami lokalnymi oraz w repozytorium Subversion po aktualizacji.

source: Editor drive was aborted
de: Editor-Steuerung wurde unterbrochen
fr: Baton d'édition interrompu
pl: Kierowanie edytora zostało przerwane

source: Editor's Picks
de: Unsere Empfehlungen
fi: Toimituksen valinnat
fr: Sélection de la distribution
pl: Nasz wybór

source: Edits the selected file(s) with Vim
de: Editiert die ausgew�hlte(n) Datei(en) mit Vim
fi: Muokkaa valittuja tiedostoja Vimill�
fr: �dites le(s) fichier(s) s�lectionn�(s) avec Vim
ga: Cuir an comhad roghnaithe in eagar le Vim
pl: Edytuj wybrane pliki w Vimie

source: Edits the selected property value
de: Den Wert der markierten Eigenschaft ändern
fi: Muokkaa valittua ominaisuutta
fr: Edite la valeur de la propriété sélectionnée
ka: შერჩეული პარამეტრის მნიშვნელობის რედაქტირება
mk: Измени ја вредноста на избраното својство
pl: Edytuje wartość zaznaczonego atrybutu

source: Education
de: Bildung
fi: Koulutus
fr: Éducation
mk: Едукација
pl: Edukacja

source: Education/Science/Factual
de: Bildung/Wissenschaft/Tatsachen
fr: Éducation/Science

source: Effe&ct
de: &Effekt
fi: &Efekti
fr: E&ffets
ga: &Maisi�ch�n
ka: ეფ&ექტი
mk: &Ефект
pl: Efe&kt

source: Effect
de: Effekt
fr: Effet

source: Effect Options
de: Effektoptionen
fi: Efektiasetukset
fr: Options d'effet
ga: Socruithe Maisi�ch�in
ka: ეფექტის პარამეტრები
mk: Ladspa ефект поставки
pl: Opcje efektu

source: Effect Output
de: Effektausgabe
fi: Efektiasetukset
ga: Socruithe Maisi�ch�in
ka: ეფექტის პარამეტრები
mk: Ladspa ефект поставки
pl: Wyjście efektu

source: Effect Settings
de: Effekteinstellungen
fi: Efektiasetukset
fr: Réglages de l'effet
ga: Socruithe Maisi�ch�in
ka: ეფექტის პარამეტრები
mk: Ladspa ефект поставки
pl: Ustawienia efektu

source: Effect Time (Seconds)
de: Effektzeit (Sekunden)
fr: Temps d'effet (secondes)

source: Effect failed to initialize
de: Initialisieren des Effekts schlug fehl
ka: Vamp მოდულის დაწყებამ მარცხი განიცადა.
pl: Nie udało się zainicjować efektu

source: Effect of distance on demands: %{string1}
de: Einfluss der Entfernung auf die Transportnachfrage: %{string}

source: Effects
de: Effekte
fi: Efektit
fr: Effets
pl: Efekty

source: Effects Preview
de: Effekt vorhören
fi: Efektien esikuuntelu
fr: Aperçu des effets
ka: ეფექტის დათვალიერება
pl: Podgląd efektów

source: Effects Rack
de: Effektablage
fi: Efektit
fr: Rack d'éffets
ga: &Maisi�ch�n
ka: ეფ&ექტი
mk: &Ефект
pl: Efekty racka

source: Effects in menus are:
de: Effekte in den Menüs sind:
fr: Dans les menus les effets sont :
pl: Efekty w menu są:

source: Efficient branching and tagging
de: Effizientes Verzweigen und Markieren
fi: Tehokas haarautuminen ja merkintöjen teko
fr: Embranchements et étiquetages efficaces
pl: Efektywne odgałęzianie i etykietowanie

source: Either a URL or versioned item is required
de: Eine URL oder ein versioniertes Objekt muss angegeben werden
fr: Une URL ou un objet versionné est requis
pl: Wymagane podanie URL lub obiektu

source: Either the name or IP of the proxy server
de: Entweder der Name oder die IP Adresse des Proxy Servers
fi: Välityspalvelimen IP-osoite tai nimi
fr: Le nom ou l'adresse IP du serveur de proxy
ka: პროქსი სერვერის სახელი ან IP მისამართი
mk: Име или IP на proxy серверот
pl: Nazwa lub adres IP serwera proxy

source: Either you don't have any recordings or no recordings are available locally!
de: Entweder es existieren keine Aufnahmen oder sie sind nicht lokal verfügbar!
fi: Joko sinulla ei ole nauhoituksia tai niitä ei ole paikallisesti saatavilla!
fr: Vous n'avez aucun enregistrement ou aucun d'eux n'est disponible localement !
pl: Nie znaleźiono żadnych nagrań lub nie są one dostępnie lokalnie!

source: Eject
de: Auswerfen
fr: Ejecter
pl: Wysuń

source: Eject Tray
de: Disc-Schublade öffnen
fr: Éjecter le plateau
