Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: R_ewind
de: _Zurückspulen
fi: _Kelaa takaisin
fr: _Rembobiner
ga: At_ochrais
ka: _უკუგადახვევა
mk: М_отај назад
pl: _Wstecz
rw: Gushaka

source: Rabbit Chase
de: Hasenjagt

source: Radar & Forecast
de: Radar & Vorhersage
fr: Radar & Prévisions

source: Radar & Panel Opacity:
de: Radar- & Panel-Transparenz:
fr: Opacité du radar et du panneau

source: Radar Long:
de: Radar Lang:
fr: Radar longue portée:

source: Radar Medium:
de: Radar Mittel:
fr: Radar moyenne portée:

source: Radar Short:
de: Radar Kurz:
fr: Radar courte portée:

source: Radar Shot Length:
de: Radar-Schusslänge:
fr: Longueur des tirs sur le radar:

source: Radar Size:
de: Radar-Größe:

source: Radio Channels
de: Radiokanäle
fr: Postes Radio

source: Radio Guide
de: Radioprogramm
fr: Guide radio

source: Radio Recordings
de: Radioaufnahmen
fr: Enregistrements radio

source: Radio Stations
de: Radiosender
fr: Stations de radio

source: Radio Timers
de: Radio Timer
fr: Minuteurs radio

source: Radio channels
de: Radio-Kanäle
fr: Chaînes Radio

source: Radio entry point
de: Radio-Einstiegspunkt
fr: Point d'entrée radio

source: Radio guide
de: Radioführer
fr: Guide radio

source: Radio recordings
de: Radioaufnahmen
fr: Enregistrements radio

source: Radio search
de: Radiosuche
fr: Recherche radio

source: Radio state
de: Radiozustand
fi: Vaihtoehtopainikkeen tila
fr: État radio
ga: Staid raidió
ka: ინდიკატორის სტატუსი
pl: Stan pojedynczego wyboru
rw: Leta

source: Radio timers
de: Radio Timer
fr: Programmation radio

source: Ragged
de: vereinzelt
fr: Déchiquetés

source: Rail Station Selection
de: Bahnhof bauen
fr: Choix de la gare

source: Rail Vehicles
de: Eisenbahn
fr: Véhicules sur rail

source: Rail pieces:
de: Schienenfelder:

source: Rail speed limit: %{velocity}
de: Höchstgeschwindigkeit Schiene: %{velocity}

source: Rail type
de: Gleisart
fr: Type de rail

source: Rail type to select after starting or loading a game. 'first available' selects the oldest type of tracks, 'last available' selects the newest type of tracks, and 'most used' selects the type which is currently most in use
de: Vorausgewählter Schienentyp nach Spielstart. 'Erster verfügbarer' wählt den ältesten Schienentyp, 'Letzter verfügbarer' den neuesten Schienentyp und 'Meistbenutzter' denjenigen, der am meisten verbaut ist.
fr: Type de rail à utiliser au début ou au chargement d'une partie. "premier disponible" sélectionne le type de voies le plus ancien, "dernier disponible" sélectionne le type de voies le plus récent, et "le plus utilisé" sélectionne le type qui est actuellement le plus utilisé

source: Railway
de: Schienen
fr: Voie ferrée simple

source: Railway Construction
de: Eisenbahnbau
fr: Construction de voie ferrée

source: Railway construction
de: Gleisbau
fr: Construction de voie ferrée

source: Railway owner: %{string1}
de: Gleiseigentümer: %{string}

source: Railway station
de: Bahnhof
fr: Gare ferroviaire

source: Railway tunnel
de: Eisenbahntunnel
fr: Tunnel ferroviaire

source: Rain
de: Regen
fi: Sadetta
fr: Pluie
pl: Deszcz

source: Rain to Snow
de: Regen in Schnee übergehend
fi: Lumi -ja Vesisadetta
fr: Pluie puis neige
pl: Deszcz, śnieg

source: Rain to Snow/Wind
de: Regen in Schnee überg./Wind
fi: Lumi -ja Vesisadetta sekä Tuulta
fr: Pluie puis neige/Vent
pl: Deszcz przechodzący w śnieg

source: Rain/Freezing Rain
de: Regen/gefr. Regen
fi: Sadetta/jäätävää Sadetta
fr: Pluie/Pluie verglassante
pl: Silny deszcz

source: Rain/Snow
de: Regen/Schnee
fi: Sadetta ja Lumisadetta
fr: Pluie/Neige
pl: Deszcze/opady śniegu

source: Rain/Snow Showers
de: Regen/Schneeschauer
fi: Räntäkuuroja
fr: Averses de Pluie/Neige
pl: Opady deszczu ze śniegiem

source: Rain/Snow Showers/Wind
de: Regen/Schneeschauer/Wind
fi: Räntäkuuroja ja Tuulista
fr: Vent Averses pluie/neige
pl: Przelotny deszcz/śnieg, wiatr

source: Rain/Snow/Wind
de: Regen/Schnee/Wind
fi: Räntäsadetta ja Tuulista
fr: Pluie/Neige/Vent
pl: Deszcz/śnieg/wiatr

source: Rain/Thunder
de: Regen/Gewitter
fi: Sadetta ja Ukkosta
fr: Pluie/Orage
pl: Deszcze z błyskawicami

source: Rain/Wind
de: Regen/Wind
fi: Sadetta ja Tuulista
fr: Pluie/Vent
pl: Deszcze/Wietrznie

source: Rainforest
de: Regenwald
fr: Forêt tropicale

source: Raise a corner of land. Dragging raises the first selected corner and levels the selected area to the new corner height. Ctrl selects the area diagonally. Shift toggles building/showing cost estimate
de: Land anheben. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Raise and participate in proposals.
de: Vorschläge einbringen und daran teilnehmen.
fr: Créez et participez à des propositions.
pl: Definiowanie i branie udziału w propozycjach.

source: Raise proposals
de: Vorschläge einbringen
fr: Créer des propositions
pl: Definiować propozycje

source: Raise proposals.
de: Vorschläge einbringen.
fr: Créez des propositions.
pl: Definiowanie propozycji.

source: Ran out of unique names
de: Eindeutige Namen ausgegangen
fr: Plus de noms uniques disponibles
pl: Wykorzystano wszystkie unikalne nazwy

source: Rand
de: Zufall
pl: Losowe

source: Random
de: Zufällig
fi: Satunnainen
fr: Aléatoire
pl: Losowy

source: Random AI
de: Zufällige KI
fr: IA aléatoire

source: Random Albums
de: Zufällige Alben
fr: Albums aléatoires

source: Random Artists
de: Zufällige Künstler
fr: Artistes aléatoires

source: Random Concerts
de: Zufällige Konzerte
fr: Concerts aléatoires

source: Random Episodes
de: Zufällige Episoden
fr: Épisodes aléatoires

source: Random FanArt
de: Zufällige FanArt
fr: FanArt aléatoire

source: Random FanArt image
de: Zufälliges Fankunstbild
fr: Image FanArt aléatoire

source: Random Image
de: Zufälliges Bild
fr: Image Aléatoire

source: Random Items
de: Zufällige Elemente
fr: Items Aléatoire

source: Random Movie
de: Zufälliger Film
fr: Film aléatoires

source: Random Movie (Genre)
de: Zufälliger Film (Genre)
fr: Film aléatoires (Genre)

source: Random Movie Fanart
de: Zufällige Film-Fankunst
fr: Illustration des Films aléatoire

source: Random Movies
de: Zufällige Filme
fr: Films aléatoires

source: Random Music
de: Zufällige Musik
fr: Musique aléatoire

source: Random Music Fanart
de: Zufällige Musik-Fankunst
fr: Illustration Musique aléatoire

source: Random MusicVids
de: Zufällige Musikvideos
fr: Vidéos clips aléatoires

source: Random Order
de: Zufällige Reihenfolge
fr: Ordre aléatoire

source: Random Pics
de: Zufällige Bilder
fr: Images aléatoires

source: Random Presets
de: Zufällige Voreinstellungen
fr: Présélections aléatoires

source: Random Screensaver
de: Zufälliger Bildschirmschoner
fr: Économiseur d'écran aléatoire

source: Random Slideshow
de: Zufällige Präsentation
fr: Diaporama aléatoire
pl: Random

source: Random Song
de: Zufälliger Song
fr: Chanson aléatoire

source: Random Songs
de: Zufällige Songs
fr: Morceaux aléatoires

source: Random TV Shows
de: Zufällige Fernsehsendungen
fr: Séries aléatoires

source: Random TV show fanart
de: Zufällige Fernsehsendungs-Fankunst
fr: Fanart de série aléatoire

source: Random Town
de: Zufällige Stadt
fr: Créer une ville au hasard

source: Random Trees
de: Zufällige Bäume
fr: Ajouter des arbres au hasard

source: Random TvShow Fanart
de: Zufällige Fernsehserie-Fankunst
fr: Illustration des Séries TV aléatoire

source: Random Video Fanart
de: Zufällige Video-Fankunst
fr: Illustration Vidéo aléatoire

source: Random Weight
de: Zufall
pl: Waga losowa

source: Random Weight:
de: Zufallsgewichtung:
fi: Satunnainen painoarvo:
fr: poids de l'aléatoire :
pl: Waga Losowa:

source: Random add-ons
de: Zufällige Add-ons
fr: Suggestion d'extensions

source: Random albums
de: Zufällige Alben
fr: Albums aléatoires

source: Random color mode
de: Zufallsfarbmodus
fr: Mode couleur aléatoire

source: Random episodes
de: Zufällige Episoden
fr: Épisodes aléatoires

source: Random fanart
de: Zufällige Fankunst
fr: Fanart aléatoire

source: Random items
de: Zufällige Elemente
fr: Éléments aléatoires

source: Random land
de: Zufällige Landschaft
fr: Terrain aléatoire

source: Random movie fanart
de: Zufällige Film-Fankunst
fr: Fanart de film aléatoire

source: Random movies
de: Zufällige Filme
fr: Films aléatoires

source: Random music
de: Zufällige Musik
fr: Musiques aléatoires

source: Random music fanart
de: Zufällige Musik-Fankunst
fr: Fanart de musique aléatoire

source: Random name
de: Zufälliger Name
fr: Nom aléatoire

source: Random pics (number of images)
de: Zufällige Bilder (Anzahl)
fr: Photos aléatoires (nombre de photos)

source: Random pictures
de: Zufällige Bilder
fr: Images aléatoires

source: Random songs
de: Zufällige Songs
fr: Chansons aléatoires

source: Random start time
de: Zufällige Startzeit
fr: Lecture du thème à un endroit aléatoire

source: Random video fanart
de: Zufällige Video-Fankunst
fr: Fanart de vidéo aléatoire

source: RandomZoomIn
de: Zufälliges Hineinzoomen

source: Randomise
de: Zufällig
fr: Aléatoire

source: Randomize All
de: Alle zufällig
fr: Aléatoire

source: Randomize Visualizer order
de: Zufällige Sortierung der Visualisierungsplugins
fi: Satunnaista visualisoijan järjestys
fr: Utiliser aléatoirement les visualisations
pl: Losowa kolejność wizualizacji

source: Randomize Visualizer order:
de: Zufällige Sortierung der Visualisierungsplugins:
fi: Satunnaista visualisoijan järjestys:
fr: Utiliser aléatoirement les visualisations :
pl: Losowa kolejność wizualizacji:

source: Randomize time (minutes)
de: Zufällige Zeit (Minuten)
fr: Délai de rafraîchissement (minutes)

source: Range
de: Reichweite
fi: Alue
fr: Rayon d'action
ga: Raon
ka: შუა_ლედი
mk: Оп_сег:
pl: Zakres

source: Range list parsing ended before hitting newline
de: Einlesen der Bereichsliste endete vor dem Zeilenumbruch
fr: L'analyse syntaxique de la liste d'étendues de révisions a fini avant la fin de ligne
pl: Skończono parsowanie lisy zakresu przed osiągnięciem znaku nowej linii

source: Range...
de: Zeitraum
fi: Alue...
fr: Intervalle…
ka: შუალედი...
pl: Zakres...

source: Range:
de: Zeitraum:
fi: Alue:
fr: Intervalle :
ka: შუალედი:
pl: Zakres:

source: Rapid Fire
de: Schnellfeuer
fr: Tir Rapide

source: Rapid Fire (F)
de: Schnellfeuer (F)
fr: Tir Rapide (F)

source: Raster Graphics
de: Rastergrafiken
fi: Rasterigrafiikka
fr: Dessin matriciel
pl: Grafika rastrowa

source: Rate Change
de: Änderung der Samplefrequenz
fi: Näytetaajuuden vaihto
fr: Changement de taux
ga: Athr� R�ta
ka: კოეფიციენტის შეცვლა
mk: Да снимам промени?
pl: Zmiana stosunku

source: Rate Movie after watching
de: Bewertung nach Film abgeben
fr: Evaluer le Film après visionnage

source: Rate TV show Episode after watching
de: Bewertung nach Serien Episode abgeben
fr: Evaluer l'Episode de Série TV après visionnage

source: Rate down
de: Negativ bewerten
fr: Diminuer la note

source: Rate each playlist item
de: Jeden Playlist-Eintrag bewerten
fr: Evaluer chaque élément de liste de lecture

source: Rate on trakt
de: Bei trakt bewerten
fr: Noter sur Trakt

source: Rate this Season
de: Diese Staffel bewerten
fr: Noter cette saison

source: Rate this episode
de: Diese Folge bewerten
fr: Noter cet épisode

source: Rate this movie
de: Diesen Film bewerten
fr: Noter ce film

source: Rate this show
de: Diese Serie bewerten
fr: Noter cette série

source: Rate up
de: Positiv bewerten
fr: Augmenter la note

source: Rate:
de: Sprechrate:
fr: Fréquence :
pl: Częstotliwość:

source: Rated
de: Bewertet
fr: Noté

source: Rating
de: Bewertung
fi: Arvostelu
fr: Evaluation
pl: Ocena

source: Rating Generated Using
de: Bewertung erstellt mit
fr: Note générée depuis

source: Rating Settings
de: Bewertungseinstellungen
fi: Arvosteluasetukset
fr: Paramètrage de l'évaluation
pl: Ustawienia Ocen

source: Rating Sources
de: Bewertungsquellen
fr: Sources des critiques

source: Rating Weight
de: Ihre Bewertung
pl: Waga oceny

source: Rating Weight:
de: Gewichtung der Bewertung:
fi: Oma painoarvo:
fr: Poids de l'évaluation :
pl: Waga Ocen:

source: Rating:
de: Wertung:
fi: Painoarvo:
fr: Note :
pl: Ocena:

source: Rating: %{argument}
de: Bewertung: %{argument}
fr: Évaluation : %{argument}
pl: Ranking: %{argument}

source: Ratings
de: Bewertungen
fi: Arvostelut
fr: Classements
pl: Oceny

source: Ratio
de: Seitenverhältnis
fi: Suhde
fr: Proportions
ka: შეფარდება
mk: Однос
pl: Proporcje

source: Ratio:
de: Verhältnis:
fi: Suhde:
ka: პროპორციები:
pl: Stosunek:

source: Re&duce
de: Vermin&dern
fi: &Vähennä
fr: Ré&duire
pl: Re&dukuj

source: Re&gion Save
de: Auswahl s&peichern
fi: Tallenna alue
fr: Enregistrer la Ré&gion
ka: ა&რეს შენახვა
pl: Zapis &obszaru

source: Re&movable drives
de: &Wechseldatenträger
fi: &Irrotettavat asemat
fr: Disques a&movibles
ka: &მობილური დისკები
mk: Из&менливи дискови
pl: Dyski &wymienne

source: Re&move
de: &Entfernen
fi: Poista
fr: Retirer
pl: &Usuń

source: Re&name
de: Umbe&nennen
fi: &Nimeä uudelleen
fr: Re&nommer
ka: სახელის &შეცვლა
pl: Zmień &nazwę

source: Re&name...
de: &Umbenennen...
fi: &Nimeä uudelleen...
fr: Re&nommer...
ka: გადარ&ქმევა...
mk: Преи&менувај...
pl: Zmień &nazwę...

source: Re&set
de: Rück&setzen
fi: Pa&lauta
fr: Réinitiali&ser
ka: გა&ნულება
mk: Ре&сетирај
pl: Z&resetuj

source: Re&set All
de: Alle Rück&setzen
fi: Palauta &kaikki
fr: Tout Réinitiali&ser
ka: ყველას გა&ნულება
mk: Ре&сетирај сите
pl: Zresetuj &wszystko

source: Re&solved
de: Konflikt auf&gelöst
fi: Merkitse &ratkaistuksi
fr: Ré&solu
ka: გადა&წყვეტილია
pl: &Rozwiązany

source: Re&store defaults
de: Auf &Standardwerte setzen
fi: Palauta &oletusarvot
fr: Re&staurer les valeurs par défaut
ka: ნაგულისხმების ა&ღდგენა
mk: По&врати ги основните
pl: Przy&wróć domyślne

source: Re&tain labels if selection snaps to a label edge
de: Textmarken behal&ten wenn die Auswahl in einer Textmarken Ecke einrastet
fr: Conserver les marqueurs si la sélec&tion s'aligne sur un bord de marqueur
pl: Za&chowaj etykiety, jeśli wybór jest przyciągany do krawędzi etykiety

source: Re&vert...
de: &Rückgängig...
fi: P&alauta...
fr: Re&venir en arrière...
ka: ა&ღდგენა
mk: По&врати...
pl: &Wycofaj zmiany...

source: Re-Enter new password
de: Zur Bestätigung neues Passwort wiederholen
fr: Entrer à nouveau le mot de passe

source: Re-enable the Welcome Screen Button
de: Reaktiviere Willkommens-Fenster
fr: Réactiver le bouton de l'écran de bienvenue

source: Re-initialise skin - WARNING: Resets skin to defaults
de: Reinitialisieren des Skins - WARNUNG: setzt den Skin auf Standard zurück
fr: Re-initialiser le thème - ATTENTION : remet la configuration par défaut du thème

source: Re-use previous failed post?
de: Wiederbenutzung des früheren gescheiterten beitrags?
fr: Réutiliser le billet précédemment défaillant?

source: ReSet
de: Zurücksetzen
fr: Réinitialiser

source: Reactivate lock
de: Sperre reaktivieren
fr: Ré-activer le verrou

source: Reactivating local git directory for submodule '$sm_name'.
de: Reaktiviere lokales Git-Verzeichnis für Submodul '$sm_name'.
fr: Réactivation du répertoire git local pour le sous-module '$sm_name'.

source: Read access denied for root of edit
de: Lesezugriff verweigert für Basis dieser Änderung
fr: Accès en lecture refusé pour la racine de l'édition
pl: Brak prawa do odczytu katalogu głównego edycji

source: Read additional prefixes, one per line, from file ARG.
de: Liest zusätzliche Prefixe, einen je Zeile, aus Datei PAR.
fr: Lit des préfix additionnels, un par ligne, du fichier ARG.

source: Read error in pipe
de: Lesefehler in »Pipe«
fr: Erreur de lecture sur un pipeline (pipe)
pl: Błąd odczytu IPC

source: Read recordings from directory
de: Aufnahmen aus Ordner lesen
fr: Lecture des enregistrements depuis un répertoire

source: Read the 'Daily Use Guide' before you are stuck...
de: Die schnelle Hilfe bei vielen täglichen Problemen...
fi: Lue 'Päivittäisen käytön opas' ennen kuin jäät jumiin...
fr: Lisez le 'Guide journalier' avant d'être bloqué...
ka: სანამ ჩაეფლობით გადაიკითხეთ 'Daily Use Guide'...
mk: Прочитајте го 'Daily Use Guide' пред да заглавите...
pl: Przeczytaj 'Daily Use Guide' zanim rozpoczniesz na dobre...

source: Read the files &directly from the original (faster)
de: Daten direkt aus dem Original lesen (schneller)
fr: Lire les fichiers &directement depuis l'original (plus rapide)
pl: Czytaj pliki bezpośre&dnio z oryginału (szybsze)

source: Read the information belonging to an audio CD from an internet database.
de: Lade die zugehörigen Informationen einer Audio-CD von einer Internetdatenbank.
fr: Lire les informations appartenant à un CD audio à partir d'une base de données sur internet.

source: Read the tag information from song files. For large directories this can slow down read time, especially over a network.
de: Liest die Tag-Informationen von Musikdateien. Bei großen Verzeichnissen kann dies die Auslesezeit erhöhen, insbesondere über Netzwerkverbindungen.
fr: Lis les informations taguées d'une fichier son. Pour un gros dossier cela peut ralentir la vitesse de lecture, en particulier sur un réseau.

source: Reading
de: Einlesen
fr: Lecture

source: Reading '%{string}'
de: Lese »%{string}«
fr: Lecture de '%{string}'
pl: Czytanie '%{string}'

source: Reading Data
de: Lese Daten
fr: Lecture des Données

source: Reading Guide
de: Lesetipps
fi: Ohje lukemiseen
fr: Guide de lecture
pl: Przewodnik Czytelnika

source: Reading affix file %{string} ...
de: Lese Affix-Datei %{string} ...
fi: Luetaan affiksitiedostoa %{string}...
fr: Lecture du fichier d'affixes %{string}...
ga: Comhad foircinn %{string} � l�amh...
pl: Czytam plik afiks�w %{string} ...

source: Reading back spell file...
de: Lese Rechtschreibw�rterbuch zur�ck...
fi: Luetaan taas oikaisulukutiedostoa...
fr: Relecture du fichier orthographique
ga: Comhad litrithe � l�amh ar�s...
pl: Odczytuj� plik sprawdzania pisowni...

source: Reading dictionary file %{string} ...
de: Lese W�rterbuch-Datei %{string} ...
fr: Lecture du fichier orthographique %{string}...
ga: Focl�ir %{string} � l�amh ...
pl: Czytam plik s�ownika %{string} ...

source: Reading file from standard input because of -F option; this can interfere with interactive prompting
de: Einlesen der Datei von der Standardeingabe wegen Option -F; dies kann interaktive Nachfragen stören

source: Reading from stdin is disallowed
de: Lesen von der Standardeingabe ist nicht erlaubt
fr: Lire à partir de l'entrée standard n'est pas permis
pl: Czytanie z standardowego wejścia jest zabronione

source: Reading from stdin...
de: Lese von stdin...
fi: Luetaan vakiosy�tteest�
fr: Lecture de stdin...
ga: Ag l�amh �n ionchur caighde�nach...
pl: Wczytywanie ze stdin...

source: Reading one svndiff window read beyond the end of the representation
de: Lesen eines svndiff-Fensters las über Ende der Darstellung hinaus
fr: Lecture d'une fenêtre svndiff au delà de la fin de la représentation
pl: Podczas czytania okna danych svndiff przekroczono koniec reprezentacji

source: Reading spell file "%{string}"
de: Lese Rechtschreibw�rterbuch "%{string}" ein
fr: Lecture du fichier orthographique "%{string}"
ga: Comhad litrithe "%{string}" � l�amh
pl: Odczytuj� plik sprawdzania pisowni "%{string}"

source: Reading video infos, please wait.
de: Videoinformationen werden gelesen, bitte warten.
fr: Lectures des infos de la vidéo, veuillez patienter.

source: Reading word file %{string} ...
de: Lese Wort-Datei %{string} ...
fi: Luetaan sanatiedostoa %{string}...
fr: Lecture de la liste de mots %{string}...
ga: Comhad focail %{string} � l�amh ...
pl: Odczytuj� plik wyraz�w %{string} ...

source: Readouts I
de: Anzeigen I
fr: Lectures I

source: Readouts II
de: Anzeigen II
fr: Lectures II

source: Reads the current value, or sets a new value
de: Liest den aktuellen Wert aus oder stellt einen neuen ein
fi: Lukee nykyisen arvon tai asettaa uuden
fr: Lit la valeur actuelle ou définit une nouvelle valeur
ka: მიმდინარე მნიშვნელობის წაკითხვა ან ახლის მითითება
pl: Odczytuje bieżącą wartość lub ustawia nową
rw: i KIGEZWEHO Agaciro Cyangwa a Gishya Agaciro

source: Ready
de: Bereit
fr: Prêt

source: Real Name
de: Echter Name
fr: Nom réel

source: Real-time Conversion
de: Echtzeit-Umwandlung
fr: Conversion en temps réel
pl: Przekształcanie w czasie rzeczywistym

source: Realistic
de: Realistisch
fr: Réaliste

source: Realized
de: Realisiert
fr: Réalisé
pl: Zrealizowane

source: Really Delete?
de: Wirklich löschen?
fr: Etes-vous sur de vouloir supprimer?

source: Really Exit?
de: Wirklich beenden?
fr: Voulez-vous vraiment quitter ?

source: Really close?
de: Wirklich schliessen?
fr: Vraiment ?

source: Really discard changes?
de: Änderungen wirklich verwerfen?
fr: Abandonner vraiment les changements?

source: Really high(slow!)
de: Sehr Hoch (langsam!)
fr: Vraiment élevée (lent !)

source: Really quit?
de: Wirklich beenden?
fr: Quitter ?

source: Really remove '%{string}'?
de: Soll '%{string}' wirklich entfernt werden?
fr: Vraiment supprimer '%{string}' ?

source: Really remove forum?
de: Forum wirklich entfernen?
fr: Supprimer vraiment le forum?

source: Realm String
de: Bereich
fi: Alue
fr: Chaîne de Domaine
pl: Dziedzina

source: Reason unknown
de: Unbekannter Grund
fr: Raison inconnue

source: Reboot
de: Neustart
fr: Redémarrer

source: Rebooting in %{number} seconds
de: Neustart in %{number} Sekunden
fr: Redémarrage dans %{number} secondes

source: Rebuild block chain index from current blk000??.dat files on startup
de: Blockkettenindex aus aktuellen Dateien blk000??.dat beim Starten wiederaufbauen
fr: Reconstruire au démarrage l'index de la chaîne de blocs à partir des fichiers blk000??.dat actuels

source: Rebuild company headquarters elsewhere for 1% cost of company value. Shift+Click shows estimated cost without relocating HQ
de: Errichte Firmensitz für 1% des Firmenwertes an anderer Stelle neu. Shift+Klick zeigt einen Kostenvoranschlag

source: Rebuild index...
de: Index neu erstellen...
fr: Reconstruire l'index...

source: Rebuilding music tree
de: Erneuere die Musiksammlung
fi: Järjestetään musiikkitietokantaa
fr: Reconstruction de la bibliothèque musicale
pl: Przebudowa drzewa muzyki

source: Received
de: Empfangen
fi: Vastaanotetut
fr: Reçu
pl: Otrzymane

source: Received from
de: Empfangen von
fi: Vastaanotettu
fr: Reçue de
ka: გამომგზავნი
pl: Odebrano od

source: Received with
de: Empfangen über
fi: Vastaanotettu osoitteella
fr: Reçue avec
ka: შემოსულია
pl: Otrzymane przez

source: Received with address
de: Empfangen über Adresse
fi: Vastaanotettu osoitteella
fr: Reçu avec une adresse
pl: Otrzymano z adresem

source: Received with label
de: Empfangen über Bezeichnung
fi: Vastaanotettu nimikkeellä
fr: Reçu avec une étiquette
pl: Otrzymano z opisem

source: Receives default
de: Vorgabe erhalten
fi: Vastaanottaa oletuksen
fr: Reçoit par défaut
ka: ნაგულისხმების მიღება
pl: Przyjmuje domyślne
rw: Mburabuzi

source: Receiving addresses
de: Empfangsadressen
fi: Vastaanottava osoite
fr: Adresses de réception
ka: მიღების მისამართი
pl: Adres odbiorczy

source: Receiving device
de: Empfangsgerät
fr: Dispositif de réception

source: Receiving objects
de: Empfange Objekte
fr: Réception d'objets

source: Recent
de: Letzte
fi: Viimeaikainen
fr: Récent
ga: Úsáidte le Déanaí
ka: უახლესი
mk: Скорашни
pl: Ostatnie

source: Recent &Files
de: Zuletzt geö&ffnete Dateien
fi: V&iimeksi avatut tiedostot
fr: &Fichiers récents...
ka: უკანასკნელი &ფაილები
pl: Ostatnie &pliki

source: Recent Albums
de: Letzte Alben
fr: Albums récents

source: Recent Concerts
de: Letzte Konzerte
fr: Concerts récents

source: Recent Episodes
de: Letzte Folgen
fr: Episodes récents

source: Recent Files Enabled
de: Zuletzt verwendete Dateien aktiviert
fi: Viimeisimmät asiakirjat-luettelon enimmäisikä
fr: Fichiers récents activés
pl: Włączenie ostatnio używanych plików

source: Recent Files Limit
de: Limit der zuletzt verwendeten Dateien
fi: Viimeisimmät asiakirjat-rajoitus
fr: Limite des fichiers récents
mk: Ограничување на скорешните датотеки
pl: Liczba ostatnio używanych plików
