Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Window Title
de: Fenstertitel
fi: Ikkunan otsikko
fr: Titre de la fenêtre
ga: Teideal na Fuinneoige
ka: ფანჯრის სათაური
mk: Наслов на прозорец
pl: Tytuł okna

source: Window Type
de: Fenstertyp
fi: Ikkunatyyppi
fr: Type de fenêtre
ga: Cineál na Fuinneoige
ka: ფანჯრის ტიპი
mk: Тип на прозорец
pl: Typ okna

source: Window Update Interval (in seconds)
de: Fensteraktualisierungsintervall (in Sekunden)
fr: Intervalle de mise à jour de la fenêtre (en secondes)

source: Window dragging
de: Ziehen von Fenstern
fi: Ikkunan vetäminen
fr: Déplacement de fenêtres
ka: ფანჯრის პოზიცია
mk: Позиција на прозорецот
pl: Przenoszenie okna

source: Window scaling
de: Skalierungsfaktor des Fensters
fr: Mise à l'échelle des fenêtres
pl: Skalowanie okien

source: Window si&ze
de: Fenstergr&öße
fi: Ikkunakoko
fr: Taille fenêtre (&z)
ka: ფანჯრის ტიპი
pl: Ro&zmiar okna

source: Window snap radius: %{string1}
de: Einfangradius für Fenster: %{string}

source: Window title - drag this to move window
de: Titelleiste klicken und ziehen, um das Fenster zu verschieben
fr: Titre de fenêtre - Faire glisser pour déplacer la fenêtre

source: Window to show after exiting detailed list
de: Fenster, das nach dem Verlassen der Detailliste angezeigt werden soll
fr: Fenetre a afficher après la sortie de la vue détaillée en liste

source: Windowed
de: Fenstermodus
fr: Fenêtré

source: Windows
de: Fenster
fi: Ikkunat
ka: სარკმლები

source: Windows network (SMB)
de: Windows-Netzwerk (SMB)
fr: Réseau Windows (SMB)

source: Windows password (SMB)
de: Windows Passwort (SMB)
fr: Mot de passe Windows (SMB)

source: Windows service mode (Service Control Manager)
de: Windows-Service-Modus (Service Control Manager)
fr: Mode service de Window (Service Control Manager)
pl: tryb usługi Windows (Menedżer Usług)

source: Windows user account
de: Windows Benutzername
fr: Compte d'utilisateur Windows

source: Windows user account (SMB)
de: Windows Benutzername (SMB)
fr: Compte utilisateur Windows (SMB)

source: Windy
de: Windig
fr: Venteux

source: Wins
de: Gewinne
fr: Victoires

source: Winter Sports
de: Wintersport
fr: Sport d'hiver

source: Wintry Mix
de: Winter-Mix
fi: Lumi/räntäsadetta
fr: Temps hivernal
pl: Zmienna pogoda

source: Wintry Mix to Snow
de: Winter-Mix in Schnee übergehend
fi: Lumi/räntäsadetta
fr: Temps hivernal puis neige
pl: Zmienny wiatr przechodzący w śnieg

source: Wintry Mix/Wind
de: Winter-Mix/Wind
fi: Lumi/räntäsadetta ja Tuulista
fr: Temps hivernal/Vent
pl: Zmienny wiatr

source: Wired Networks
de: Kabelgebundene Netzwerke
fr: Réseaux filaires

source: Wireframe
de: Drahtgeflecht
fr: Fil de fer

source: Wireless Network Passphrase
de: Funknetzwerkkennwort
fr: Mot de passe du réseau sans fil

source: Wireless Network Username
de: Funknetzwerk Benutzername
fr: Identifiant du réseau sans fil

source: Wireless Networks
de: Drahtlose Netzwerke
fr: Réseaux sans fil

source: Wireless network name (ESSID)
de: WLAN-Netzwerkname (ESSID)
fr: Nom du réseau sans fil (SSID)

source: Wireless password
de: WLAN-Passwort
fr: Mot de passe WiFi

source: Wireless security
de: WLAN-Sicherheit
fr: Sécurité WiFi

source: Witcombe Oil Tanker
de: Witcombe Öltanker
fr: Camion-citerne de pétrole Witcombe

source: Witcombe Wood Truck
de: Witcombe Holzlaster
fr: Camion à bois Witcombe

source: With Kodi you can have several profiles and the auto login option if the login screen is disabled.
de: Mit Kodi ist es Ihnen möglich, verschiedene Profile zu besitzen, auch mit Login Bildschirm für kontrollierten Zugriff.
fr: Avec Kodi vous pouvez avoir plusieurs profils si l'option Connexion automatique est désactivée.

source: With OBEX filetransfer you can send files, for example movies or pictures over bluetooth to @DISTRONAME@.
de: Mit OBEX-Dateiübertragung können Sie Dateien, zum Beispiel Filme oder Bilder, über Bluetooth an @DISTRONAME@ senden.
fr: Vous pouvez envoyer des fichiers en Bluetooth à @DISTRONAME@ avec le système OBEX, comme des films ou des images.

source: With the default settings, members can:
de: Mit den Standard-Einstellungen können Miglieder:
fr: Avec les paramètres par défaut, les membres peuvent :
pl: Przy domyślnych ustawieniach członkowie mogą:

source: With this enabled, any information that is downloaded for albums and artists will override anything you have set in your song tags, such as genres, year, song artists etc. Useful if you have MusicBrainz identifiers in your song tags.
de: Ist dies aktiviert, so werden heruntergeladene Informationen von Alben und Interpreten, wie Genre, Jahr, Lied-Interpret usw., denen der lokalen Tags bevorzugt. Dies ist nützlich, wenn die Titel über einen Tag mit MusicBrainz Kennung verfügen.
fr: Avec cette option d'activée, toutes les informations téléchargées pour les albums et les artistes vont écraser les informations stockées dans les tags de la chansons, tel que les genres, l'année, l'artiste, etc. Utile si vous avez les identifiants MusicBrainz dans les tags de vos chansons.

source: With this setting disabled, there can be two airports in each town. With this setting enabled, the number of airports in a town is limited by the noise acceptance of the town, which depends on population and airport size and distance
de: Wird diese Option deaktiviert, erlaubt jede Stadt den Bau von maximal zwei Flughäfen (nicht pro Spieler, sondern insgesamt). Wenn aktiviert, ist der Bau von Flughäfen durch die Lärmbelastung begrenzt. Die maximal zumutbare Lärmbelastung hängt von der Stadtgröße, der Flughafengröße und dem Abstand des Flughafens von der Stadtmitte ab
fr: Avec ce paramètre désactivé, il peut y avoir deux aéroports dans chaque ville. Avec ce paramètre activé, le nombre d'aéroports dans une ville est limité par le bruit qu'elle accepte, celui-ci dépend de la population, de la taille de l'aéroport et de la distance

source: With this setting, the TortoiseSVN does not fetch the status at all in Explorer. Because of that, files don't get an overlay and folders only get a 'normal' overlay if they're versioned. No other overlays are shown, and no extra columns are available either.
de: Mit dieser Einstellung ermittelt TortoiseSVN keinerlei Statusinformationen im Explorer. Deshalb erhalten Dateien kein überlagertes Symbol und Ordner, wenn Sie versioniert sind, nur das 'Normal' Symbol. Es werden keine anderen Symbole überlagert und es stehen keine zusätzlichen Spalten zur Verfügung.
fi: Tällä asetuksella TortoiseSVN ei hae tilatietoa ollenkaan Resurssienhallinnassa. Tästä johtuen tiedostot eivät saa päällystä ja kansioilla on vain 'tavallinen' päällys jos ne versioidaan. Muita päällyksiä ei näytetä, eikä saatavilla ole myöskään ylimääräisiä sarakkeita.
pl: Przy tym ustawieniu TortoiseSVN nie pobieramy w ogóle stanu w eksploratorze. W związku z tym, pliki nie dostają nakładek a foldery dostają tylko nakładkę 'zwykły', jeśli są wersjonowane. Żadne inne nakładki nie są wyświetlane, ani nie są dostępne dodatkowe kolumny.

source: Within:
de: Innerhalb von:
fr: Compris dans :
pl: Wewnątrz:

source: Wizzowow Battery Truck
de: Wizzowow Batterielaster
fr: Camion à batteries Wizzowow

source: Wizzowow Bubble Truck
de: Wizzowow Luftblasenlaster
fr: Camion à bulles Wizzowow

source: Wizzowow Candyfloss Truck
de: Wizzowow Zuckerwattelaster
fr: Camion à barbe à papa Wizzowow

source: Wizzowow Cola Truck
de: Wizzowow Cola-Tankwagen
fr: Camion à cola Wizzowow

source: Wizzowow Fizzy Drink Truck
de: Wizzowow Limonadentanker
fr: Camion à boissons gazeuses Wizzowow

source: Wizzowow Mail Truck
de: Wizzowow Postwagen
fr: Fourgon postal Wizzowow

source: Wizzowow Plastic Truck
de: Wizzowow Plastiktransporter
fr: Camion à plastique Wizzowow

source: Wizzowow Sugar Truck
de: Wizzowow Zuckertransporter
fr: Camion à sucre Wizzowow

source: Wizzowow Sweet Truck
de: Wizzowow Bonbontransporter
fr: Camion à bonbons Wizzowow

source: Wizzowow Toffee Truck
de: Wizzowow Karamelllaster
fr: Camion à caramel Wizzowow

source: Wizzowow Toy Van
de: Wizzowow Spielwarentransporter
fr: Camion à jouets Wizzowow

source: Women
de: Frauen
fr: Femmes
mk: Жени

source: Wonderful.
de: Wunderbar.
fr: Merveilleux.

source: Wood Truck
de: Holzwaggon
fr: Wagon à bois

source: Wooden
de: Holzbrücke
fr: En bois

source: Wooden rail bridge
de: Holzbrücke
fr: Pont ferroviaire en bois

source: Wooden road bridge
de: Holzbrücke
fr: Pont routier en bois

source: Woodland 1 - [1.3GB] - 720p
de: Wald 1 - [1.3GB] - 720p
fr: Woodland 1 - [1.3Go] - 720p

source: Word Processor
de: Textverarbeitung
fi: Tekstinkäsittely
fr: Traitement de texte
pl: Procesory tekstu

source: Word from other line
de: Wort aus anderer Zeile
fi: Sana toisella rivill�
fr: Mot d'une autre ligne
ga: Focal as l�ne eile
pl: Wyraz z innego wiersza

source: Word is too long
de: Wort ist zu lang

source: Word to search for
de: Suchwort
fr: Mot à rechercher

source: Word too long
de: Wort zu lang

source: Workgroup
de: Arbeitsgruppe
fr: Groupe de travail

source: Workgroup not found
de: Es konnte keine Arbeitsgruppe gefunden werden
fr: Le groupe de travail n'a pas été trouvé

source: Working
de: Beschäftigt
fr: En cours

source: Working Copies
de: Arbeitskopien
fi: Työkopiot
fr: Copies de travail
pl: Kopie robocze

source: Working Copy
de: Arbeitskopie
fi: Työkopio
fr: Copie de travail
ka: სამუშაო ასლი
mk: Работна копија
pl: Kopia robocza

source: Working Copy Path:
de: Pfad der Arbeitskopie:
fi: Työkopion polku:
fr: Chemin de la copie de travail :
ka: სამუშაო ასლის გეზი:
mk: Патека кон работна копија:
pl: Ścieżka kopii roboczej:

source: Working Copy Root Path: %{string}
de: Wurzelpfad der Arbeitskopie: %{string}
fr: Chemin racine de la copie de travail : %{string}

source: Working Directory
de: Arbeitsverzeichnis
fi: Työhakemisto
fr: Répertoire de travail
pl: Katalog roboczy

source: Working copy
de: Arbeitskopie
fi: Työkopio
fr: Copie de travail
ka: სამუშაო ასლი
mk: Работна копија
pl: Kopia robocza

source: Working copy '%{string}' can't be upgraded because it doesn't have a url
de: Arbeitskopie »%{string}« kann nicht in ein neueres Format gebracht werden, da sie keine URL hat
fr: La copie de travail '%{string}' ne peut être mise à jour (upgrade) parce qu'elle n'a pas d'URL

source: Working copy '%{string}' can't be upgraded because the repository root is not available and can't be retrieved
de: Arbeitskopie »%{string}« kann nicht in ein neueres Format gebracht werden, da die Wurzel des Projektarchivs nicht verfügbar ist und nicht bestimmt werden kann
fr: La copie de travail '%{string}' ne peut pas être mise à jour (upgrade) parce que la racine du dépôt n'est pas disponible et ne peut-être retrouvée

source: Working copy '%{string}' can't be upgraded because the repository uuid is not available and can't be retrieved
de: Arbeitskopie »%{string}« kann nicht in ein neueres Format gebracht werden, da die UUID des Projektarchivs nicht verfügbar ist und nicht bestimmt werden kann
fr: La copie de travail '%{string}' ne peut pas être mise à jour (upgrade) parce que l'uuid du dépôt n'est pas disponible et ne peut-être retrouvée

source: Working copy '%{string}' is an old development version (format %{number}); to upgrade it, use a format 18 client, then use 'tools/dev/wc-ng/bump-to-19.py', then use the current client
de: Format der Arbeitskopie »%{string}« ist das einer alten Entwicklungsversion (Format %{number}); Um sie in ein neues Format zu bringen, verwenden Sie einen mit Format 18 kompatiblen Client, starten Sie »tools/dev/wc-ng/bump-to-19.py« und verwenden Sie danach die neue Version
fr: La copie de travail '%{string}' est dans une version de développement ancienne (format %{number}) ; pour mettre à jour, utiliser un client au format 18, puis utiliser 'tools/dev/wc-ng/bump-to-19.py', puis utiliser le client actuel

source: Working copy '%{string}' is not locked
de: Arbeitskopie »%{string}« ist nicht gesperrt
fr: La copie de travail '%{string}' n'est pas verrouillée
pl: Kopia robocza '%{string}' nie jest zablokowana

source: Working copy '%{string}' is too old (format %{number}, created by Subversion %{string})
de: Format der Arbeitskopie »%{string}« ist zu alt (Format %{number}, erzeugt von Subversion %{string})
fr: Le format de la copie de travail '%{string}' est trop ancien (%{number}, créé pas subversion %{string})

source: Working copy '%{string}' locked
de: Arbeitskopie »%{string}« gesperrt
fr: La copie de travail '%{string}' est verrouillée
pl: Kopia robocza '%{string}' jest zablokowana

source: Working copy '%{string}' locked.
de: Arbeitskopie »%{string}« gesperrt.
fr: Copie de travail '%{string}' verrouillée.
pl: Kopia robocza '%{string}' jest zablokowana

source: Working copy and merge source not ready for reintegration
de: Arbeitskopie und Zusammnführungsquelle sind für eine Reintegration nicht bereit
fr: Copie de travail et source du merge non prêt pour une réintégration
pl: Kopia robocza i źródło połączeń zmian nie są gotowe do reintegracji

source: Working copy database '%{string}' not found
de: Datenbank der Arbeitskopie »%{string}« ist gefunden
fr: La base de donnée de la copie de travail '%{string}' n'a pas été trouvée

source: Working copy format of '%{string}' is too old (%{number}); please check out your working copy again
de: Format der Arbeitskopie »%{string}« ist zu alt (%{number}); bitte checken Sie die Arbeitskopie erneut aus
fr: Le format de la copie de travail '%{string}' est trop ancien (%{number}) ; extraire une nouvelle copie de travail
pl: Format kopii roboczej '%{string}' jest zbyt stary (%{number}). Pobierz kopię roboczą ponownie

source: Working copy is corrupt
de: Arbeitskopie ist beschädigt
fr: La copie de travail est corrompue
pl: Uszkodzona kopia robocza

source: Working copy is not up-to-date
de: Arbeitskopie ist nicht aktuell
fr: La copie de travail n'est pas à jour
pl: Kopia robocza jest nieaktualna

source: Working copy locked; try running 'svn cleanup' on the root of the working copy ('%{string}') instead.
de: Arbeitskopie gesperrt; Versuchen Sie stattdessen »svn cleanup« auf der Basis der Arbeitskopie (»%{string}«) auszuführen
fr: Copie de travail verrouillée ; Essayer plutôt 'svn cleanup' à la racine de la copie de travail ('%{string}').

source: Working copy not locked at '%{string}'.
de: Arbeitskopie »%{string}« ist nicht gesperrt.
fr: Copie de travail non verrouillée à '%{string}'.
pl: Kopia robocza '%{string}' nie jest zablokowana

source: Working copy not locked; this is probably a bug, please report
de: Arbeitskopie nicht gesperrt. Dies ist wahrscheinlich ein Fehler. Bitte melden.
fr: Copie de travail non verrouillée ; probablement un bug à rapporter
pl: Kopia robocza nie została zablokowana. Prawdopodobnie jest to błąd, wyślij zgłoszenie błędu

source: Working copy path '%{string}' does not exist in repository
de: Arbeitskopiepfad »%{string}« existiert nicht im Projektarchiv
fr: Le chemin de copie de travail '%{string}' n'existe pas dans le dépôt
pl: Ścieżka kopii roboczej '%{string}' nie istnieje w repozytorium

source: Working copy revision
de: Revision der Arbeitskopie
fi: Työkopion versio
fr: Révision de la Copie de Travail
pl: Wersja kopii roboczej

source: Working copy text base is corrupt
de: Textbasis der Arbeitskopie ist beschädigt
fr: Le texte de référence de la copie de travail est corrompu
pl: Uszkodzony plik bazowy

source: Working copy upgrade failed
de: Arbeitskopie konnte nicht in ein nees Format gebracht werden

source: Working...
de: Arbeite...
fr: Patientez...

source: World Generation
de: Welterstellung
fr: Création du monde

source: World Map
de: Weltkarte
fr: Planisphère

source: World Map + Icons
de: Weltkarte + Symbole
fr: Planisphère + icônes

source: World generation
de: Spielfeld wird erzeugt
fr: Création du monde

source: Would remove %{string}
de: Würde %{string} löschen
fr: Supprimerait %{string}

source: Would remove the following item:
de: Würde das folgende Element entfernen:
fr: Supprimerait l'élément suivant :

source: Would remove the following items:
de: Würde die folgenden Elemente entfernen:
fr: Supprimerait les éléments suivants :

source: Would skip repository %{string}
de: Würde Repository %{string} überspringen
fr: Ignorerait le dépôt %{string}

source: Would you like this automatically enabled?
de: Möchten Sie dieses automatisch aktiviert haben?
fr: Voulez vous activer ça automatiquement ?

source: Would you like to add it anyway?
de: Soll die Freigabe trotzdem hinzugefügt werden?
fr: Désirez-vous tout de même l'ajouter ?

source: Would you like to attempt to start it now?
de: Möchten Sie versuchen, es jetzt zu starten?
fr: Voulez-vous tenter de le démarrer maintenant?

source: Would you like to browse the episodes of this show?
de: Möchtest du die Folgen dieser Serie durchsuchen?
fr: Voulez-vous voir les épisodes de cette série ?

source: Would you like to continue scanning?
de: Möchtest Du mit der Aktualisierung fortfahren?
fr: Voulez-vous continuer le balayage ?

source: Would you like to disable it on your system?
de: Soll es deaktiviert werden?
fr: Voulez-vous la désactiver dans votre système ?

source: Would you like to disable this Add-on?
de: Soll dieses Addon deaktiviert werden?
fr: Voulez-vous désactiver cette extension ?

source: Would you like to download this Add-on?
de: Soll das Addon heruntergeladen werden?
fr: Voulez-vous télécharger cette extension ?

source: Would you like to enable this Add-on?
de: Soll dieses Addon aktiviert werden?
fr: Voulez-vous activer cette extension ?

source: Would you like to keep this change?
de: Soll diese Änderung beibehalten werden?
fr: Voulez-vous conserver ce changement ?

source: Would you like to permanently remove the
de: Dies löscht endgültig d.
fr: Voulez-vous enlever de manière permanente l'icône

source: Would you like to remove it from the library?
de: Soll der Eintrag aus der Bibliothek entfernt werden?
fr: Souhaitez-vous le supprimer de la médiathèque ?

source: Would you like to remove this reminder?
de: Möchten Sie diese Erinnerung löschen?
fr: Souhaitez-vous supprimer ce rappel ?

source: Would you like to restart it now?
de: Möchten Sie es jetzt neu starten?
fr: Voulez-vous le redémarrer maintenant?

source: Would you like to scan now?
de: Jetzt scannen?
fr: Voudriez-vous balayer maintenant?

source: Would you like to see them?
de: Möchten Sie diese sehen?
fr: Voulez-vous les voir ?

source: Would you like to set it now?
de: Diese nun aktivieren?
fr: Voulez-vous le définir maintenant ?

source: Would you like to switch to this skin?
de: Diesen Skin jetzt benutzen?
fr: Voulez-vous activer ce thème ?

source: Would you like to update @DISTRONAME@ now?
de: Möchten Sie @DISTRONAME@ jetzt aktualisieren?
fr: Voulez-vous mettre @DISTRONAME@ à jour ?

source: Would you like to update it now?
de: Jetzt aktualisieren?
fr: Voulez-vous mettre à jour maintenant ?

source: Would you like to update the clone now?
de: Möchtest du den Klon jetzt aktualisieren?
fr: Voulez-vous mettre à jour le clone maintenant?

source: Would you like to watch it now?
de: Möchten Sie es jetzt ansehen?
fr: Voulez-vous le voir maintenant?

source: Would you mind telling us why you are deactivating your account?
de: Würdest Du uns bitte mitteilen, warum Du Dein Konto deaktivierst?
fr: Pourriez-vous nous dire pourquoi vous désactivez votre compte ?
pl: Czy możesz podzielić się z nami informacją dlaczego deaktywujesz swoje konto?

source: Wrap
de: Infohüllen
fi: Ympäri kiertyminen
fr: Continue
ka: გადატანა
mk: Пореди
pl: Zawijanie
rw: igifuniko

source: Wrap Info
de: Information umbrechen
fr: Info

source: Wrap Info 2
de: Information umbrechen 2
fr: Info 2

source: Wrap Info 3
de: Information umbrechen 3
fr: Info 3

source: Wrap Mode
de: Umbruchmodus
fi: Rivitystapa
fr: Mode de coupure
ka: გადატანის რეჯიმი
pl: Tryb zawijania
rw: Uburyo bwo Gufunika:

source: Wrap Width
de: Umbruchbreite
fi: Rivitysleveys
fr: Largeur de coupure
pl: Szerokość zawijania

source: Wrap license
de: Lizenz umbrechen
fi: Rivitä lisenssi
fr: Mettre en forme la licence
ka: ლიცენზიის გადახვევა
pl: Zawijanie licencji
rw: Ubwoko Gushyiraho

source: Wrap list
de: Liste umbrechen
fr: Liste continue

source: Wrap long lines
de: Lange Zeilen umbrechen
fi: Rivitä pitkät rivit
fr: Enveloppez les longues lignes
pl: Zawijaj długie linie

source: Wrap long lines at the right border of the view Wrap long lines
de: Lange Zeilen am rechten Rand der Ansicht umbrechen Lange Zeilen umbrechen
fi: Rivitä pitkät rivit näkymän oikeassa reunassa Rivitä pitkät rivit
fr: Enveloppez les longues lignes sur le bord droit de la vue Enveloppez les longues lignes
pl: Zawijanie długich linia na prawym brzegu widoku Zawijaj długie linie

source: Wrap mode
de: Umbruchmodus
fi: Rivitystapa
fr: Mode de coupure
ka: გადატანის რეჟიმი
pl: Tryb zawijania
rw: Uburyo bwo Gufunika:

source: Wrap mode set
de: Umbruchmodus einstellen
fi: Rivitystila asetettu
fr: Mode de coupure défini
ka: გადატანის რეჟიმი
pl: Ustawienie trybu zawijania
rw: Ubwoko Gushyiraho

source: Wrap text
de: Text umbrechen
fr: Retour à la ligne automatique

source: Wrap the text of the window so it all fits without having to scroll
de: Text des Fensters so umbrechen, dass es ohne Scrollen hineinpasst
fr: Insérer des retours à la ligne dans le texte de la fenêtre afin qu'il s'affiche entièrement sans faire défiler

source: Wrap width
de: Umbruchbreite
fi: Rivitysleveys
fr: Largeur de coupure
ka: გადატანის სიგანე
mk: Завиткај широчина
pl: Szerokość zawijania
rw: Ubugari

source: Wrap width for laying out items in a grid
de: Umbruchbreite zum Anordnen der Objekte in einem Gitter
fi: Rivitysleveys kohtien asetteluun ruudukossa
fr: Largeur de coupure pour l'agencement des éléments dans une grille
pl: Szerokość zawijania przy układaniu elementów w siatce

source: Wrap width for laying out the items in a grid
de: Umbruchbreite zum Anordnen der Objekte in einem Gitter
fi: Rivitysleveys kohtien asetteluun ruudukossa
fr: Largeur enveloppe pour l'agencement des éléments dans une grille
ka: ბადეში ელემენტების განთავსების სიგანე
mk: Зголеми ја ширината за поставување на предметите на мрежата
pl: Szerokość zawijania przy układaniu elementów w siatce
rw: Ubugari kugirango i in a Urusobetudirishya

source: Write a few words about who you are and why you would like to join %{group_name}.
de: Schreibe einige Worte über Dich und warum Du %{group_name} beitreten möchtest .
fr: Ecrire quelques mots sur vous et pourquoi vous voulez intégrer %{group_name}.
mk: Напиши неколку зборови за тебе и зошто сакаш да се приклучиш во %{group_name}.

source: Write a message to the members of %{which_group}.
de: Schreibe eine Nachricht an die Mitglieder von %{which_group}.
fr: Ecrire un message aux membres de %{which_group}.
mk: Напиши порака до членовите на %{which_group}.
pl: Napisanie wiadomości do członków %{which_group}.

source: Write a subject
de: Schreibe einen Betreff
fr: Écrire un sujet
mk: Напиши тема
pl: Napisz temat

source: Write error
de: Schreibfehler
fr: Erreur d'écriture
pl: Błąd zapisu

source: Write error in pipe
de: Schreibfehler in »Pipe«
fr: Erreur en écriture sur un pipeline (pipe)

source: Write partial file?
de: Partielle Datei schreiben?
fi: Kirjoita osittainen tiedosto
fr: Perdre une partie du fichier ?
ga: Scr�obh comhad neamhioml�n?
pl: Zapisa� cz�ciowo plik?

source: Writer
de: Autor
fr: Scénariste

source: Writer Info
de: Schriftstellerinformation
fr: Information sur le Scénariste

source: Writer Information
de: Autoreninformation
fr: Information Scénariste

source: Writer info
de: Autorinfo
fr: Info scénariste

source: Writers
de: Autoren
fr: Scénaristes

source: Writing SQUASH_MSG
de: Schreibe SQUASH_MSG
fr: Écriture de SQUASH_MSG

source: Writing a clear proposal
de: Schreibe einen genauen Vorschlag
fr: Ecrire une proposition claire
pl: Pisanie czytelnej rekomendacji

source: Writing changes...
de: Änderungen werden gespeichert...
fr: Enregistrement des modifications...
