Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: [B]Configure TV Settings[/B][CR][CR] • Change full screen info[CR] • Manage EPG data settings
de: [B]Konfiguriere dein TV[/B][CR][CR] • Ändere Vollbild-Einstellungen[CR] • Verwalte EPG-Einstellungen
fr: [B]Configuration des paramètres TV[/B][CR][CR] • Modifications des informations plein écran[CR] • Gestion des paramètres des données EPG

source: [B]Configure Video Settings[/B][CR][CR] • Manage your video library[CR] • Set video playback options[CR] • Change video listing options[CR] • Set subtitle fonts
de: [B]Konfiguriere Video-Einstellungen[/B][CR][CR] • Verwalte Deine Video-Bibliothek[CR] • Konfiguriere die Video-Wiedergabe[CR] • Ändere Videolisten[CR] • Konfiguriere Untertitel-Schriftarten
fr: [B]Configuration des paramètres vidéo[/B][CR][CR] • Gestion de la médiathèque vidéo[CR] • Configuration des options de lecture vidéo[CR] • Gestion des options de présentation des[CR] vidéos[CR] • Sélection de la police des sous-titres

source: [B]Configure Weather Settings[/B][CR][CR] • Set up to three cities
de: [B]Konfiguriere Wetter[/B][CR][CR] • Konfiguriere bis zu 3 Städte
fr: [B]Configuration des paramètres de la météo[/B][CR][CR] • Configuration des trois villes

source: [B]DJH_ [/B]for creating Aeon, [B]Jezz_X [/B]for creating Confluence, [B]black[/B] for creating Xperience1080
de: [B]DJH_[/B] für die Erstellung von Aeon, [B]Jezz_X [/B]für die Erstellung von Confluence, [B]black[/B] für die Erstellung von Xperience1080
fr: [B]DJH_[/B] pour la création d'Aeon, [B]Jezz_X[/B] pour la création de Confluence, [B]black[/B] pour la création d'Xperience1080

source: [B]DOWNLOADED[/B]
de: [B]HERUNTERGELADEN[/B]
fr: [B] TÉLÉCHARGÉ[/B]

source: [B]Date[/B]
de: [B]Datum[/B]

source: [B]Edit channel order and visibility[/B]
de: [B]Bearbeite Senderreihenfolge und Anzeigeoptionen[B/]
fr: [B]Éditer l'ordre et la visibilité de la chaîne[/B]

source: [B]Edit your ADD-ONS settings, Including.[/B][CR][CR]Manage your installed Add-ons · Browse for and install Add-ons from kodi.tv · Modify Add-on settings
de: [B]ADD-ON Einstellungen ändern[/][CR][CR]Verwalte installierte Add-ons, Suche nach und Installiere Add-Ons von kodi.tv oder ändere die Einstellungen der Add-Ons

source: [B]Edit your Appearance settings, Including.[/B][CR][CR]Calibrate the GUI · Change the Skin · Set up a screensaver · Change your regional settings · Set global Viewing options
de: [B]Bearbeite deine Ansichtseinstellungen, Inkludiert.[/B][CR][CR]Kalibrierung des GUI · Skin wechseln · Screensaver einstellen · Regionale Einstellungen · globale Einstellungen

source: [B]Edit your Music settings, Including.[/B][CR][CR] Select the Visualization · Manage Your Music Library · Set up your Last.FM Account · Change Karaoke Fonts and Settings
de: [B]Ändere deine Musikeinstellungen, inklusive.[/B][CR][CR] Wähle Visualisierung· Verwalte deine Musikbibliothek · Stelle sein Last.FM Benutzeraccount ein · Ändere Karaoke Schriftarten and Einstellungen

source: [B]Edit your Network settings, Including.[/B][CR][CR]Enable Kodi Internal Web Server · Set Samba Settings · Enable/Configure the UPNP Server and Client · Configure the Event Server
de: [B]Netzwerkeinstellungen ändern[/B][CR][CR]Kodi eigenen Webserver aktivieren · Samba Einstellungen · UPNP-Server und -Client aktivieren/konfigurieren · Eventserver konfigurieren

source: [B]Edit your Picture settings, Including.[/B][CR][CR]Enable Auto Thumbnail Creation and EXIF tag reading · Adjust Slideshow Transition effects · Set Your Kodi screenshot folder
de: [B]Bildereinstellungen ändern[/B][CR][CR]Aktiviere automatische Vorschaubilderstellung und Auslesen von EXIF-Tags · Übergangseffekte für Slideshows · Ordner für Screenshots

source: [B]Edit your System settings, Including.[/B][CR][CR]Change the default shutdown mode · Configure Auto Play · Set up your Audio hardware · Configure the Master User Password and System Locks
de: [B]System einstellungen ändern[/B][CR][CR]Beenden Option wählen · Autoplay konfigurieren · Audiohardware einrichten · Masterpasswort und Systemsperren einrichten

source: [B]Edit your Video settings, Including.[/B][CR][CR]Manage Your Video Library · Video Players Renderer and Quality · Configure Subtitle Fonts · Set Video Auto resume Options
de: [B]Ändere deine Videoeinstellungen, inklusive.[/B][CR][CR]Verwalte dein Videobibliothek · Videoabspieler Renderer und Qualität· Konfiguriere Untertitelschriftarten · Setze die automatisch fortsetzen Option

source: [B]Edit your Weather settings, Including.[/B][CR][CR]Set The Three cities that Kodi will show in its weather Screen · Change your regional settings, Including Temperature units
de: [B]Wettereinstellungen ändern[/B][CR][CR]Die drei Orte einstellen, die Kodi im Wetterbildschirm zeigt · Regionale Einstellungen ändern, z.B. die Temperatureinheit

source: [B]Fional88[/B] for creating the tutorial videos
de: [B]Fional88[/B] für die Erstellung der Tutorial-Videos
fr: [B]Fional88[/B] pour la création des tutoriels vidéo

source: [B]General settings used in Artwork Downloader[/B]
de: [B]Allgemeine Einstellungen für den Artwork Downloader[/B]
fr: [B]Paramètres généraux utilisés dans Artwork Downloader[/B]

source: [B]Goal[/B][CR]Your goal is to connect all terminals to the server by rotating the tiles[CR]Note, there is only ONE solution possible for each game!
de: [B]Ziel[/B][CR]Ziel ist es, alle Terminals mit dem Server zu verbinden, indem die Kacheln rotiert werden[CR]Hinweis: Es gibt nur GENAU EINE mögliche Lösung für jedes Spiel!
fr: [B] But [/ B] [CR] Votre but est de connecter tous les terminaux au serveur par rotation des tuiles [CR] Note, il ya une seule solution possible pour chaque jeu!

source: [B]Loading data from external source...[/B]
de: [B]Lade Daten aus externer Quelle...[/B]
fr: [B]Chargement...[/B]

source: [B]Loading[/B]
de: [B]Lade...[/B]
fr: [B]Chargement en cours[/B]

source: [B]MANAGE YOUR FILES[/B][CR][CR]Add network locations · Manage the filesystem
de: [B]VERWALTEN SIE IHRE DATEIEN[/B][CR][CR]Netzwerk-Speicherorte hinzufügen · Das Dateisystem verwalten
fr: [B] GÉRER VOS FICHIERS[/B][CR][CR]Ajouter des emplacements réseau · Gérer le système de fichier

source: [B]MONITOR YOUR SYSTEM[/B][CR][CR]Check out your hardware · Monitor CPU usage[CR]Check Kodi revision number
de: [B]SYSTEMÜBERWACHUNG[/B][CR][CR]Überprüfe deine Hardware · Überwache CPU-Last[CR]Kodi Version
fr: [B]SURVEILLER VOTRE SYSTÈME[/B][CR][CR]Vérifier votre matériel · Surveiller l'utilisation du CPU[CR]Vérifier le numéro de révision d'Kodi

source: [B]Movie collection trivia[/B]
de: [B]Film Trivia[/B]
fr: [B]Collection de films[/B]

source: [B]Movies:[/B][CR]This button will load all Movies in your video library.
de: [B]Filme:[/B][CR]Diese Schaltfläche wird alle Ihre Filme in die Filmdatenbank aufnehmen.
fr: [B]Films :[/B][CR]Ce bouton chargera tous les films dans votre médiathèque vidéo.

source: [B]Music:[CR][/B]This button will load your music library.
de: [B]Musik:[CR][/B]Diese Schaltfläche wird all Ihre Musik in die Musikdatenbank aufnehmen.
fr: [B]Musique :[/B][CR]Ce bouton chargera toute la musique dans votre médiathèque audio.

source: [B]N.O.W.A.L.L.[/B] for creating Artwork
de: [B]N.O.W.A.L.L.[/B] für die Erstellung des Bildmaterials
fr: [B]N.O.W.A.L.L.[/B] pour la création d'Artwork

source: [B]Never[/B]
de: [B]Nie[/B]
fr: [B]Jamais[/B]

source: [B]New Episodes:[/B] [CR]This button will load your Recently Added TV Epsidoes in your video library.
de: [B]Neue Folgen:[/B] [CR]Diese Schaltfläche wird alle Ihre kürzlich hinzugefügten Folgen in die Seriendatenbank aufnehmen.

source: [B]New Movies:[/B] [CR]This button will load your Recently Added Movies in your video library.
de: [B]Neue Filme:[/B] [CR]Diese Schaltfläche wird alle Ihre kürzlich hinzugefügten Filme in die Filmdatenbank aufnehmen.

source: [B]Options for downloading Movie artwork[/B]
de: [B]Optionen für herunterzuladenes Film-Artwork[/B]
fr: [B]Options pour télécharger les illustrations Films[/B]

source: [B]Options for downloading Musicvideo artwork[/B]
de: [B]Optionen für herunterzuladenes Musikvideo-Artwork[/B]
fr: [B]Options pour télécharger les illustrations Vidéos musicales[/B]

source: [B]Options for downloading TV Show artwork[/B]
de: [B]Optionen für herunterzuladenes Serien-Artwork[/B]
fr: [B]Options pour télécharger les illustrations Séries TV[/B]

source: [B]Options for limiting downloaded artwork[/B]
de: [B]Optionen zum Limitieren von Artworks[/B]
fr: [B]Options pour limiter les illustrations téléchargées[/B]

source: [B]Pictures:[/B][CR]This button will load your picture collection.
de: [B]Bilder:[/B][CR]Diese Schaltfläche wird alle Ihre Bilder in die Bilddatenbank aufnehmen.
fr: [B]Images :[/B][CR]Ce bouton chargera votre collection de photos/images.

source: [B]SELECT YOUR KODI USER PROFILE[/B][CR][CR][COLOR=midgrey]to login and continue[/COLOR]
de: [B]WÄHLEN SIE IHR KODI BENUTZER PROFIL AUS[/B][CR][CR][COLOR=midgrey]um sich anzumelden und fortzufahren[/COLOR]
fr: [B]CHOISISSEZ VOTRE PROFIL D'UTILISATEUR KODI[/B][CR][CR][COLOR=midgrey]pour vous identifier et continuer[/COLOR]

source: [B]SETUP PROFILES[/B][CR][CR]Setup and manage user profiles · Enable login screen[CR]Change password · Add a profile picture
de: [B]PROFILE EINRICHTEN[/B][CR][CR]Benutzerprofile einrichten und verwalten · Anmeldebildschirm aktivieren[CR]Passwort ändern · Ein Profilbild hinzufügen
fr: [B]DEFINIR LES PROFILES[/B][CR][CR]Définir et gérer les profiles utilisateur · Activer l'écran de connexion[CR]Changer le mot de passe · Ajouter un avatar au profil

source: [B]SYSTEM INFO[/B][CR][CR][COLOR=midgrey]Summary · Storage · Network · Video · Hardware[/COLOR]
de: [B]Systeminformationen[/B][CR][CR][COLOR=midgrey]Übersicht· Speicher · Netzwerk · Video · Hardware[/COLOR]
fr: [B]INFOS SYSTÈME[/B][CR][CR][COLOR=midgrey]Résumé · Stockage · Réseau · Vidéo · Matériel[/COLOR]

source: [B]Score[/B]
de: [B]Punkte[/B]

source: [B]Some more advanced settings to be used[/B]
de: [B]Einige erweiterte Einstellungsmöglichkeiten[/B]
fr: [B]Quelques paramètres avancés[/B]

source: [B]TIMER SET![/B] [COLOR=grey2] - SYSTEM AUTO SHUTDOWN IN[/COLOR]
de: [B]TIMER GESETZT![/B] [COLOR=grey2] - SYSTEM FÄHRT HERUNTER IN[/COLOR]
fr: [B]MINUTERIE RÉGLÉE ![/B] [COLOR=grey2] - EXTINCTION AUTOMATIQUE DU SYSTÈME DANS[/COLOR]

source: [B]TV Shows:[/B][CR]This button will load all TV Shows in your library.
de: [B]Serien:[/B][CR]Diese Schaltfläche wird alle Ihre Serien in die Seriendatenbank aufnehmen.
fr: [B]Séries TV :[/B][CR]Ce bouton chargera toutes les séries TV dans votre vidéothèque.

source: [B]TV shows collection trivia[/B]
de: [B]TV Serien Trivia[/B]
fr: [B]Collection de Séries TV[/B]

source: [B]Timer set![/B] [COLOR=grey2] - System auto shutdown in[/COLOR]
de: [B]Timer gesetzt![/B] [COLOR=grey2] - System fährt herunter in[/COLOR]
fr: [B]Minuterie réglée ![/B] [COLOR=grey2] - Arrêt automatique du système dans[/COLOR]

source: [B]Tip![/B] You can also use the scroll wheel
de: [B]Tip![/B] Sie können auch das Mausrad verwenden
fr: [B]Astuce ![/B] Vous pouvez aussi utiliser la molette de la souris

source: [B]Top countries[/B]
de: [B]Top Länder[/B]
fr: [B]Top des films[/B]

source: [B]Top players[/B]
de: [B]Top Spieler[/B]
fr: [B]Top des joueurs[/B]

source: [B]View System Information[/B][CR][CR] • Summary[CR] • Storage[CR] • Network[CR] • Video[CR] • Hardware[CR] • PVR Backend
de: [B]Zeige System-Informationen[/B][CR][CR] • Zusammenfassung[CR] • Speicher[CR] • Netzwerk[CR] • Video[CR] • Hardware[CR] • PVR Backend
fr: [B]Afficher les informations système[/B][CR][CR] • Sommaire[CR] • Stockage[CR] • Réseau[CR] • Vidéo[CR] • Matériel[CR] • PVR

source: [B][COLOR White]Welcome to [/COLOR]metroTV[COLOR White]![/COLOR][/B]
de: [B]Willkommen bei [COLOR Accent]metroTV[/COLOR]![/B]
fr: [B][COLOR White]Bienvenue sur [/COLOR]métroTV[COLOR White]![/COLOR][/B]

source: [B][COLOR=white]Kodi has not detected a Disc.[/COLOR][/B][CR][CR]Please Insert a disc into your drive and try again or Cancel
de: [B][COLOR=white]Kodi hat kein Medium im Laufwerk gefunden.[/COLOR][/B][CR][CR]Bitte ein Medium in das Laufwerk legen und noch einmal versuchen oder abbrechen
fr: [B][COLOR=white]Kodi n'a pas détecté de disque.[/COLOR][/B][CR][CR]Veuillez insérer un disque dans le lecteur et réessayer, ou annuler

source: [B][COLOR=yellow]CONFIGURE APPEARANCE SETTINGS[/COLOR][/B][CR][CR]Change the skin · Set language and region · Change file listing options · Set up a screensaver
de: [B][COLOR=yellow]ERSCHEINUNGSBILDEINSTELLUNGEN KONFIGURIEREN[/COLOR][/B][CR][CR]Wechseln Sie den Skin · Sprache und Region festlegen · Dateiauflistungsoptionen ändern · Einen Bildschirmschoner einrichten
fr: [B][COLOR=yellow]CONFIGURER LES PARAMÈTRES D'APPARENCE[/COLOR][/B][CR][CR]Changer le thème · Définir la langue et la région - Changer les options de listage des fichiers · Définir un économiseur d'écran

source: [B][COLOR=yellow]CONFIGURE MUSIC SETTINGS[/COLOR][/B][CR][CR]Manage your music library · Set music playback options · Change music listing options · Setup song submission · [CR]Set karaoke options
de: [B][COLOR=yellow]MUSIKEINSTELLUNGEN KONFIGURIEREN[/COLOR][/B][CR][CR]Verwalten Sie Ihre Musikbibliothek · Musikwiedergabeoptionen festlegen · Musikauflistungsoptionen ändern · Songeinreichung einrichten · [CR]Karaokeoptionen festlegen
fr: [B][COLOR=yellow]DÉFINIR LES PARAMÈTRES DE MUSIQUE[/COLOR][/B][CR][CR]Gérer l'audiothèque · Définir les paramètres de lecture de musique · Changer les options de listage de musique[CR]Régler l'envoi des morceaux - Définir les options de karaoké

source: [B][COLOR=yellow]CONFIGURE NETWORK SETTINGS[/COLOR][/B][CR][CR]Setup control of Kodi via UPnP and HTTP · Configure file sharing · Set internet access options
de: [B][COLOR=yellow]Netzwerkeinstellungen anpassen[/COLOR][/B][CR][CR]Remotezugriff für Kodi über UPnP und HTTP konfigurieren · Dateiaustausch konfigurieren· Internetoptionen festlegen
fr: [B][COLOR=yellow]CONFIGURER LES PARAMÈTRES RÉSEAU[/COLOR][/B][CR][CR] Régler le contrôle de Kodi par UPnP et HTTP · Configurer le partage de fichiers · Définir les options d'accès à Internet

source: [B][COLOR=yellow]CONFIGURE PICTURE SETTINGS[/COLOR][/B][CR][CR]Set picture listing options · Configure slideshows
de: [B][COLOR=yellow]BILDEREINSTELLUNGEN KONFIGURIEREN[/COLOR][/B][CR][CR]Bilderauflistungsoptionen festlegen · Slideshows konfigurieren
fr: [B][COLOR=yellow]CONFIGURER LES PARAMÈTRES D'IMAGE[/COLOR][/B][CR][CR]Définir les options de listage d'images · Configurer les diaporamas

source: [B][COLOR=yellow]CONFIGURE SKIN SETTINGS[/COLOR][/B][CR][CR]Setup the Simplicity skin · Add and remove home menu items · Change the Home Screen
de: [B][COLOR=yellow]SKIN EINSTELLUNGEN BEARBEITEN[/COLOR][/B][CR][CR]Einrichgen des Hybrid Skin · Hinzufügen und löschen der Home-Menü Einträge - Ändern des Hauptmenüs
fr: [B][COLOR=yellow]CONFIGURER LES PARAMÈTRES DE THÈME[/COLOR][/B][CR][CR]Configurer le thème Simplicité · Ajouter et supprimer des éléments au menu d'accueil - Changer l'écran d'accueil

source: [B][COLOR=yellow]CONFIGURE SYSTEM SETTINGS[/COLOR][/B][CR][CR]Setup and calibrate displays · Configure audio output · Setup remote controls · Set power saving options · [CR]Enable debugging · Setup master lock
de: [B][COLOR=yellow]SYSTEMEINSTELLUNGEN KONFIGURIEREN[/COLOR][/B][CR][CR]Bildschirme einrichten und kalibrieren · Audioausgabe konfigurieren · Fernbedienungen einrichten · Energiesparoptionen festlegen · [CR]Defektlokalisierung aktivieren · Hauptsperre einrichten
fr: [B][COLOR=yellow]CONFIGURER LES PARAMÈTRES DU SYSTÈME[/COLOR][/B][CR][CR]Configurer et étalonner les affichages · Configurer les sorties audio[CR]Configurer les télécommandes · Définir les options d'économie d'énergie[CR]Activer le débogage · Configurer le verrou administrateur

source: [B][COLOR=yellow]CONFIGURE TV SETTINGS[/COLOR][/B][CR][CR]Change fullscreen info · Manage EPG data settings
de: [B][COLOR=yellow]FERNSEHEREINSTELLUNGEN KONFIGURIEREN[/COLOR][/B][CR][CR]Vollbildinfos ändern · EPG-Dateneinstellungen verwalten
fr: [B][COLOR=yellow]CONFIGURER LES PARAMÈTRES TV[/COLOR][/B][CR][CR]Changer les infos en plein écran · Gérer les paramètres des données du Guide des Programmes

source: [B][COLOR=yellow]CONFIGURE VIDEO SETTINGS[/COLOR][/B][CR][CR]Manage your video library · Set video playback options · Change video listing options · Set subtitle fonts
de: [B][COLOR=yellow]VIDEOEINSTELLUNGEN KONFIGURIEREN[/COLOR][/B][CR][CR]Verwalten Sie Ihre Videobibliothek · Videowiedergabeoptionen festlegen · Videoauflistungsoptionen ändern · Untertitelschriften festlegen
fr: [B][COLOR=yellow]CONFIGURER LES PARAMÈTRES DES VIDÉO[S/COLOR][/B][CR][CR]Gérer la vidéothèque · Définir les options de lecture des vidéos · Changer les options de listage des vidéos - Définir les polices de sous-titres

source: [B][COLOR=yellow]CONFIGURE WEATHER SETTINGS[/COLOR][/B][CR][CR]Set three cities to collect weather information
de: [B][COLOR=yellow]WETTEREINSTELLUNGEN KONFIGURIEREN[/COLOR][/B][CR][CR]Bestimmen Sie drei Städte zum Sammeln von Wetterinformationen
fr: [B][COLOR=yellow]CONFIGURER LES PARAMÈTRES DE LA MÉTÉO[/COLOR][/B][CR][CR]Définir trois villes pour recueillir des informations météo

source: [B]download in progress[/B]
de: [B]wird heruntergeladen[B]
fr: [B]téléchargement en cours[/B]

source: [B]www.webdesignerdepot.com[/B] for permission to include the iconpack "Reflection"
de: [B]www.webdesignerdepot.com[/B] für die Erlaubnis das Symbol-Pack "Reflection" aufnehmen zu dürfen
fr: [B]www.webdesignerdepot.com[/B] pour la permission d'utiliser leur pack d'icone "Reflection"

source: [COLOR FF00FF00]SOFT RESET[/COLOR] Permanently reset @DISTRONAME@ configuration to defaults (resets also Kodi to default including your library. your media - music/videos/etc are not touched)
de: [COLOR FF00FF00]SOFT RESET[/COLOR] Standardeinstellungen von @DISTRONAME@ und Kodi dauerhaft wiederherstellen (inklusive Reset der Datenbank. Musik- und Video-Dateien etc. werden dabei aber nicht verändert).
fr: [COLOR FF00FF00]SOFT RESET[/COLOR] Réinitialiser définitivement la configuration de @DISTRONAME@ (réinitialise également Kodi, médiathèque comprise. vos médias - musiques/vidéos/etc ne seront pas touchés)

source: [COLOR FFFF0000]HARD RESET[/COLOR] Permanently reset @DISTRONAME@ and Kodi configuration to defaults (everything in your storage partition will be deleted)
de: [COLOR FFFF0000]HARD RESET[/COLOR] Standardeinstellungen von @DISTRONAME@ und Kodi dauerhaft wiederherstellen (die gesamte Partition "storage" wird gelöscht).
fr: [COLOR FFFF0000]HARD RESET[/COLOR] Réinitialiser définitivement la configuration de @DISTRONAME@ et Kodi (tout le contenu de votre partition de stockage sera effacé)

source: [COLOR White]Here you will find all the options available to you to customise the appearance of [/COLOR][B]metroTV[/B] [COLOR White] exactly how you want it.[/COLOR]
de: Hier befinden sich alle Optionen, mit denen das Aussehen und Verhalten [B][COLOR Accent]metroTV[/COLOR][/B] ganz nach Ihren Wünschen eingestellt werden kann.
fr: [COLOR White]Vous trouverez ici toutes les options disponibles pour personnaliser l'apparence de [/COLOR][B]métroTV[/B] [COLOR White] exactement comme vous le voulez.[/COLOR]

source: [COLOR White]Since this is your first time using [/COLOR][B]metroTV[/B][COLOR White], let's take a few moments to set it up.[/COLOR]
de: Nachdem dies das erste Mal ist, dass Sie [B][COLOR Accent]metroTV[/COLOR][/B] benutzen, wollen wir uns ein paar Augenblicke Zeit nehmen, um den Skin einzurichten.
fr: [COLOR White]Comme c'est votre première utilisation de [/COLOR][B]métroTV[/B][COLOR White], prenons quelques instants pour le paramétrer.[/COLOR]

source: [COLOR=selected][B]Warning!![/B][/COLOR] - Reset Skin Values to Initial Install Defaults
de: [COLOR=selected][B]Achtung!![/B][/COLOR] - Zurücksetzen der Einstelungen auf die mitgelieferten Installations-Einstellungen
fr: [COLOR=selected][B]Attention!![/B][/COLOR] - Reinitialise le thème aux paramètres par défaut

source: [CR missing]
de: [CR fehlt]
fi: [CR puuttuu]
fr: [CR manquant]
ga: [CR ar iarraidh]
pl: [brak CR]'

source: [CR]Also to: [B]Martijn[/B], [B]Deano316[/B], [B]defluo[/B], [B]fmronan[/B], [B]thrak76[/B], [B]xhaggi[/B] and [CR]all other people who contributed to this project
de: [CR]Auch Danke an: [B]Martijn[/B], [B]Deano316[/B], [B]defluo[/B], [B]fmronan[/B], [B]thrak76[/B], [B]xhaggi[/B] und [CR]allen anderen Personen, die zu diesem Projekt beigetragen haben
fr: [CR]Et aussi : [B]Martijn[/B], [B]Deano316[/B], [B]defluo[/B], [B]fmronan[/B], [B]thrak76[/B], [B]xhaggi[/B] et [CR] toutes les autres personnes qui contribuent à ce projet

source: [CUSTOM BUTTON] click to select favorite as content
de: [BENUTZERDEFINIERTE SCHALTFLÄCHE] Klicken Sie, um Favoriten als Inhalt auszuwählen
fr: [BOUTON PERSO] cliquer pour sélectionner favori comme contenu

source: [Default]
de: [Standard]
fi: [Oletus]
fr: [Défaut]
ka: [ნაგულისხმები]
pl: [Domyślny]

source: [Deleted]
de: [Gel�scht]
fi: [Poistettu]
fr: [Effac�]
ga: [Scriosta]
pl: [Skasowano]

source: [Device]
de: [Ausgabeger�t]
fi: [Laite]
fr: [P�riph.]
ga: [Gl�as]
pl: [Urz�dzenie]

source: [Error output could not be read.]
de: [Fehlerausgabe konnte nicht gelesen werden.]
fr: [La sortie d'erreur n'a pu être lue.]
pl: [Wyjście błędów nie może być czytane.]

source: [Error output could not be translated from the native locale to UTF-8.]
de: [Fehlerausgabe konnte nicht mit der aktuellen Locale-Einstellung nicht nach UTF-8 konvertiert werden.]
fr: [La sortie d'erreur ne peut être convertie de l'encodage local vers UTF-8.]
pl: [Wyjście błędów nie może być przekształcone z natywnej lokalizacji do UTF-8.]

source: [File too big]
de: [Datei zu gro�]
fi: [Liian iso tiedosto]
fr: [Fichier trop volumineux]
ga: [Comhad r�mh�r]
pl: [Za du�y plik]

source: [Filter]: Show Only Missing Themes
de: [Filter]: Zeige nur fehlende Titelmelodien
fr: [Filtre] : N'afficher que les thèmes manquants

source: [Help]
de: [Hilfe]
fi: [Ohje]
fr: [Aide]
ga: [Cabhair]
pl: [Pomoc]

source: [I] Artwork Downloader thread on the Kodi forum. [/I]
de: [I] Artwork Downloader-Thema im Kodi-Forum (englisch). [/I]
fr: [I]sujet Artwork Downloader sur le forum Kodi.[/I]

source: [I](After changes are made you must restart Kodi) [/I]
de: [I](Nach den Änderungen muss Kodi neu gestartet werden) [/I]
fr: [I](Vous devez redémarrer Kodi pour prendre en compte vos changements)[/I]

source: [I]For bugs, requests or general questions visit the [/I]
de: [I]Für Fehler, Vorschläge oder alggemeine Fragen, besuche das [/I]
fr: [I]Pour les erreurs, les demandes et les questions générales visitez le[/I]

source: [I]Limit TV show selection based on Content rating[/I]
de: Die [I]Begrenze Serien nach Content rating[/I]
fr: [I]Limitation de séries TV en fonction de la notation[/I]

source: [I]Limit movie selection based on MPAA rating[/I]
de: Die [I]Begrenze Filme nach Altersbeschränkung[/I]
fr: [I]Limitation des films basés sur la notation MPAA[/I]

source: [I]in the questions[/I] setting will be disabled.
de: [I]in den Frage-[/I] Einstellungen wird deaktiviert.
fr: [I]dans les questions[/I] sera désactivé.

source: [Incomplete last line]
de: [Unvollst�ndige letzte Zeile]
fi: [Vajaa viimeinen rivi]
fr: [Derni�re ligne incompl�te]
ga: [Is neamhioml�n an l�ne dheireanach]
pl: [Niekompletny ostatni wiersz]

source: [Location List]
de: [Positionsliste]
fi: [Sijaintiluettelo]
fr: [Liste des emplacements]
ga: [Liosta Su�omh]
pl: [Lista lokacji]

source: [Modified]
de: [Ver�ndert]
fi: [Muokattu]
fr: [Modifi�]
ga: [Mionathraithe]
pl: [Zmieniony]

source: [NL found]
de: [NL gefunden]

source: [NOT converted]
de: [NICHT konvertiert]
fi: [EI muunnettu]
fr: [NON converti]
ga: [N� tiontaithe]
pl: [NIE przemienione]
