Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Category for default recording duration settings.
de: Kategorie für Standard-Aufnahmedauer-Einstellungen.
fr: Catégorie des réglages par défaut de la durée d'enregistrement.

source: Category for electronic programming guide settings.
de: Kategorie mit Einstellungen für den elektronischen Programmführer.
fr: Catégorie pour les réglages du Guide des Programmes.

source: Category for general settings for PVR/Live TV features.
de: Kategorie für allgemeine Einstellungen der PVR-/Live TV-Funktionen.
fr: Catégorie pour les réglages généraux des fonctions de l'Enregistreur Vidéo/TV en direct.

source: Category for parental control settings if the PVR backend server supports parental controls.
de: Kategorie für Kindersicherungseinstellungen, sollte das PVR-Backend diese unterstützen.
fr: Catégorie pour les réglages du contrôle parental si le serveur du moteur de l'enregisteur vidéo le permet.

source: Category:
de: Kategorie:
fi: Kategoria:
fr: Catégorie :
pl: Kategoria:

source: Cathedral
de: Kathedrale
fi: Katedraali
pl: Katedra

source: Caught signal
de: Abbruchsignal empfangen
fr: Signal reçu
pl: Złapano sygnał

source: Caution
de: Achtung!
fr: Attention

source: Caution!
de: Achtung!

source: Cease invocation of this API
de: Einstellen der Benutzung dieser API
fr: Cesse l'invocation de cette API
pl: Zaprzestane wywołanie tego API

source: Cedilla
de: Cédille
fi: Sedilji
fr: Cédille
ga: Straithín
ka: ცედილა
pl: Cedylla

source: Cell Area
de: Zellenbereich
fr: Zone de cellules
pl: Obszar komórki

source: Cell Area Context
de: Kontext des Zellenbereichs
fr: Contexte de zone de cellules
pl: Kontekst obszaru komórki

source: Cell background RGBA color
de: RGBA-Farbe des Zellenhintergrunds
fi: Solun taustaväri
fr: Couleur RGBA d'arrière-plan de la cellule
pl: Kolor RGBA tła komórki

source: Cell background color
de: Hintergrundfarbe der Zelle
fi: Solun taustaväri
fr: Couleur d'arrière-plan de la cellule
ka: უჯრის ფონის ფერი
pl: Kolor tła komórki
rw: Ibara y'Imbuganyuma y'akadirishya

source: Cell background color as a GdkColor
de: Die Hintergrundfarbe der Zelle als GdkColor
fi: Solun taustaväri GdkColor:na
fr: Couleur d'arrière-plan de la cellule sous forme de GdkColor
ka: უჯრის ფონის ფერი GdkColor სახით
pl: Kolor tła komórki jako GdkColor
rw: Mbuganyuma Ibara Nka a

source: Cell background color as a GdkRGBA
de: Die Hintergrundfarbe der Zelle als GdkRGBA
fi: Solun taustaväri GdkColor:na
fr: Couleur d'arrière-plan de la cellule sous la forme GdkRGBA
pl: Kolor tła komórki jako GdkRGBA

source: Cell background color as a string
de: Die Hintergrundfarbe der Zelle als Zeichenkette
fi: Solun taustaväri merkkijonona
fr: Couleur d'arrière-plan de la cellule sous forme de chaîne littérale
ka: უჯრის ფონის ფერის სახელის აღწერა
pl: Kolor tła komórki w postaci napisu
rw: Mbuganyuma Ibara Nka a Ikurikiranyanyuguti

source: Cell background color name
de: Name der Hintergrundfarbe der Zelle
fi: Solun taustavärin nimi
fr: Nom de la couleur d'arrière-plan de la cellule
ka: უჯრის ფონის ფერის სახელი
pl: Nazwa koloru tła komórki
rw: Mbuganyuma Ibara Izina:

source: Cell background set
de: Zellhintergrund einstellen
fi: Solun taustaväri asetettu
fr: Arrière-plan de cellule défini
ka: უჯრის ფონის ფერი მიეთითა
pl: Ustawienie tła komórki
rw: Mbuganyuma Gushyiraho

source: Cell charge
de: Ladung
fi: Kennon lataus
fr: Charge de la batterie
ga: Lucht cille
ka: შემატყობინე, როცა აკუმულატორი სრულადაა დატენილი
mk: Полнење на ќелијата
pl: Stopień naładowania ogniw

source: Cell phone
de: Mobiltelefon
fi: Matkapuhelin
fr: Téléphone portable
ga: Fón póca
mk: Мобилен телефон
pl: Telefon komórkowy

source: Cell phones
de: Mobiltelefone
fi: Matkapuhelimet
fr: Téléphones portables
ga: Fóin póca
mk: Мобилни телефони
pl: Telefony komórkowe

source: Cell property %{string}::%{string} not found
de: Zelleneigenschaft %{string}::%{string} nicht gefunden

source: Cell renderer
de: Zellenrenderer
fr: Moteur de rendu de cellule
pl: Obiekt rysujący komórkę

source: CellView model
de: Cell-View-Modell
fi: CellView-malli
fr: Modèle CellView
ka: CellView მოდელი
mk: Модел за преглед на ќелиите
pl: Model CellView
rw: Ubwoko

source: Cenralised FanArt Directories
de: Zentralisierte FanArt Verzeichnisse

source: Center
de: Mitte
fi: Keskellä
fr: Centré
ga: L�r
ka: ცენტრში
mk: Центар
pl: Wyśrodkuj

source: Center Frequency:
de: Mittlere Frequenz:
fi: Lineaarinen taajuus
ga: Minic�ocht l�neach
ka: ლინეარული სიხშირე
mk: Линиска фрекфенција
pl: Centralna częstotliwość:

source: Center frequency and Width
de: Mittlere Frequenz und Breite
fi: Lineaarinen taajuus
ga: Minic�ocht l�neach
ka: ლინეარული სიხშირე
mk: Линиска фрекфенција
pl: Centralna częstotliwość i szerokość

source: Centered
de: Zentriert
fr: Centré
pl: Wyśrodkowane

source: Central Movie extrafanart directory
de: Zentrales Film-Extrafanart-Verzeichnis
fr: Répertoire pour centraliser les extrafanarts Films

source: Central TV extrafanart directory
de: Zentrales TV-Extrafanart-Verzeichnis
fr: Répertoire pour centraliser les extrafanarts Séries TV

source: Centralize extrafanart [I](Can be used for extrafanart slideshow) [/I]
de: Zentralisiere Extrafanart [I](Kann für Extrafanart-Slideshows genutzt werden) [/I]
fr: Centraliser les extrafanarts [I](Peut être utiliser pour un diaporama d'extrafanarts) [/I]

source: Centralized FanArt Directories
de: Zentralisierte FanKunst-Verzeichnisse
fr: Répertoires centralisés des fanarts

source: Centralized "CD-Wall" Folder
de: Zentralisierter "CD-Wand"-Ordner
fr: Dossier centralisé « Mur de CD »

source: Centre
de: Mitte
fr: Centrée

source: Centre main view on aircraft's location. Ctrl+Click will follow aircraft in main view
de: Hauptansicht zum Flugzeug scrollen. Strg+Klick, um dem Flugzeug zu folgen
fr: Centrer la vue sur l'aéronef. Ctrl-clic pour le suivre dans la vue principale.

source: Centre main view on buoy location. Ctrl+Click opens a new viewport on buoy location
de: Hauptansicht zur Boje scrollen. Strg+Klick öffnet neue Zusatzansicht bei der Boje
fr: Centrer la vue sur la bouée. Ctrl-clic pour ouvrir une nouvelle vue sur la bouée

source: Centre main view on hangar location. Ctrl+Click opens a new viewport on hangar location
de: Hauptansicht zum Hangar scrollen. Strg+Klick öffnet neue Zusatzansicht beim Hangar
fr: Centrer la vue sur le hangar. Ctrl-clic pour ouvrir une nouvelle vue sur le hangar.

source: Centre main view on road vehicle depot location. Ctrl+Click opens a new viewport on road depot location
de: Hauptansicht zum Fahrzeugdepot scrollen. Strg+Klick öffnet neue Zusatzansicht beim Fahrzeugdepot
fr: Centre la vue sur le dépôt. Ctrl-clic pour ouvrir une nouvelle vue sur le dépôt.

source: Centre main view on ship depot location. Ctrl+Click opens a new viewport on ship depot location
de: Hauptansicht zur Werft scrollen. Strg+Klick öffnet neue Zusatzansicht bei der Werft
fr: Centrer la vue sur le dépôt naval. Ctrl-clic pour ouvrir une nouvelle vue sur le dépôt naval.

source: Centre main view on ship's location. Ctrl+Click will follow ship in main view
de: Hauptansicht zum Schiff scrollen. Strg+Klick, um dem Schiff zu folgen
fr: Centrer la vue sur le navire. Ctrl-clic pour le suivre dans la vue principale.

source: Centre main view on station location. Ctrl+Click opens a new viewport on station location
de: Hauptansicht zur Station scrollen. Strg+Klick öffnet neue Zusatzansicht bei der Station
fr: Centrer la vue sur la station. Ctrl-clic pour ouvrir une nouvelle vue sur la station.

source: Centre main view on train depot location. Ctrl+Click opens a new viewport on train depot location
de: Hauptansicht zum Zugdepot scrollen. Strg+Klick öffnet neue Zusatzansicht beim Zugdepot
fr: Centrer la vue sur le dépôt. Ctrl-clic pour ouvrir une nouvelle vue sur le dépôt.

source: Centre main view on train's location. Ctrl+Click will follow train in main view
de: Hauptansicht zum Zug scrollen. Strg+Klick, um dem Zug zu folgen
fr: Centrer la vue sur le train. Ctrl-clic pour le suivre dans la vue principale.

source: Centre main view on vehicle's location. Ctrl+Click will follow vehicle in main view
de: Hauptansicht zum Fahrzeug scrollen. Strg+Klick, um dem Fahrzeug zu folgen
fr: Centrer la vue sur le véhicule. Ctrl-clic pour le suivre dans la vue principale.

source: Centre main view on waypoint location. Ctrl+Click opens a new viewport on waypoint location
de: Hauptansicht auf den Wegpunkt zentrieren. Strg+Klick öffnet neue Zusatzansicht beim Wegpunkt
fr: Centrer la vue sur le point de contrôle. Ctrl-clic pour ouvrir une nouvelle vue sur le point de contrôle

source: Centre the main view on industry location. Ctrl+Click opens a new viewport on industry location
de: Hauptansicht zur Industrie scrollen. Strg+Klick öffnet neue Zusatzansicht zentriert auf die Industrie
fr: Centrer la vue sur l'industrie. Ctrl-clic pour ouvrir une nouvelle vue sur l'industrie.

source: Centre the main view on town location. Ctrl+Click opens a new viewport on town location
de: Hauptansicht zur Stadt scrollen. Strg+Klick öffnet neue Zusatzansicht bei der Stadt
fr: Centrer la vue sur la ville. Ctrl-clic pour ouvrir une nouvelle vue sur la ville.

source: Centre the smallmap on the current position
de: Zusatzansicht zur aktuellen Position scrollen
fr: Centrer la mini-carte sur la position actuelle

source: Certain items are optional, and these are often controlled by checkboxes or radio buttons in TortoiseSVN. These options are shown in [square brackets] in the command line definitions.
de: Einige Kommandozeilenbefehle besitzen Optionen. Diese werden in TortoiseSVN durch Optionsfelder gesteuert. In der Kommandozeilennotation werden diese optionalen Parameter durch [eckige Klammern] dargestellt.
fi: Jotkut elementit ovat valinnaisia, ja niiden mukana olo määräytyy usein käyttöliittymän kontrollien perusteella. Valinnaiset elementit esitetään [hakasuluissa] komentorivimäärityksissä.
fr: Certains éléments sont facultatifs et ceux-ci sont souvent contrôlés par des cases à cocher ou des boutons radio dans TortoiseSVN. Ces options sont affichées dans des [crochets] dans les définitions de ligne de commande.
pl: Niektóre elementy są opcjonalne i często kontrolowane przez pola wyboru czy przyciski opcji w TortoiseSVN. Opcje te są wyświetlane w [nawiasach kwadratowych] w definicjach wiersza poleceń.

source: Certficate verification failed
de: Überprüfung des Zertifikats fehlgeschlagen

source: Certificate information: - Hostname: %{string} - Valid: from %{string} until %{string} - Issuer: %{string} - Fingerprint: %{string}
de: Zertifikats-Informationen: - Hostname: %{string} - Gültig: von %{string} bis %{string} - Aussteller: %{string} - Fingerabdruck: %{string}
fr: Informations du certificat : - nom d'hôte : %{string} - valide de %{string} à %{string} - signataire : %{string} - empreinte : %{string}
pl: Informacje o certyfikacie: - Nazwa maszyny: %{string} - Okres ważności: od %{string} do %{string} - Wydawca: %{string} - Odcisk palca: %{string}

source: Certificate signature mismatch
de: Signatur des Zertifikats stimmt nicht überein

source: Certificate uses unknown public key algorithm
de: Zertifikat verwendet unbekannten asymmetrischen Algorithmus

source: Certificate validation failed
de: Fehler bei der Zertifikatsprüfung
fi: Sertifikaatin varmennus epäonnistui
fr: La validation du certificat a échoué
ka: სერთიფიკატის შემოწმება ვერ ხერხდება
pl: Sprawdzanie certyfikatu nie powiodło się

source: Certificates|*.p12;*.pkcs12;*.pfx|All|*.*||
de: Zertifikate|*.p12;*.pkcs12;*.pfx|Alle Dateien|*.*||
fi: Sertifikaatit|*.p12;*.pkcs12;*.pfx|All|*.*||
fr: Certificats|*.p12;*.pkcs12;*.pfx|Tous|*.*||
ka: სერთიფიკატები|*.p12;*.pkcs12;*.pfx|ყველა|*.*||
mk: Сертификати|*.p12;*.pkcs12;*.pfx|All|*.*||
pl: Certyfikaty|*.p12;*.pkcs12*.pfx|Wszystkie|*.*||

source: Certification Prefix
de: Altersfreigabenpräfix
fr: Préfixe de classification

source: Certification Settings
de: Altersfreigabeeinstellungen
fr: Réglages classification

source: Cha&nnels:
de: Ka&näle:
fi: &Kanavat
ga: Cain�al
ka: არხები:
mk: Канали:

source: Chain
de: Stapelverarbeitung
fi: Ketju
fr: Script
ka: ჯაჭვი
pl: Tor

source: Chairman
de: Vorsitzender
fr: Vice-président

source: Chameleon
de: Chamäleon
fi: Kameleontti
fr: Caméléon
pl: Zielony

source: Chan. ID:
de: Sender ID:
fi: Kanava id:
fr: ID de chaîne :
pl: ID kanału:

source: Chan. No:
de: Sender Nr:
fi: Kanavanro:
fr: N° de chaîne :
pl: Numer kanału:

source: Chance
de: Möglichkeit
fr: Risque

source: Chance Precip
de: Chance für Regen
fr: Chances de précipitation

source: Chance of Precipitation
de: Niederschlagswahrscheinlichkeit
fr: Risque de pluie

source: Chance of Precipitation: %{argument}
de: Niederschlagswahrscheinlichkeit: %{argument}
fi: Sademäärän muutokset: %{argument}
fr: Précipitation probable: %{argument}
pl: Możliwe opady: %{argument}

source: Chaney 'Jubilee' (Steam)
de: Chaney 'Jubilee' (Dampf)
fr: Chaney 'Jubilee' (Vapeur)

source: Change
de: ändern
fr: Modifier
mk: Промени

source: Change Album
de: Album ändern
fi: Vaihda albumia
fr: Modifier l'album
pl: Zmień album

source: Change Amplification Envelope
de: Verstärkung ändern
fi: Muuta voimakkuusraitaa
fr: Changer l'amplification
ga: Athraigh Cl�dach Aimplithe
ka: გაძლიერების კონვერტის შეცვლა
mk: Смени крива на засилување
pl: Zmień obwiednię wzmocnienia

source: Change Apple Remote mode?
de: Wechsle Apple-Remote-Modus?
fr: Changer le mode de la télécommande Apple ?

source: Change Artist
de: Interpret ändern
fi: Vaihda artistia
fr: Modifier l'artiste
pl: Zmień artystę

source: Change Background for...
de: Ändere Hintergrund für...
fr: Changer l'Arrière-plan pour...

source: Change Compilation Artist
de: Kompilations-Interpret ändern
fi: Vaihda koosteen artistia
fr: Modifier l'artiste de compilation
pl: Zmień autora składanki

source: Change Compilation Flag
de: Kompilationsflag ändern
fi: Vaihda koosteen merkkiä
fr: Modifier l'indicateur de compilation
pl: Zmień znacznik składanki

source: Change Encoding Profile
de: Kodierprofil wechseln
fi: Vaihda pakkausprofiili
fr: Changer le profil d'encodage
pl: Zmień profil enkodowania

source: Change File Types
de: Dateitypen ändern
fr: Changer le type de fichier

source: Change Filter
de: Filter ändern
pl: Zmień filtr

source: Change Genre
de: Genre ändern
fi: Vaihda lajityyppiä
fr: Modifier le genre
pl: Zmień Rodzaj

source: Change Image Type
de: Bildtyp ändern
fi: Muokkaa kuvatyyppiä
fr: Changer le type d'image
pl: Zmień typ obrazu

source: Change Key Mapping
de: Tastenbelegung ändern
fr: Changer l'affectation des touches

source: Change Lists
de: Änderungslisten
fi: Muutoslistat
fr: Listes de changements
pl: Listy zmian

source: Change Location
de: Ort ändern
fi: Vaihda sijaintia
fr: Changer la localisation
pl: Zmień Lokalizację

source: Change NewGRF parameters
de: NewGRF Parameter ändern
fr: Modifier les paramètres NewGRF

source: Change Nickname
de: Nickname wechseln
fr: Changer de surnom

source: Change ONE Sample only
de: Nur EIN Sample verschieben
fi: Muuta vain YKSI näyte
fr: Changer un seul échantillon :
ga: Athraigh AON tsampla amh�in
ka: მხოლოდ ერთი სემპლის შეცვლა
mk: Смени само еден семпл
pl: Zmień tylko JEDEN sampel

source: Change PIN
de: Ändere PIN
fr: Changer le code PIN

source: Change PM Box
de: PN Box ändern
fr: Changer de boîte MP

source: Change Pitch
de: Tonhöhe ändern
fi: Muuta sävelkorkeutta
fr: Changer la hauteur
ga: Athraigh Airde
ka: Pitch შეცვლა
mk: Смени висина
pl: Zmień ton

source: Change Pitch without Changing Tempo
de: Tonhöhe ändern (ohne Auswirkung auf das Tempo)
fi: Muuta sävelkorkeutta muuttamatta tempoa
fr: Changer la hauteur sans changer le tempo
ga: Athraigh Airde gan Luas a Athr�
ka: Pitch შეცვლა Tempo-ს შეცვლის გარეშე
mk: Смени висина без менување темпо
pl: Zmień ton bez zmiany tempa

source: Change Preset for
de: Wechsle Presets für

source: Change Rating
de: Bewertung ändern
fi: Vaihda arvostelua
fr: Modifier l'évaluation
pl: Zmień ocenę

source: Change Sample
de: Sample verschoben
fi: Muuta näytettä
fr: Modifier l'échantillon
ga: Athraigh Sampla
ka: სემპლის შეცვლა
mk: Смени семпл
pl: Zmień sampel

source: Change Settings for
de: Wechsle Einstellungen für

source: Change Several Samples
de: Verschieben mehrerer Samples
fi: Muuta useita näytteitä
fr: Changer plusieurs échantillons
ga: Athraigh Sampla� Iomad�la
ka: რამდენიმე სემპლის შეცვლა
mk: Смени неколку семплови
pl: Zmień kilka sampli

source: Change Shortcut
de: Eintrag ändern
fr: Changer le raccourci

source: Change Speed
de: Tempo/Tonhöhe ändern
fi: Muuta nopeutta
fr: Changer la vitesse
ga: Athraigh idir Luas is Airde
ka: სიჩქარის შეცვლა
mk: Смени брзина
pl: Zmień prędkość

source: Change Speed Limit
de: Tempolimit ändern
fr: Modifier la vitesse limite

source: Change Speed, affecting both Tempo and Pitch
de: Tempo und Tonhöhe ändern
fi: Muuta nopeutta, vaikuttaen tempoon ja sävelkorkeuteen
fr: Changer la vitesse en modifiant tempo et hauteur
ga: Athraigh idir Luas is Airde
ka: სიჩქარის შეცვლა, გავლენას ახდენს ორივეზე -Tempo და Pitch-ზე
mk: Смени брзина менувајќи и темпо и висина
pl: Zmień prędkość ze zmianą tempa i tonu

source: Change Tempo
de: Tempo ändern
fi: Muuta tempoa
fr: Changer le tempo
ga: Athraigh Luas; Airde gan Athr�
ka: ტემპის შეცვლა
mk: Смени темпо
pl: Zmień tempo

source: Change Tempo without Changing Pitch
de: Tempo ändern (ohne Auswirkung auf die Tonhöhe)
fi: Muuta tempoa muuttamatta sävelkorkeutta
fr: Changer le tempo sans modifier la hauteur
ga: Athraigh Luas; Airde gan Athr�
ka: ტემპის შეცვლა Pitch-ის შეცვლის გარეშე
mk: Смени темпо без менување висина
pl: Zmień tempo bez zmiany częstotliwości

source: Change Time
de: Zeit ändern
fr: Modifier la durée

source: Change Units
de: Maßsystem ändern
fi: Vaihda yksiköitä
fr: Changer d'unités
pl: Zmień Jednostkę

source: Change Video Format
de: Bildformat ändern
fr: Changer la résolution d'écran

source: Change View
de: Ansicht ändern
fi: Vaihda Näkymää
fr: Changer la vue
pl: Zmień Widok

source: Change Visualizer
de: Visualisierungsmodus ändern
fi: Vaihda visualisoijaa
fr: Change la visualisation
pl: Zmień Wizualizer

source: Change Visualizer on each song
de: Visualisierung für jedes Lied ändern
fi: Vaihda visualisointia joka kappaleella
fr: Changer la visualisation à chaque morceau
pl: Zmień Wizualizację przy każdym utworze

source: Change Visualizer on each song:
de: Visualisierung für jedes Lied ändern:
fi: Vaihda visualisointia joka kappaleella:
fr: Changer la visualisation à chaque morceau :
pl: Zmień wizualizację przy każdym utworze:

source: Change Volume
de: Lautstärke ändern
fi: Säädä äänenvoimakkuutta
fr: Modifier le volume
pl: Zmień Głośność

source: Change Volume When Screensaver Starts
de: Lautstärke ändern, wenn der Bildschirmschoner startet
fr: Changer le volume quand l'Économiseur d'écran démarre

source: Change Year
de: Jahr ändern
fi: Vaihda vuotta
fr: Modifier l'année
pl: Zmień rok

source: Change Your
de: Ändere deine
fr: Changement des

source: Change Your Settings...
de: Ändere Sie Ihre Einstellungen...
fr: Changement des paramètres...

source: Change area code 1
de: Stadt 1
fr: Définir le lieu 1

source: Change area code 2
de: Stadt 2
fr: Définir le lieu 2

source: Change area code 3
de: Stadt 3
fr: Définir le lieu 3

source: Change audio host
de: Sound-Architektur umstellen
fi: Muuta sävelkorkeutta
fr: Changer l'hôte audio
pl: Zmień host dźwięku

source: Change background colour based on time of day
de: Ändere die Hintergrundfarbe anhand der Tageszeit
fr: Changer la couleur de l'arrière-plan en fonction de l'heure du jour

source: Change buoy name
de: Namen der Boje ändern
fr: Renommer la bouée

source: Change chin
de: Kinn ändern
fr: Modifier le menton

source: Change close date
de: Enddatum ändern
fr: Changer la date de clôture
mk: Промени го датумот на затворање
pl: Zmień datę zamknięcia

source: Change collar
de: Kragen ändern
fr: Modifier le col

source: Change content
de: Inhalt wechseln
fr: Changer de catégorie

source: Change current year
de: Ändert das Spieljahr
fr: Modifier l'année courante

source: Change custom currency parameter
de: Parameter für eigene Währung ändern
fr: Changer les paramètres de la devise personnalisée

source: Change discussion volume when I participate
de: Diskussionslautstärke ändern, wenn ich teilnehme
fr: Change le niveau de notification lorsque je participe
pl: Zmień głośność dyskusji jeśli biorę udział

source: Change eye colour
de: Augenfarbe ändern
fr: Modifier la couleur des yeux

source: Change eyebrows
de: Augenbrauen ändern
fr: Modifier les yeux et les sourcils

source: Change fullscreen info · Manage EPG data settings
de: Zur Vollbild-Info wechseln · Verwaltung EPG-Dateneinstellung

source: Change gain on focused track
de: Lautstärke der ausgewählten Spur einstellen
fi: Vaihda vahvistus kohdennetulla raidalla
fr: Changer le gain sur la piste visée
ka: gain -ის შეცვლა ფოკუსირებულ ტრეკზე
pl: Zmień moc sygnału na zaznaczonej ścieżce

source: Change glasses
de: Brille ändern
fr: Modifier les lunettes

source: Change hair
de: Frisur ändern
fr: Modifier les cheveux

source: Change height of flat land
de: Flachlandhöhe ändern
fr: Modifier l'altitude du terrain plat

source: Change info labels
de: Infoetikett ändern
fr: Modifier les étiquettes d'info

source: Change jacket
de: Jackett ändern
fr: Modifier la veste

source: Change label
de: Bezeichnung ändern
fr: Changer le titre

source: Change lips or moustache
de: Lippen oder Schnauzbart ändern
fr: Modifier les lèvres ou la moustache

source: Change location
de: Pfad ändern
fr: Changer l'emplacement

source: Change lock
de: Sperre ändern
fr: Changer le verrou

source: Change log
de: Änderungen
fr: Journal des modifications

source: Change main menu font color
de: Hauptmenüfarbe ändern
fr: Changer la couleur de la police du menu principal

source: Change maximum map height
de: Maximalhöhe der Karte ändern
fr: Modifier l'altitude maximum de la carte

source: Change mode
de: Modus ändern
fr: Changer de mode

source: Change my password
de: Mein Passwort ändern
fr: Changer mon mot de passe
mk: Промени ја мојата лозинка

source: Change name of depot
de: Namen des Depots ändern
fr: Changer le nom du dépôt

source: Change name of station
de: Namen der Station ändern
fr: Renommer la station

source: Change nose
de: Nase ändern
fr: Modifier le nez

source: Change pan on focused track
de: Panorama der ausgewählten Spur einstellen
fi: Vaihda panorointi kohdennetulla raidalla
fr: Changer le panoramique sur la piste visée
ka: არეს შეცვლა ფოკუსირებულ ტრეკზე
pl: Zmień przesunięcie na zaznaczonej ścieżce

source: Change passphrase
de: Passphrase ändern
fi: Vaihda tunnuslause
fr: Changer la phrase de passe
ka: ფრაზა-პაროლის შეცვლა
pl: Zmień hasło

source: Change playback device
de: Wiedergabegerät ändern
fi: VaihdatToistolaite
fr: Changer le périphérique de lecture
ga: Athraigh Airde
ka: Pitch შეცვლა
mk: Смени висина
pl: Zmień urządzenie odtwarzające

source: Change player
de: Spieler wechseln
fr: Changer de joueur

source: Change production (multiple of 8, up to 2040)
de: Produktion ändern (Vielfache von 8, maximal 2040)
fr: Changer la production (multiple de 8, max. 2040)

source: Change production level (percentage, up to 800%)
de: Produktionsrate ändern (prozentual, bis zu 800%)

source: Change recording channels
de: Aufnahmekanäle ändern
fi: Vaihda äänityskanavia
fr: Changer les canaux d'enregistrement
ga: Athraigh Airde
ka: Pitch შეცვლა
mk: Смени висина
pl: Zmień kanały nagrywania

source: Change recording device
de: Aufnahmegerät ändern
fi: Vaihda äänityslaite
fr: Changer le périphérique d'enregistrement
ga: Athraigh Airde
ka: Pitch შეცვლა
mk: Смени висина
pl: Zmień urządzenie nagrywające

source: Change scraper
de: Scraper wechseln
fr: Changer le scraper

source: Change servicing interval type
de: Art des Service-Intervalls ändern
fr: Modifier le type d’intervalle d'entretien
