Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Envelope
de: Hüllkurve
fi: Voimakkuusraita
fr: Outil de niveau (enveloppe)
ga: Cl�dach
ka: კონვერტი
mk: Крива
pl: Obwiednia

source: Envelope Tool
de: Hüllkurvenwerkzeug
fi: Voimakkuustyökalu
fr: Outil de niveau (enveloppe)
ga: Uirlis na gCl�dach
ka: კონვერტის ხელსაწყო
mk: Крива алатки
pl: Narzędzie obwiedni

source: Environment
de: Umgebung
fr: Environnement

source: Environmental group
de: Umweltschutz-Gruppe
fr: Groupe environnemental
mk: Група за животна средина
pl: Grupa środowiskowa

source: Episode
de: Folge

source: Episode Backdrop
de: Episodenhintergrund
fr: Arrière plan des épisodes

source: Episode Bookmark created
de: Episoden-Lesezeichen hinzugefügt
fr: Signet d'épisode créé

source: Episode No.
de: Folge Nr.
fr: Épisode no.

source: Episode Sync Complete
de: Episoden Sync komplett
fr: Synchronisation des épisodes terminée

source: Episode information
de: Episoden-Information
fr: Informations de l'épisode

source: Episode plot
de: Handlung (Episode)
fr: Résumé de l'épisode

source: Episode title
de: Episodentitel
fr: Titre de l'épisode

source: Episodes
de: Folgen

source: Episodes Spotlight
de: Episoden im Rampenlicht
fr: ÉPISODES RECOMMANDÉS

source: Equalization
de: Equalizer
fi: Taajuuskorjaus
fr: Egalisation
ga: Cothrom�
ka: ეკვალიზაცია
mk: Еквилизација
pl: Korekcja graficzna

source: Equestrian
de: Pferde
fr: Sport Equestre

source: Erase DVD-RW before burning
de: DVD-RW vor dem brennen löschen
fi: Tyhjennä DVD RW ennen polttoa
fr: Effacer le DVD-RW avant la gravure
pl: Kasuj DVD przed nagrywaniem

source: Erase everything Erase All
de: Alles löschen Alles löschen
fi: Tuhoa kaikki Tuhoa kaikki
fr: Tout effacer Tout effacer
ka: ყველაფრის წაშლა ყველას წაშლა
mk: Бриши се Бриши се
pl: Kasuje wszystko Usuń wszystko

source: Erase the selection Erase
de: Auswahl löschen Löschen
fi: Poista valinta Poista
fr: Enlever la sélection Enlever
ka: მონიშნულის წაშლა წაშლა
mk: Бриши селекција Избриши
pl: Kasuje zaznaczenie Usuń

source: Error
de: Fehler
fi: Virhe
fr: Erreur
ga: Earr�id
ka: შეცდომა
mk: Грешка
pl: B��d
rw: ikosa

source: Error Bell
de: Fehler-Signal
fi: Virheääni
fr: Sonnerie d'erreur
mk: Ѕвонче за грешки
pl: Dzwonek błędu

source: Error Closing File
de: Fehler beim Schließen der Datei
fi: Virhe tiedoston avauksessa
fr: Erreur de fermeture de fichier
pl: Błąd zamykania pliku

source: Error Code
de: Fehlercode
fi: Virhekoodi
fr: Code d'Erreur
pl: Kod Błędu

source: Error Exporting Keyboard Shortcuts
de: Fehler beim Exportieren der Tastaturkürzel
fi: Vie näppäinoikotiet nimellä:
fr: Erreur à la sauvegarde des raccourcis clavier
ga: Easp�rt�il Congair Mh�archl�ir Mar:
ka: კლავიშების მალსახმობების ექსპორტი როგორც:
mk: Експорт кратенки како:
pl: Błąd eksportowania skrótów klawiaturowych

source: Error Flushing File
de: Fehler beim Leeren des Puffers
fi: Virhe tiedoston avauksessa
fr: Erreur de traitement de fichier
pl: Błąd czyszczenia pliku

source: Error Importing
de: Fehler beim Importieren
fi: Tuontivirhe
fr: Erreur d'importation
ga: Earr�id le linn iomport�la
ka: იმპორტის შეცდომა
mk: Грешка при внес
pl: Błąd importowania

source: Error Importing Keyboard Shortcuts
de: Fehler beim Importieren der Tastaturkürzel
fi: Vie näppäinoikotiet nimellä:
fr: Erreur au chargement des raccourcis clavier
ga: Easp�rt�il Congair Mh�archl�ir Mar:
ka: კლავიშების მალსახმობების ექსპორტი როგორც:
mk: Експорт кратенки како:
pl: Błąd importowania skrótów klawiaturowych

source: Error Initializing Audio
de: Fehler beim Initialisieren des Tongerätes.
fi: Virhe audion alustuksessa
fr: Erreur d'initialisation audio
ga: Earr�id le Linn Tosn� Fuaime
ka: აუდიოს დაწყების შეცდომა
pl: Błąd podczas uruchamiania dźwięku

source: Error Initializing Midi
de: Fehler beim Initialisieren von Midi
fi: Virhe midin alustuksessa
fr: Erreur d'initialisation MIDI
pl: Błąd inicjacji midi

source: Error Loading EQ Curves
de: Fehler beim Laden der EQ-Kurven
fr: Erreur de chargement des courbes EQ
pl: Błąd przy wczytywaniu krzywych EQ

source: Error Loading Metadata
de: Fehler beim Laden der Metadaten
fi: Muokkaa metatietoja
fr: Erreur de chargement des métadonnées
pl: Błąd wczytywania metadanych

source: Error Loading VST Presets
de: Fehler beim Laden der VST-Voreinstellungen
fi: Lataa esiasetus
fr: Erreur lors du chargement des préréglages VST
ka: პარამეტრის ჩატვირთვა
pl: Błąd wczytywania presetów VST

source: Error Locking Temporary Folder
de: Fehler beim Sperren des temporären Ordners
fi: Virhe lukitsee tilapäiskansion
fr: Erreur de verrouillage du répertoire temporaire
pl: Błąd blokowania katalogu tymczasowego

source: Error Opening File
de: Fehler beim Öffnen der Datei
fi: Virhe tiedoston avauksessa
fr: Erreur d'ouverture du fichier
pl: Błąd otwierania pliku

source: Error Opening File or Project
de: Fehler beim Öffnen der Datei oder des Projekts
fi: Virhe tiedoston tai projektin avauksessa
fr: Erreur d'ouverture du fichier ou du projet
pl: Błąd otwierania pliku lub projektu

source: Error Opening Project
de: Fehler beim Öffnen des Projekts
fi: Virhe projektin avauksessa
fr: Erreur d'ouverture du projet
pl: Błąd otwierania projektu

source: Error Saving Equalization Curves
de: Fehler beim Speichern der Equalizer-Kurven
fi: Ekvalisoidaan
fr: Erreur d'enregistrement de courbes d'égalisation
pl: Błąd zapisywania krzywej korektora graficznego

source: Error Saving Project
de: Fehler beim Speichern des Projekts
fi: Virhe projektin tallennuksessa
fr: Erreur à l'enregistrement du projet
pl: Błąd zapisywania projektu

source: Error Saving Tags File
de: Fehler beim Speichern der Tags-Datei
fi: Virhe tiedoston avauksessa
fr: Erreur d'enregistrement de fichiers tags
pl: Błąd zapisywania pliku znaczników

source: Error Saving VST Presets
de: Fehler beim Speichern der VST-Voreinstellungen
fr: Erreur lors de la sauvegarde du préréglage VST
pl: Błąd zapisywania presetów VST

source: Error Writing Autosave File
de: Fehler beim Schreiben der Sicherheitskopie
fi: Virhe automaattitallennustiedoston kirjoituksessa
fr: Erreur d'écriture de fichier de sauvegarde automatique
pl: Błąd zapisywania pliku samoczynnego zapisu

source: Error Writing to File
de: Fehler beim Speichern
fi: Virhe yritettäessä tallentaa tiedostoa:
fr: Erreur d'écriture de fichier
pl: Błąd zapisu do pliku

source: Error aborting report
de: Fehler beim Abbrechen des Reports
fr: Erreur en interrompant un rapport
pl: Błąd w trakcie przerywania generowania raportu

source: Error accessing forum. Forum interface appears to have changed from {0} to {1}. Try re-adding it.
de: Fehler beim Zugriff auf das Forum. Das Foreninterface scheint sich von {0} zu {1} geändert zu haben. Versuche es neu hinzuzufügen.
fr: Erreur forum inaccessible. L'interface {0} du forum semble être maintenant {1}. Essayez de la rajouter à nouveau.

source: Error accessing forum. It apppears the forum interface ({0}) is no longer installed, is missing or has moved. Verify the forum's URL in a browser and then try re-adding it. Check with the forum administrator if the problem persists.
de: Fehler beim Zugriff auf das Forum. Es scheint als wäre das Foreninterface ({0}) nicht länger installiert, fehlt oder wurde verschoben. Prüfe die Foren-URL in einem Browser und versuche es dann neu hinzuzufügen. Kontaktiere den Forenadministrator, wenn das Problem fortbesteht.
fr: Erreur forum inaccessible L'interface ({0}) du forum n'est plus installée, est manquante ou a été déplacée. Vérifiez l'URL du forum dans un navigateur et essayez de la rajouter à nouveau. Contactez l'administrateur du forum si le problème persiste.

source: Error accessing forum. It apppears the forum may have moved. Check the forum address in a browser and try re-adding it, or if there is a URL listed below, you can try re-adding it with that URL.
de: Fehler beim Zugriff auf das Forum. Es scheint als wäre das Forum umgezogen. Prüfe die Forenadresse in einem Browser und versiche es neu hinzuzufügen. Sofern unten eine URL aufgeführt wird, kannst Du versuchen es mit dieser URL hinzuzufügen.
fr: Erreur forum inaccessible. Il est possible que le forum est changé d'adresse. Vérifiez l'adresse dans le navigateur et essayez de la rajouter, ou si une URL est listée ci-dessous, vous pouvez essayer de l'ajouter.

source: Error accessing forum. Please contact the forum administrator if this problem continues.
de: Fehler beim Zugriff auf das Forum. Bitte kontaktiere den Forenadministrator wenn dieses Problem weiter besteht.
fr: Erreur d'accès au forum. Veuillez contacter l'administrateur du forum si le problème persiste.

source: Error and interrupt
de: Fehler und Unterbrechung
fi: Virhe ja keskeytys
fr: Erreur et interruption
ga: Earr�id agus idirbhriseadh
pl: B��d i przerwanie

source: Error at entry %{number} in entries file for '%{string}':
de: Fehler bei Eintrag %{number} in Eintragsdatei für »%{string}«:
fr: Erreur à l'entrée (entry) %{number} du fichier d'entrées pour '%{string}'
pl: Błąd we wpisie %{number} w pliku entries dla '%{string}':

source: Error building trees
de: Fehler beim Erzeugen der "Tree"-Objekte
fr: Erreur lors de la construction des arbres

source: Error bumping revisions post-commit (details follow):
de: Fehler beim Weiterschalten der Revisionen nach der Übertragung (Details folgen):
fr: Erreur en incrémentant les révisions après la propagation (post-commit), détails :
pl: Błąd operacji post-commit (szczegóły poniżej):

source: Error calling external program
de: Fehler beim Aufrufen eines externen Programmes
fr: Erreur lors de l'appel d'un programme externe
pl: Błąd uruchamiania zewnętrznego programu

source: Error cleaning albums
de: Fehler beim Bereinigen der Alben
fr: Erreur durant le nettoyage des albums

source: Error cleaning artists
de: Fehler beim Bereinigen der Interpreten
fr: Erreur durant le nettoyage des artistes

source: Error cleaning genres
de: Fehler beim Bereinigen der Genres
fr: Erreur durant le nettoyage des genres

source: Error cleaning paths
de: Fehler beim Bereinigen der Pfade
fr: Erreur durant le nettoyage des chemins de fichier

source: Error cleaning songs
de: Fehler beim Bereinigen der Songs
fr: Erreur pendant le nettoyage des titres

source: Error closing directory
de: Fehler beim Schließen eines Verzeichnisses
fr: Erreur de fermeture du répertoire

source: Error closing directory '%{string}'
de: Fehler beim Schließen des Verzeichnisses »%{string}«
fr: Erreur de fermeture du répertoire '%{string}'
pl: Błąd zamykania katalogu '%{string}'

source: Error closing filesystem
de: Fehler beim Schließen des Dateisystems
fr: Erreur à la fermeture du système de fichiers
pl: Błąd w trakcie zamykania systemu plików

source: Error closing null file
de: Fehler beim Schließen der leeren Standardausgabe
fr: Erreur à la fermeture du fichier 'null'
pl: Błąd podczas zamykania pliku null

source: Error color
de: Fehlerfarbe
fi: Virheväri
fr: Couleur d'erreur
ga: Dath Dulra
ka: კურსორის ფერი
mk: Боја на стрелката
pl: Kolor błędu
rw: Ibara

source: Error color for symbolic icons
de: Fehlerfarbe für symbolische Symbole
fi: Virheväri symbolisille kuvakkeille
fr: Couleur d'erreur pour les icônes symboliques
pl: Kolor błędu ikon symbolicznych

source: Error communicating with %{argument}: %{argument2}
de: Kommunikationsfehler mit %{argument}: %{argument2}
fi: Virhe kommunikoidessa %{argument}n kanssa: %{argument2}
fr: Erreur de communication avec %{argument} : %{argument2}
ka: ვერ გამოდის კავშირზე %{argument}: %{argument2}
pl: Błąd komunikacji z %{argument} : %{argument2}

source: Error compressing database
de: Fehler beim Komprimieren der Datenbank
fr: Erreur durant la compression de la base de données

source: Error connecting to server.
de: Fehler bei der Serververbindung
fr: Erreur lors de la connexion au serveur.

source: Error converting depth from locale to UTF-8
de: Fehler beim Konvertieren der Tiefe aus Locale nach UTF-8
fr: Erreur en convertissant la profondeur de la 'locale' vers UTF8
pl: Błąd podczas konwersji głębokości z lokalnego kodowania do UTF-8

source: Error converting entry in directory '%{string}' to UTF-8
de: Fehler beim Konvertieren eines Eintrags im Verzeichnis »%{string}« nach UTF-8
fr: Erreur en convertissant une entrée du répertoire '%{string}' vers UTF8
pl: Błąd podczas konwersji elementu w katalogu '%{string}' do UTF-8

source: Error copying logfile; the DB_LOG_AUTOREMOVE feature may be interfering with the hotcopy algorithm. If the problem persists, try deactivating this feature in DB_CONFIG
de: Fehler beim Kopieren der Logdatei; die Funktion DB_LOG_AUTOREMOVE könnte den Hotcopy-Algorithmus stören. Falls das Problem weiterhin besteht, versuchen Sie diese Funktion in DB_CONFIG abzuschalten
fr: Erreur en copiant le fichier du journal ; l'option DB_LOG_AUTOREMOVE interfère peut-être avec la copie à chaud (hotcopy). Si le problème persiste, essayer de la désactiver dans DB_CONFIG
pl: Błąd podczas kopiowania logu; właściwość DB_LOG_AUTOREMOVE może wpływać na algorytm hotcopy. Jeżeli problem będzie się powtarzał, spróbuj wyłączyć tę właściwość w DB_CONFIG

source: Error creating OpenSSL crypto context
de: Fehler beim Erzeugen des OpenSSL Kryptologiekontextes
fr: Erreur à la créaction du contexte cryptographique OpenSSL

source: Error creating derived key
de: Fehler beim Erstellen des abgeleiteten Schlüssels
fr: Erreur à la création d'une clef dérivée

source: Error creating post:
de: Fehler beim erzeugen des Beitrags:
fr: Erreur lors de la création du post.

source: Error creating print preview
de: Fehler beim Erzeugen der Druckvorschau
fi: Virhe luotaessa tulostuksen esikatselua
fr: Erreur lors de la création de l'aperçu
ga: Earráid agus réamhamharc priontála á chruthú
ka: საბეჭდი ესკიზის შექმნისას დაიშვა შეცდომა
mk: Грешка во подигнувањето на прегледот
pl: Błąd podczas tworzenia podglądu wydruku

source: Error creating process: Check if gvim is in your path!
de: Fehler beim Erzeugen des Prozesses: �berpr�fen Sie, ob gvim in Ihrem Pfad ist!
fi: Virhe prosessin k�ynnist�misess�, varmista ett� gvim on polulla
fr: Erreur de cr�ation du processus : v�rifiez que gvim est bien dans votre chemin !
ga: Earr�id agus pr�iseas � chruth�: Deimhnigh go bhfuil gvim i do chonair!
pl: B��d tworzenia procesu: Sprawd� czy gvim jest w twojej �cie�ce!

source: Error decoding file
de: Fehler beim Dekodieren der Datei
fi: Virhe tiedoston avauksessa
ga: Earr�id le linn oscailt an chomhaid
ka: ფაილის გახსნის შეცდომა
mk: Грешка при вчитување датотека.

source: Error deleting branch '%{string}'
de: Fehler beim Entfernen des Branches '%{string}'
fr: Erreur lors de la suppression de la branche '%{string}'

source: Error deleting remote-tracking branch '%{string}'
de: Fehler beim Entfernen des Remote-Tracking-Branches '%{string}'
fr: Erreur lors de la suppression de la branche de suivi '%{string}'

source: Error detected while processing %{string}:
de: Fehler beim Ausf�hren von "%{string}":
fi: Virhe suoritettaessa komentoja %{string}:
fr: Erreur d�tect�e en traitant %{string} :
ga: Earr�id agus %{string} � phr�ise�il:
pl: Wykryto b��d podczas przetwarzania %{string}:

source: Error downloading file
de: Fehler beim Herunterladen der Datei
fr: Erreur durant le téléchargement du fichier

source: Error downloading video to backend.
de: Fehler beim Herunterladen des Videos zum Backend.
fi: Virhe ladatessa videota palvelimelle.
fr: Erreur lors du téléchargement de la vidéo.
pl: Błąd ładowania Wideo do Serwera Backend.

source: Error downloading world database
de: Fehler beim Runterladen der Weltdatenbank
fr: Erreur lors du téléchargement de la carte

source: Error downloading. Check filesystem permissions.
de: Fehler beim Herunterladen. Dateisystemberechtigungen prüfen.
fr: Erreur de téléchargement. Vérifiez les permissions du système de fichier.

source: Error during block decryption
de: Fehler bei der Entschlüsselung eines Blocks
fr: Erreur lors du déchiffrement par bloc

source: Error during block encryption
de: Fehler bei der Verschlüsselung eines Blocks
fr: Erreur lors du chiffrement par bloc

source: Error encoding URI into QR Code.
de: Beim Enkodieren der URI in den QR-Code ist ein Fehler aufgetreten.
fi: Virhe käännettäessä URI:a QR-koodiksi.
fr: Erreur d'encodage de l'URI en code QR.
ka: შედომა URI-ის QR-კოდში გადაყვანისას.
pl: Błąd kodowania URI w Kodzie QR.

source: Error fetching result length
de: Fehler beim Lesen der Länge des Ergebisses
fr: Erreur à la récupération de la taille du résultat

source: Error filling forum list.
de: Fehler beim Beitragsliste ausfüllen
fr: Erreur de listage des forums.

source: Error filling post list
de: Fehler beim Beitragsliste ausfüllen
fr: Erreur lors de la création de la liste de messages

source: Error filling threads list.
de: Fehler beim Beitragsliste ausfüllen.
fr: Erreur de listage des fils.

source: Error finalizing block decryption
de: Fehler beim Abschließen der Blockentschlüsselung
fr: Erreur à la finalisation du déchiffrement par bloc

source: Error finalizing block encryption
de: Fehler beim Abschließen der Blockverschlüsselung
fr: Erreur à la finalisation du chiffrement par bloc

source: Error from StartDoc
de: Fehler von StartDoc
fi: Virhe lähteestä StartDoc
fr: Erreur de StartDoc
ga: Earráid ó StartDoc
ka: შეცდომა - StartDoc
mk: Грешка од StartDoc
pl: Błąd z StartDoc

source: Error getting UID of process
de: Fehler beim Ermitteln der Prozess-UID
fr: Erreur à l'obtention du UID du processus
pl: Błąd pobierania UID procesu

source: Error getting forums.
de: Fehler beim Abruf der Foren
fr: Erreur d'obtention des forums.

source: Error getting posts
de: Fehler beim posten
fr: Erreur lors de la récupération des messages

source: Error getting private messages
de: Fehler beim Abrufen der privaten Nachrichten
fr: Erreur lors de la récupération des messages privés

source: Error getting threads.
de: Fehler beim Abruf der Beiträge.
fr: Erreur lors de l'obtention des fils.

source: Error handling externals definition for '%{string}':
de: Fehler beim Umgang mit der Definition des externen Verweises für »%{string}«:
fr: Erreur à la définition externe pour '%{string}' :
pl: Błąd podczas obsługi zewnętrznej definicji dla '%{string}':

source: Error in Duration
de: Fehler in der Dauer
fi: Äänen kesto:
fr: Erreur de durée
pl: Błąd w czasie trwania

source: Error in Nyquist code
de: Fehler im Nyquist-Code
fr: Erreur dans le code Nyquist
pl: Błąd w kodzie Nyquist

source: Error in Paulstretch: The selection is too short. It must be much longer than the Time Resolution.
de: Fehler in Paulstretch: Die Auswahl ist zu kurz. Sie muss länger als die Zeitauflösung sein.
fr: Erreur dans Paulstretch: La sélection est trop courte. Elle doit être plus longue que la Résolution.
pl: Paulstretch napotkał błąd: Selekcja jest zbyt krótka. Musi ona być dłuższa od rozdzielczości czasowej.

source: Error in object
de: Fehler in Objekt
fr: Erreur dans l'objet

source: Error in options to internal diff
de: Fehler in Optionen für internes Vergleichsprogramm
fr: Erreur dans les options du diff interne
pl: Błąd podczas normalizowania zmienionej zawartości do wewnętrznego formatu

source: Error initializing block database
de: Fehler beim Initialisieren der Blockdatenbank
fi: Virhe alustaessa lohkotietokantaa
fr: Erreur lors de l'initialisation de la base de données des blocs
ka: ვერ ინიციალიზდება ბლოკების ბაზა
pl: Błąd inicjowania bazy danych bloków

source: Error initializing block decryption
de: Fehler bei der Initialisierung des Blockentschlüsselung
fr: Erreur à l'initialisation du déchiffrement par bloc

source: Error initializing block encryption
de: Fehler bei der Initialisierung der Blockverschlüsselung
fr: Erreur à l'initialisation du chiffrement par bloc

source: Error initializing command line arguments
de: Fehler beim Initialisieren der Kommandozeilenparameter
fr: Erreur à l'initialisation des arguments de la ligne de commande
pl: Błąd podczas inicjalizacji argumentów linii poleceń

source: Error initializing wallet database environment %{string}!
de: Fehler beim Initialisieren der Wallet-Datenbankumgebung %{string}!
fi: Virhe alustaessa lompakon tietokantaympäristöä %{string}!
fr: Erreur lors de l'initialisation de l'environnement de la base de données du portefeuille %{string} !
ka: ვერ ინიციალიზდება საფულის ბაზის გარემო %{string}!
pl: Błąd inicjowania środowiska bazy portfela %{string}!

source: Error launching preview
de: Fehler beim Aufrufen der Druckvorschau
fi: Virhe käynnistettäessä esikatselua
fr: Impossible de lancer l'aperçu
ga: Earráid agus réamhamharc á thosú
ka: ესკიზის ჩვენების შეცდომა
mk: Грешка во подигнувањето на прегледот
pl: Błąd podczas uruchamiania podglądu

source: Error loading block database
de: Fehler beim Laden der Blockdatenbank
fi: Virhe avattaessa lohkoketjua
fr: Erreur du chargement de la base de données des blocs
ka: არ იტვირთება ბლოკების ბაზა
pl: Błąd ładowania bazy bloków

source: Error loading image
de: Fehler beim Laden des Bildes
fr: Erreur lors du chargement de l'image

source: Error loading settings
de: Fehler beim Laden der Einstellungen
fr: Erreur de chargement des paramètres

source: Error loading wallet.dat
de: Fehler beim Laden von wallet.dat
fi: Virhe ladattaessa wallet.dat-tiedostoa
fr: Erreur lors du chargement de wallet.dat
ka: არ იტვირთება wallet.dat
pl: Błąd ładowania wallet.dat

source: Error loading wallet.dat: Wallet corrupted
de: Fehler beim Laden von wallet.dat: Wallet beschädigt
fi: Virhe ladattaessa wallet.dat-tiedostoa: Lompakko vioittunut
fr: Erreur lors du chargement de wallet.dat : portefeuille corrompu
ka: არ იტვირთება wallet.dat: საფულე დაზიანებულია
pl: Błąd ładowania wallet.dat: Uszkodzony portfel

source: Error loading wallet.dat: Wallet requires newer version of Bitcoin Core
de: Fehler beim Laden von wallet.dat: Wallet benötigt neuere Version von Bitcoin Core
fi: Virhe ladattaessa wallet.dat-tiedostoa: Tarvitset uudemman version Bitcoinista
fr: Erreur lors du chargement de wallet.dat : le portefeuille exige une version plus récente de Bitcoin Core
pl: Błąd ładowania wallet.dat: Portfel wymaga nowszej wersji Bitcoin Core

source: Error normalizing edited contents to internal format
de: Fehler beim Normalisieren des bearbeiteten Inhalts ins interne Format
fr: Erreur de normalisation du contenu édité vers le format interne
pl: Błąd podczas normalizowania zmienionej zawartości do wewnętrznego formatu

source: Error normalizing log message to internal format
de: Fehler beim Normalisieren der Logmeldung ins interne Format
fr: Erreur de normalisation de l'entrée du journal vers le format interne
pl: Błąd podczas normalizowania opisu zmian do wewnętrznego formatu

source: Error normalizing property value
de: Fehler beim Normalisieren des Eigenschaftswertes

source: Error obtaining random data
de: Fehler bei der Abfrage von Zufallsdaten
fr: Erreur à l'obtention de données aléatoires

source: Error opening block database
de: Fehler beim Öffnen der Blockdatenbank
fi: Virhe avattaessa lohkoindeksiä
fr: Erreur lors de l'ouverture de la base de données des blocs
ka: ბლოკთა ბაზის შექმნა ვერ მოხერხდა
pl: Błąd otwierania bazy bloków

source: Error opening db lockfile
de: Fehler beim Öffnen der Datenbank-Sperrdatei
fr: Erreur à l'ouverture du fichier de verrou db
pl: Błąd otwierania pliku blokady bazy danych

source: Error opening file
de: Fehler beim Öffnen der Datei
fi: Virhe tiedoston avauksessa
fr: Erreur d'ouverture de fichier
ga: Earr�id le linn oscailt an chomhaid
ka: ფაილის გახსნის შეცდომა
mk: Грешка при вчитување датотека.
pl: Błąd otwierania pliku

source: Error parsing %{string} property on '%{string}': '%{string}'
de: Fehler beim Analysieren der %{string} Eigenschaft für »%{string}«: »%{string}«
fr: Erreur d'analyse de la propriété %{string} sur '%{string}' : '%{string}'
pl: Błąd podczas parsowania atrybutu %{string} dla '%{string}': '%{string}'
