Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Attempted merge tracking info change on immutable node
de: Versuchte, die Informationen zur Zusammenführungsverfolgung eines nicht-veränderlichen Knotens zu ändern
fr: Tentative de modifier une information de suivi de fusion sur un nœud non modifiable
pl: Próba zmiany informacji o śledzeniu połączeń zmian na węźle niemogącym ulegać zmianom

source: Attempted mergeinfo count change on immutable node
de: Versuchte, die Anzahl der Zusammenführungsinformationen eines nicht-veränderlichen Knoten zu ändern
fr: Tentative de modifier un compte d'information de fusion sur un nœud non modifiable
pl: Próba zmiany licznika informacji o połączeniach zmian na węźle niemogącym ulegać zmianom

source: Attempted removal of immutable node
de: Versuchte, einen nicht-veränderlichen Knoten zu entfernen
fr: Tentative d'effacer un nœud non modifiable
pl: Próba usunięcia węzła niemogącego ulegać zmianom

source: Attempted to clone child of non-mutable node
de: Versuchte, Unterknoten eines nicht-veränderlichen Knotens zu klonen
fr: Tentative de clonage d'un descendant de nœud non modifiable
pl: Próba stworzenia kopii potomnego obiektu węzła niepodlegającego zmianom

source: Attempted to create a node with an illegal name '%{string}'
de: Versuchte, Knoten mit illegalem Namen »%{string}« anzulegen
fr: Tentative de création d'un nœud avec un nom illégal '%{string}'
pl: Próba stworzenia węzła o nieprawidłowej nazwie '%{string}'

source: Attempted to create entry in non-directory parent
de: Versuchte, Eintrag in einem *nicht* Verzeichnisknoten anzulegen
fr: Tentative de création d'une entrée dans un parent qui n'est pas un répertoire
pl: Próba stworzenia elementu, którego rodzicem nie jest katalog

source: Attempted to create entry that already exists
de: Versuchte, Eintrag anzulegen, der bereits existiert
fr: Tentative de création d'une entrée qui existe déjà
pl: Próba stworzenia obiektu, który już istnieje

source: Attempted to delete a node with an illegal name '%{string}'
de: Versuchte, einen Knoten mit illegalem Namen »%{string}« zu löschen
fr: Tentative de suppression d'un nœud avec un nom illégal '%{string}'
pl: Próba usunięcia węzła o nieprawidłowej nazwie '%{string}'

source: Attempted to delete entry '%{string}' from *non*-directory node
de: Versuchte, Eintrag »%{string}« aus einem *nicht* Verzeichnisknoten zu löschen
fr: Tentative de suppression de l'entrée '%{string}' d'un nœud qui n'est *pas* un répertoire
pl: Próba usunięcia elementu '%{string}' z węzła, który nie jest katalogiem

source: Attempted to delete entry '%{string}' from immutable directory node
de: Versuchte, Eintrag »%{string}« aus einem nicht-veränderlichen Verzeichnisknoten zu löschen
fr: Tentative de suppression de l'entrée '%{string}' d'un nœud répertoire non modifiable
pl: Próba usunięcia elementu '%{string}' z węzła katalogu niepodlegającego zmianom

source: Attempted to get checksum of a *non*-file node
de: Versuchte, die Prüfsumme eines *nicht* Dateiknotens zu holen
fr: Tentative d'obtention de la somme de contrôle d'un nœud qui n'est pas un fichier
pl: Próba pobrania sumy kontrolnej węzła, który nie jest plikiem

source: Attempted to get entries of a non-directory node
de: Versuchte, Einträge eines *nicht* Verzeichnisknotens zu holen
fr: Tentative de lister les entrées d'un nœud qui n'est pas un répertoire
pl: Próba ustawienia elementu w węźle niebędącym katalogiem

source: Attempted to get length of a *non*-file node
de: Versuchte, die Länge eines *nicht* Dateiknotens zu holen
fr: Tentative d'obtention de la taille d'un nœud qui n'est pas un fichier
pl: Próba pobrania długości węzła, który nie jest plikiem

source: Attempted to get textual contents of a *non*-file node
de: Versuchte, den Textinhalt eines *nicht* Dateiknotens zu holen
fr: Tentative d'obtention du contenu textuel d'une nœud qui n'est pas un fichier
pl: Próba pobrania zawartości węzła, który nie jest plikiem

source: Attempted to lock an already-locked dir
de: Versuch, ein bereits gesperrtes Verzeichnis erneut zu sperren
fr: Tentative de verrouiller un répertoire déjà verrouillé
pl: Próba zablokowania już zablokowanego katalogu

source: Attempted to make a child clone with an illegal name '%{string}'
de: Versuchte, Unterknoten mit illegalem Namen »%{string}« zu klonen
fr: Tentative de clonage d'un descendant avec un nom illégal '%{string}'
pl: Próba stworzenia kopii elementu potomnego o następującej nieprawidłowej nazwie: '%{string}'

source: Attempted to open node with an illegal name '%{string}'
de: Versuchte, einen Knoten mit illegalem Namen »%{string}« zu öffnen
fr: Tentative d'ouverture d'un nœud avec un nom illégal '%{string}'
pl: Próba otwarcia węzła o nieprawidłowej nazwie '%{string}'

source: Attempted to open non-existent child node '%{string}'
de: Versuchte, nicht existierenden Unterknoten »%{string}« zu öffnen
fr: Tentative d'ouverture d'un nœud fils non existant '%{string}'
pl: Próba otwarcia nieistniejącego węzła '%{string}'

source: Attempted to set entry in immutable node
de: Versuchte, Eintrag in einem nicht-veränderlichen Knoten zu setzen
fr: Tentative de fixer une entrée à un nœud non modifiable
pl: Próba ustawienia elementu w węźle niemogącym ulegać zmianom

source: Attempted to set entry in non-directory node
de: Versuchte, Eintrag in einem *nicht* Verzeichnisknoten zu setzen
fr: Tentative de fixer une entrée à un nœud qui n'est pas un répertoire
pl: Próba ustawienia elementu w węźle niebędącym katalogiem

source: Attempted to set textual contents of a *non*-file node
de: Versuchte, den Textinhalt eines *nicht* Dateiknotens zu setzen
fr: Tentative de définir le contenu textuel d'un nœud qui n'est pas un fichier
pl: Próba ustawienia tekstowej zawartości węzła (różny od pliku)

source: Attempted to set textual contents of an immutable node
de: Versuchte, den Textinhalt eines nicht-veränderlichen Knotens zu setzen
fr: Tentative de définir le contenu textuel d'un nœud non modifiable
pl: Próba ustawienia tekstowej zawartości węzła niepodlegającego zmianom

source: Attempted to update ancestry of non-mutable node
de: Versuchte, die Herkunft eines unveränderlichen Knotens zu ändern
fr: Tentative de modification d'un ascendant de nœud non modifiable

source: Attempted to write to non-transaction '%{string}'
de: Versuch, in eine Nicht-Transaktion zu schreiben »%{string}«
fr: Tentative d'écriture vers une non-transaction '%{string}'

source: Attempted to write to readonly SQLite db
de: Versuch, in eine nur lesbare SQLite-Datenbank zu schreiben
fr: Tentative d'écriture vers base SQLite en lecture seule
pl: Próba zapisu do bazy danych SQLite otwartej w trybie tylko do odczytu

source: Attempting restricted operation for modified resource
de: Versuch, eine beschränkte Operation für veränderte Ressource auszuführen
fr: Tentative d'une opération protégée sur une ressource modifiée
pl: Próba wykonania zastrzeżonej operacji dla zmodyfikowanego zasobu

source: Attempting to commit to a URL more than once
de: Versuch, mehrfach zu einer URL zu übertragen
fr: Tentative de propager plus d'une fois à la même URL
pl: Próba zatwierdzenia URL więcej niż raz

source: Attempting to delete nonexistent property '%{string}' on '%{string}'
de: Versuchte, nicht existierende Eigenschaft »%{string}« von »%{string}« zu löschen
fr: Tentative d'effacer une propriété inconnue '%{string}' sur '%{string}'

source: Attempting to initialize the following effect failed: %{string} More information may be available in Help->Show Log
de: Der Versuch den folgenden Effekt zu initialisieren schlug fehl: %{string} Mehr Informationen sind möglicherweise in Hilfe->Protokoll anzeigen… verfügbar
pl: Próba zainicjowania następującego efektu zakończona niepowodzeniem: %{string} Więcej informacji może być dostępne w Pomoc->Pokaż dziennik

source: Attention
de: Achtung

source: Attribute
de: Attribut
fi: Ominaisuus
fr: Attribut
ga: Tréith
mk: Атрибут
pl: Atrybut

source: Attribute mapping
de: Abbildung der Attribute
fr: Correspondance d'attributs
pl: Mapowanie atrybutów

source: Attributes
de: Attribute
fi: Määreet
fr: Attributs
ka: ატრიბუტები
mk: Атрибути
pl: Atrybuty
rw: ibiranga

source: Au&dio Device Info...
de: &Tongerätinfo …
fi: &Äänilaitteen tiedot...
fr: &Périphériques audio...
pl: Informacje o urządzeniu &dźwiękowym...

source: Audacity %{string} Toolbar
de: Audacity %{string} Werkzeugleiste
fi: Audacityn %{string} palkki
ga: C�ad Mh�scailt Audacity
ka: Audacity %{string} ხელსაწყოთა ზოლი
mk: Аudacity прва употреба
pl: Pasek %{string} Audacity

source: Audacity Developers
de: Audacity-Entwickler
fi: Audacityn kehittäjät
fr: Développeurs d'Audacity
ga: Roghanna Audacity
ka: Audacity %{string} დეველოპერთა ჯგუფი
mk: Аudacity поставки
pl: Współtwórcy Audacity

source: Audacity First Run
de: Audacity wird erstmals gestartet
fi: Audacityn ensimmäinen käynnistys
fr: Premier démarrage d'Audacity
ga: C�ad Mh�scailt Audacity
ka: Audacity-ის პირველი გაშვება
mk: Аudacity прва употреба
pl: Pierwsze uruchomienie programu Audacity

source: Audacity Log
de: Audacity Protokoll
fi: Audacityn loki
fr: Journal d'Audacity
ga: C�ad Mh�scailt Audacity
ka: Audacity %{string} ხელსაწყოთა ზოლი
mk: Аudacity прва употреба
pl: Dziennik Audacity

source: Audacity Module Loader
de: Audacity Modullader
fi: Audacity-moduulin latausohjelma
ga: C�ad Mh�scailt Audacity
ka: მოდულატორი
mk: Аudacity прва употреба
pl: Ładowarka modułu Audacity

source: Audacity Preferences
de: Audacity Einstellungen
fi: Audacityn asetukset
fr: Préférences d'Audacity
ga: Roghanna Audacity
ka: Audacity პარამეტრები
mk: Аudacity поставки
pl: Właściwości Audacity

source: Audacity Project Files
de: Audacity-Projektdateien
fi: Audacityn projektitiedostot
fr: Fichiers projet Audacity
ga: Comhaid Tionscadail Audacity
ka: Audacity პროექტის ფაილები
mk: Аudacity поставки
pl: Pliki projektu Audacity

source: Audacity Support Data
de: Audacity-Unterstützungsdaten
fi: Audacityn tukidata
ga: C�ad Mh�scailt Audacity
ka: Audacity %{string} მხარდაჭერის გუნდი
mk: Аudacity прва употреба

source: Audacity Support Team
de: Audacity-Unterstützungsmannschaft
fi: Audacityn tukitiimi
fr: Équipe de soutien d'Audacity
ga: C�ad Mh�scailt Audacity
ka: Audacity %{string} მხარდაჭერის გუნდი
mk: Аudacity прва употреба
pl: Zespół wspierający Audacity

source: Audacity Timer Record
de: Zeitgesteuerte Aufnahme
fi: Audacityn ajastettu äänitys
fr: Enregistrement programmé d'Audacity
ka: Audacity ტაიმერის ჩაწერა
pl: Nagrywanie czasowe Audacity

source: Audacity Timer Record - Waiting for Start
de: Zeitgesteuerte Aufnahme - Warten auf Aufnahmebeginn
fi: Audacityn ajastettu äänitys - odottaa aloitusta
fr: Enregistrement programmé d'Audacity - en attente de démarrage
ka: Audacity ტაიმერის ჩაწერა - დაწყების მოლოდინი
pl: Nagrywanie Audacity - Oczekiwanie na rozpoczęcie

source: Audacity Timer Record Progress
de: Fortschritt der zeitgesteuerten Aufnahme
fi: Audacityn ajastettu äänitys käynnissä
fr: Progression de l'enregistrement programmé d'Audacity
ka: Audacity ტაიმერის ჩაწერის მიმდინარეობა
pl: Postęp czasomierza nagrywania Audacity

source: Audacity attempted to use FFmpeg to import an audio file, but the libraries were not found. To use FFmpeg import, go to Preferences > Libraries to download or locate the FFmpeg libraries.
de: Audacity wollte FFmpeg für den Dateiimport verwenden, konnte die Bibliotheken aber nicht finden. Bitte gehen Sie in Einstellungen > Bibliotheken um die FFmpeg-Bibliotheken herunterzuladen bzw. einzubinden.
fi: Audacity yritti käyttää FFmpeg:tä audiotiedoston tuontiin, mutta kirjastoja ei löytynyt. Käytä FFmpeg-tuontia, mene Asetukset... > Kirjastot lataa tai paikanna FFmpeg-kirjastot.
fr: Audacity a besoin de la bibliothèque FFmpeg pour importer un fichier audio, mais il ne peut la trouver. Si vous voulez utiliser les fonction d'import FFmpeg, allez dans Préférences->Bibliothèques pour télécharger les bibliothèques FFmpeg ou indiquer leur emplacement .
pl: Audacity usiłował użyć pakietu FFmpeg do zaimportowania pliku dźwiękowego, lecz nie znaleziono bibliotek. Aby użyć importowania FFmpeg, idź do Ustawienia > Biblioteki, aby pobrać lub ustalić położenie bibliotek FFmpeg.

source: Audacity could not find a place to store temporary files. Please enter an appropriate directory in the preferences dialog.
de: Audacity konnte keinen Platz zum Speichern der temporären Dateien finden. Bitte geben sie ein geeignetes Verzeichnis in den Audacity Einstellungen an.
fi: Audacity ei löytänyt paikkaa väliaikaisille tiedostoille. Ole hyvä ja syötä kelvollinen hakemisto asetusikkunassa.
fr: Audacity ne peut pas trouver de place pour stocker les fichiers temporaires. Veuillez entrer un répertoire approprié dans la boîte de dialogue des préférences.
ga: Theip ar Audacity �it a aimsi� chun comhaid shealadacha a chur i dtaisce. Luaigh comhadlann chu� i mbosca caidrimh na roghanna.
ka: Audacity ვერ პოულობს დროებითი ფაილების შესანახ ადგილს. გთხოვთ, შეიყვანოთ შესაბამისი დირექტორია პარამეტრების დიალოგურ სარკმელში.
mk: Audacity не може да најде место за сместување привремени датотеки. Внесете валиден именик во дијалогот за поставки.
pl: Audacity nie może znaleźć miejsca na przechowywanie plików tymczasowych. Podaj odpowiedni katalog w oknie dialogowym Ustawienia.

source: Audacity could not find file: %{string}. Theme not loaded.
de: Audacity konnte die Datei nicht finden: %{string}. Thema nicht geladen.
fi: Audacity ei voinut löytää tiedostoa: %{string}. Teemaa ei ole ladattu.
fr: Audacity ne peut trouver le fichier : %{string}. Le thème n'est pas chargé.
ka: Audacity-იმ ვერ გახსნა ფაილი: %{string}. თემა არ ჩატვირთულა.
pl: Audacity nie mógł znaleźć pliku: %{string}. Temat nie został załadowany.

source: Audacity could not load file: %{string}. Bad png format perhaps?
de: Audacity konnte die Datei nicht laden: %{string}. Vielleicht unkorrektes png-Format?
fi: Audacity ei voinut ladata tiedostoa: %{string}. Ehkä virheellinen png-muoto?
fr: Audacity ne peut charger le fichier : %{string}. Peut-être un mauvais format png ?
ka: Audacity-იმ ვერ ჩატვირთა ფაილი: %{string}. იქნებ ცუდი png ფორმატია?
pl: Audacity nie mógł załadować pliku: %{string}. Być może zły format png?

source: Audacity could not open file: %{string} for writing.
de: Audacity konnte die Datei nicht korrekt öffnen: %{string} (schreibgeschützt).
fi: Audacity ei voinut avata tiedostoa: %{string} kirjoitusta varten.
fr: Audacity ne peut ouvrir le fichier : %{string} en écriture.
ka: Audacity ვერ შეძლო: %{string} ფაილის გახსნა ჩასაწერად.
pl: Audacity nie mógł otworzyć pliku: %{string} do zapisu.

source: Audacity could not read its default theme. Please report the problem.
de: Audacity konnte sein Standard-Thema nicht laden. Bitte melden Sie dies den Entwicklern.
fi: Audacity ei voinut lukea sen oletusteemaa. Ilmoita tästä virheestä.
fr: Audacity ne peut lire son thème par défaut. Merci de rapporter le problème.
ka: Audacity ვერ წაიკითხა თავისი ნაგულისხმევი თემა. შეატყობინეთ ამ პრობლემის შესახებ.
pl: Audacity nie mógł odczytać domyślnego tematu. Zgłoś problem.

source: Audacity could not write file: %{string}.
de: Audacity konnte die Datei nicht schreiben: %{string}.
fi: Audacity ei voinut kirjoittaa tiedostoa: %{string}.
fr: Audacity n'arrive pas à écrire le fichier : %{string}.
ka: Audacity ვერ შეძლო ფაილის ჩაწერა: %{string}.
pl: Audacity nie mógł zapisać pliku: %{string}.

source: Audacity could not write images to file: %{string}.
de: Audacity konnte die Grafiken nicht in die Datei schreiben: %{string}.
fi: Audacity ei voinut kirjoittaa kuvia tiedostoon: %{string}.
fr: Audacity n'arrive pas à enregistrer les images dans le fichier : %{string}.
ka: Audacity ვერ შეძლო გამოსახულებების ჩაწერა ფაილზე: %{string}.
pl: Audacity nie mógł zapisać obrazów do pliku: %{string}.

source: Audacity did not recognize the type of the file '%{string}'. If it is uncompressed, try importing it using "Import Raw".
de: Audacity konnte den Dateityp der Datei '%{string}' nicht erkennen. Wenn es unkomprimiert ist, versuchen Sie sie über "Importieren -> Rohdaten" zu importieren.
fr: Audacity n'a pas reconnu ce type de fichier '%{string}'. S'il est non compressé, essayez de l'importer en utilisant "Importer Raw"
ka: Audacity ვერ ამოიცნო ფაილი '%{string}'-ის ტიპი. ის არაკომპრესირებულია, შეეცადეთ მის იმპორტირებას "დაუმუშავებელის იმპორტი"-ის საშალებით.
pl: Audacity nie rozpoznał typu pliku '%{string}'. Jeśli jest on nieskompresowany, to spróbuj zaimportować przy użyciu funkcji "Importuj dane surowe".

source: Audacity found an orphan block file: %{string}. Please consider saving and reloading the project to perform a complete project check.
de: Audacity hat eine verlorene Block-Datei gefunden: %{string}. Sie sollten speichern, das Projekt neu laden und eine Projekt-Überprüfung durchführen lassen.
fi: Audacity löysi orvon lohkotiedoston: %{string}. Harkitse projektin tallennusta ja uudelleen lataamista suorittaaksesi koko projektin tarkistus.
fr: Audacity a trouvé un bloc de fichier orphelin %{string}! Il est souhaitable d'enregistrer et de recharger le projet pour le vérifer en totalité.
pl: Audacity znalazł odosobniony blok plików: %{string}. Rozważ zapisanie i przeładowanie projektu, aby dokonać kompletnego sprawdzenia projektu.

source: Audacity has automatically detected valid FFmpeg libraries. Do you still want to locate them manually?
de: Audacity hat automatisch geeignete FFmpeg-Bibliotheken gefunden. Wollen Sie sie dennoch manuell suchen?
fr: Audacity a détecté automatiquement des bibliothèques FFmpeg valides. Voulez-vous toujours les localiser manuellement ?
pl: Audacity samoczynnie wykrył prawidłowe biblioteki FFmpeg. Nadal chcesz ustalić ich położenie ręcznie?

source: Audacity is already running
de: Audacity ist bereits gestartet
fi: Audacity on jo käynnissä
fr: Audacity est déjà ouvert
ga: T� Audacity ar si�l cheana f�in
ka: Audacity კვლავ გაშვებულია
mk: Аudacity прва употреба
pl: Audacity jest już uruchomiony

source: Audacity is based on code from the following projects:
de: Audacity basiert auf Programmcode von folgenden Projekten:
fi: Audacity perustuu seuraavien projektien koodiin:
fr: Audacity est basé sur le code des projets suivants :
ka: Audacity დაფუძნებულია კოდზე შემდეგი პროექტებიდან:
pl: Audacity jest oparty na kodzie poniższych projektów:

source: Audacity is now going to exit. Please launch Audacity again to use the new temporary directory.
de: Audacity wird nun beendet. Bitte starten sie Audacity neu, damit die neue Einstellung für das temporäre Verzeichnis wirksam wird.
fi: Audacity on nyt sulkeutumassa. Audacityn uudelleenkäynnistys ottaa uuden tilapäishakemiston käyttöön.
fr: Audacity va maintenant se fermer. Veuillez relancer Audacity pour utiliser le nouveau répertoire temporaire.
ga: T� Audacity ar t� scuir. M�scail ar�s � chun an chomhadlann shealadach nua a �s�id.
ka: Audacity ახლა დაიხურება. გთხოვთ, გაუშვათ თავიდან ახალი დროებითი დირექტორიის გამოსაყენებლად.
mk: Audacity сега ќе се исклучи. Ве молиме вклучете го Audacity повторно за да го користи новиот привремен именик.
pl: Audacity zakończy teraz swoją pracę. Uruchom Audacity ponownie, aby użyć nowego katalogu tymczasowego.

source: Audacity is starting up...
de: Audacity wird gestartet …
fi: Audacity on käynnistymässä...
fr: Audacity démarre...
ga: T� Audacity ar si�l cheana f�in
ka: Audacity კვლავ გაშვებულია
mk: Аudacity прва употреба
pl: Audacity uruchamia się...

source: Audacity needs the file %{string} to create MP3s.
de: Audacity braucht die Datei %{string} um MP3s zu erzeugen.
fr: Audacity requiert le fichier %{string} pour pouvoir créer des MP3.
ka: Audacity საჭიროებს %{string} ფაილს MP3 შესაქმნელად.
pl: Audacity potrzebuje pliku %{string} do utworzenia pliku MP3.

source: Audacity needs the file '%{string}' to import and export audio via FFmpeg.
de: Audacity braucht die Datei %{string}, um Audio mit FFmpeg zu im- und exportieren.
fi: Audacity tarvitsee tiedostoa '%{string}' audion tuontiin ja vientiin FFmpeg:llä.
fr: Audacity requiert le fichier '%{string}' pour importer et exporter de l'audio par FFmpeg.
ka: Audacity-ის სჭირდება ფაილი %{string} აუდიოს იმპორტისა და ექსპორტისთვის FFmpeg-ის საშუალებით.
pl: Audacity potrzebuje pliku '%{string}' do importu i eksportu dźwięku przez FFmpeg.

source: Audacity project (.AUP) files are not currently associated with Audacity. Associate them, so they open on double-click?
de: Audacity Projektdateien (*.aup) sind noch nicht mit der Anwendung "Audacity" verknüpft. Verknüpfung einrichten, um sie mit Doppelklick öffnen zu können?
fi: Audacityn projektitiedostoja (.AUP) ei ole asetettu käynnistymään Audacityssä. Tehdäänkö asetus, jotta voit avata projektitiedostot kaksoisnapsautuksella?
fr: Les projets Audacity(.AUP) ne sont actuellement pas associés à Audacity. Voulez-vous les associer afin de pouvoir les ouvrir d'un double clic ?
ga: N�l comhaid tionscadail Audacity (.AUP) comhbhainteach le hAudacity f�inig f� l�thair. Ceap comhbhaint eatarthu, d'fhonn go n-oscl�idh cnagadh d�bailte iad?
ka: Audacity პროექტის (.AUP) ამჟამად არაა დაკავშირებული Audacity-ისთან. დავაკავშირო ფაილები, რომ ორმაგი წკაპით გაიხსნას?
pl: Pliki projektu Audacity (.AUP) nie są obecnie przypisane do programu Audacity. Przypisać je, aby móc otworzyć program poprzez podwójne kliknięcie myszki?

source: Audacity projects
de: Audacity-Projekte
fi: Audacityn projektitiedostot
fr: Projets Audacity
pl: Projekty Audacity

source: Audacity recognized the type of the file '%{string}'. Importers supposedly supporting such files are: %{string}, but none of them understood this file format.
de: Audacity hat den Dateityp der Datei '%{string}' erkannt. Diese Importer unterstützen angeblich solche Dateien: %{string}, aber keiner von ihnen hat das Dateiformat verstanden.
fr: Audacity a reconnu le type de ce fichier '%{string}'. Les importateurs supposés supporter de tels fichiers sont : %{string}, mais aucun n'a interprêté ce format de fichier.
pl: Audacity rozpoznał typ pliku '%{string}'. Programy przypuszczalnie importujące takie pliki to: %{string}, lecz żaden z nich nie zrozumiał tego formatu pliku.

source: Audacity was not able to lock the temporary files directory. This folder may be in use by another copy of Audacity.
de: Audacity konnte das temporäre Verzeichnis nicht öffnen. Es kann sein, dass es anderweitig benutzt wird.
fi: Audacity ei voinut lukita väliaikaistiedostojen hakemistoa. Se saattaa olla toisen Audacityn käytössä.
fr: Audacity ne peut pas verrouiller le répertoire temporaire. Ce répertoire est peut être déjà utilisé par une autre session d'Audacity.
ka: Audacity-მა ვერ შეძლო დროებითი ფაილების დირექტორიის ჩაკეტვა. ეს საქაღალდე შეიძლება Audacity-ის სხვა ასლის მიერ გამოიყენება.
pl: Audacity nie był w stanie zablokować katalogu z plikami tymczasowymi. Ten katalog może być używany przez inną kopię Audacity.

source: Audacity was unable to convert an Audacity 1.0 project to the new project format.
de: Audacity-Projekte, die mit Programmversionen vor 1.1.3 erstellt wurden, können nicht in das neue Projektformat konvertiert werden.
fi: Audacity ei kyennyt muuntamaan Audacity 1.0:n projektia uuteen projektitiedostomuotoon.
fr: Audacity ne peut pas convertir un projet Audacity 1.0 au nouveau format de projet.
ga: Theip ar Audacity tionscadal Audacity 1.0 a aistri� go dt� an fhorm�id nua tionscadail.
ka: Audacity-იმ ვერ შეძლოა Audacity 1.0 პროექტის კონვერტაცია ახალი პროექტის ფორმატად.
mk: Audacity не може да конвертира Audacity 1.0 проект во новиотформат.
pl: Audacity nie mógł przekształcić plików projektu Audacity 1.0 do nowego formatu.

source: Audible Input Feedback
de: Rückmeldung mit Klängen
fi: Kuuluva palaute syötteestä
fr: Retour sonore des saisies
pl: Słyszalne wejściowe sprzężenie zwrotne

source: Audio CD Insert Action
de: Aktion beim Einlegen einer Audio-CD
fr: Réaction à l'insertion de CD audio
