Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Tree conflicts: %{number}
de: Baumkonflikte: %{number}

source: Tree conflicts: %{string} (%{string})
de: Baumkonflikte: %{string} (%{string})

source: Tree generation
de: Bäume werden erzeugt
fr: Création des arbres

source: Tree line pattern
de: Muster der Baumlinie
fi: Puuviivojen kuvio
fr: Motif des lignes d'arborescence
ka: მონაცემთა შეტანის ფოკუსირების ზოლის დაშტრიხვა
mk: Мостра на линијата на дрвото
pl: Wzór linii drzewa
rw: Umurongo AKANYEREZO Ishusho

source: Tree line width
de: Breite der Baumlinie
fi: Puuviivojen leveys
fr: Largeur des lignes d'arborescence
ka: ფიქსირებული სიგანე
mk: Ширина на линијата на дрвото
pl: Szerokość linii drzewa
rw: BIHAMYE Ubugari

source: Tree merge
de: Bäume zusammenführen
fi: Puiden yhdistäminen
fr: Fusion de l'arbre
ka: განტოტვის შერწყმა
mk: Спојување на стебла
pl: Scalanie drzew

source: Tree mode
de: Baumansicht
fi: Puurakenne
fr: Mode arborescence
ka: განტოტვილი
pl: Widok drzewa

source: Tree placer algorithm: %{string1}
de: Algorithmus zur Baumplatzierung: %{string}

source: Tree stripes
de: Baumstreifen
fi: Puujuovat
fr: Couleur des arbres
pl: Paski drzewa

source: Tree-lined road
de: Straße mit Bäumen
fr: Route bordée d'arbres

source: TreeMenu model
de: TreeMenu-Modell
fi: TreeView-malli
fr: Modèle TreeMenu
pl: Model menu drzewiastego

source: TreeMenu root row
de: TreeMenu-Basiszeile
fr: Ligne racine du TreeMenu
pl: Rząd główny menu drzewiastego

source: TreeModel column containing the column span values
de: TreeModel-Spalte, die die Spaltenüberbrückungswerte enthält
fi: TreeModel-sarake sisältäen sarakeväliarvot
fr: Colonne du TreeModel contenant les valeurs de fusion des colonnes
ka: TreeModel სვეტი, რომელიც სვეტის შევსების მნიშვნელობას შეიცავს
pl: Kolumna drzewiasta zawierająca wartości odstępów kolumnowych
rw: Inkingi i Inkingi Uduciro

source: TreeModel column containing the row span values
de: TreeModel-Spalte, die die Zeilenüberbrückungswerte enthält
fi: TreeModel-sarake sisältäen riviväliarvot
fr: Colonne du TreeModel contenant les valeurs de fusion des lignes
ka: TreeModel სვეტი, რომელიც მწკრივის შევსების მნიშვნელობას შეიცავს
pl: Kolumna drzewiasta zawierająca wartości odstępów rzędowych
rw: Inkingi i Urubariro Uduciro

source: TreeModelSort Model
de: TreeModelSort-Modell
fi: TreeModelSort-malli
fr: Modèle TreeModelSort
ka: TreeModelSort მოდელი
pl: Model TreeModelSort

source: TreeView Model
de: Baumansichtsmodell
fi: TreeView-malli
fr: Modèle TreeView
ka: TreeView მოდელი
pl: Model TreeView

source: Trees
de: Bäume
fr: Arbres

source: Trees of random type
de: Zufällige Baumart
fr: Au hasard

source: Trending TV Shows
de: Beliebte Fernsehshows
fr: Séries TV du moment

source: Trending Movies
de: Angesagte Filme
fr: FILMS DU MOMENT

source: Trending Shows
de: Derzeit aktuelle Serien
fr: Séries tendance

source: Trending TV Shows
de: Angesagte Fernsehserien
fr: Séries TV du moment

source: Trending movies
de: Angesagte Filme
fr: Tendances cinéma

source: Trending shows
de: Angesagte Serien
fr: Tendances TV

source: Tri&m Audio
de: &Ton zuschneiden
fi: Rajaa audio &valintaan
fr: Rognage audio
ka: დაჭრ&რა
pl: Przyt&nij dźwięk

source: Triangle
de: Dreieck
fi: Kolmio
ga: Triant�n
ka: სამკუთხედი
mk: Триаголник
pl: Trójkątny

source: Tricario Helicopter
de: Tricario Hubschrauber
fr: Hélicoptère Tricario

source: Tried a versioning operation on an unversioned resource
de: Versuchte, eine Versionsoperation auf nicht versionierter Ressource auszuführen
fr: Essai d'une opération sur une ressource non versionnée
pl: Polecenie wymaga pliku podlegającego zarządzaniu wersjami, podany parametr tego warunku nie spełnia.

source: Tried to change an immutable representation
de: Versuchte, eine nicht-veränderliche Darstellung zu ändern
fr: Tentative de changement d'une représentation non-modifiable
pl: Próba zmiany reprezentacji niemogącej ulegać zmianom

source: Trigger messages about vehicles unable to find a path to their ordered destination
de: Eine Nachricht einblenden, wenn Fahrzeuge ihr Ziel nicht erreichen können oder keinen Weg dorthin finden
fr: Génère des messages au sujet des véhicules incapables de trouver un chemin vers leur destination

source: Trim Audio
de: Audio zuschneiden
fi: Rajaa audio valintaan
fr: Rognage audio
ka: აუდიოს ჩაწერა
pl: Przytnij dźwięk

source: Trim audio outside selection
de: Ton zuschneiden (umgekehrtes Ausschneiden)
fr: Rogner l'audio autour de la sélection
ga: Bearr a bhfuil lasmuigh den rogha
ka: ამოჭრა მონიშვნის გარეთ
mk: Отсечи се вон селекцијата
pl: Wytnij dźwięk poza zaznaczeniem

source: Trim right
de: rechts abschneiden
fi: Tasoita oikealta
fr: Rogner à droite
pl: Przytnij z prawej

source: Tropical
de: Tropisch

source: Trough Border
de: Trogrand
fi: Uran reuna
fr: Marge autour de la coulisse
ka: მიმმართველი კონტური
pl: Bezpośrednia krawędź

source: Trough Under Steppers
de: Trog unter Schrittzählern
fi: Allas askeltimien alla
fr: Glissière sous boutons de pas à pas
mk: Поле под копчето на лентата за движење
pl: Pasek pod przyciskami kroku

source: True
de: Richtig
fr: Vrai

source: True if there are unversioned items
de: True, wenn nicht versionierte Objekte vorhanden sind
fi: Tosi, jos kohteessa on versioimattomia tiedostoja
fr: Vrai s'il existe des éléments non versionnés
pl: Prawda jeśli znajdują się tu niewersjonowane obiekty

source: TrueHD capable receiver
de: TrueHD-fähiger Empfänger
fr: récepteur compatible TrueHD

source: Truncate
de: Kürzen
fi: Lyhennä arvoon:
ka: სიჩუმის ამოჭრა

source: Truncate Detected Silence
de: Erkannte Stille abschneiden
fi: Lyhennä havaittu hiljaisuus
fr: Tronquer le silence détecté
ka: სიჩუმის ამოჭრა
pl: Obetnij wykrytą ciszę

source: Truncate Silence
de: Stille entfernen
fi: Lyhennä hiljaisuutta
fr: Tronquer le silence
ka: სიჩუმის ამოჭრა
pl: Obetnij ciszę

source: Truncate multiline
de: Mehrzeiliges abbrechen
fi: Yhdistä moniriviset
fr: Tronquer si plusieurs lignes
ka: მრავლხაზიანი ტექსტის მოჭრა
mk: Скрати повеќе редови
pl: Ucinanie wieloliniowych
rw: Igikubo

source: Truncate to:
de: Kürzen bis:
fi: Lyhennä arvoon:
fr: Tronquer à :
ka: სიჩუმის ამოჭრა
pl: Obetnij do:

source: Truncated protorev file detected
de: Abgeschnittene Datei »protorev« entdeckt
fr: Détection d'un fichier 'protorev' tronqué

source: Trunk Nodes
de: Stamm
fi: Päähaaran solmut
fr: Noeud racine
pl: Elementy trunk

source: Trunk nodes
de: Stamm
fi: Päähaaran solmut
fr: Noeud racine
ka: მაგისტრალის კვანძები
mk: Јазли на стеблото
pl: Elementy trunk

source: Trust and Connect
de: Vertrauen und verbinden
fr: Approuver et connecter

source: Try 'svn help %{string}' for more information
de: Versuchen Sie »svn help %{string}« für weitere Informationen
fr: Essayer 'svn help %{string}' pour plus d'information

source: Try 'svnadmin help' for more info
de: Geben Sie »svnadmin help« für weitere Hilfe ein
fr: Essayer 'svnadmin help' pour plus d'information
pl: Użyj 'svnadmin help', by uzyskać więcej informacji

source: Try 'svnadmin verify' instead.
de: Versuchen Sie stattdessen »svnadmin verify«.

source: Try 'svnbench help %{string}' for more information
de: Versuchen Sie »svnbench help %{string}« für weitere Informationen

source: Try 'svndumpfilter help' for more info
de: Versuchen Sie »svndumpfilter help« für weitere Informationen
fr: Essayer 'svndumpfilter help' pour plus d'information
pl: Użyj 'svndumpfilter help', by uzyskać więcej informacji

source: Try 'svnfsfs help' for more info
de: Versuchen Sie »svnfsfs help« für weitere Informationen

source: Try 'svnlook help' for more info
de: Versuchen Sie »svnlook help« für weitere Informationen
fr: Essayer 'svnlook help' pour plus d'information
pl: Użyj 'svnlook help', by uzyskać więcej informacji

source: Try 'svnsync help' for more info
de: Versuchen Sie »svnsync help« für weitere Informationen
fr: Essayer 'svnsync help' pour plus d'information
pl: Użyj 'svnsync help', aby uzyskać więcej informacji

source: Try a 'Cleanup'. If that doesn't work you need to do a fresh checkout.
de: Versuchen Sie die Arbeitskopie zu 'bereinigen'. Falls dies nicht hilft, müssen Sie von neuem auschecken.
fi: Kokeile 'Siivoa'-komentoa. Jos se ei toimi, sinun täytyy hakea uusimman version työkopio uudelleen.
fr: Essayez un 'Nettoyer'. Si cela ne fonctionne pas vous devrez faire une nouvelle extraction.
ka: სცადეთ «გასუფთავება». თუ არ იმუშავა ხელახლა უნდა განაახლოთ
mk: Обидете се со 'Исчисти'. Доколку тоа не успее ќе мора да направите ново превземање.
pl: Spróbuj użyć opcji 'Uporządkuj'. Jeśli to nie pomoże, na nowo pobierz dane.

source: Try and load this module?
de: Versuchen, dieses Modul zu laden?
fi: Kokeiletko ja lataatko tämän moduulin?
fr: Essayer et charger ce module?
pl: Spróbować załadować ten moduł?

source: Try changing the setting level to see additional categories and settings.
de: Ändere die Einstellungsebene, um weitere Kategorien und Einstellungsoptionen zu sehen.
fr: Essayez de changer le niveau de paramètres pour voir d'autres catégories et paramètres.

source: Try to reconnect?
de: Nochmals Verbindungsherstellung versuchen?
fr: Tenter la reconnexion ?

source: Try to wake remote servers on access
de: Versuche entfernte Server beim Zugriff zu wecken
fr: Essayer de réveiller les serveurs distants lors de l'accès

source: Try using a shorter name.
de: Versuchen Sie, einen kürzeren Namen zu verwenden.
fi: Käytä lyhyempää nimeä.
fr: Essayez avec un nom plus court.
pl: Proszę spróbować krótszej nazwy.

source: Trying merge strategy %{string}...
de: Probiere Merge-Strategie %{string} ...
fr: Essai de la stratégie de fusion %{string}...

source: Trying really trivial in-index merge...
de: Probiere wirklich trivialen "in-index"-Merge ...
fr: Essai de fusion vraiment triviale dans l'index...

source: Trying to add new property '%{string}' but the property already exists.
de: Versuch, eine neue Eigenschaft »%{string}« hinzuzufügen, aber die Eigenschaft existiert bereits.
fr: Tentative de d'ajout d'une nouvelle propriété '%{string}' mais elle existe déjà.

source: Trying to add new property '%{string}' but the property has been locally deleted.
de: Versuch, eine neue Eigenschaft »%{string}« hinzuzufügen, aber die Eigenschaft wurde lokal gelöscht.
fr: Tentative d'ajout d'une nouvelle propriété '%{string}', mais elle a été localement effacée.

source: Trying to change property '%{string}' but the local property value conflicts with the incoming change.
de: Versuch, die Eigenschaft »%{string}« zu ändern, aber der lokale Eigenschaftswert steht mit den empfangenen Änderungen im Konflikt.
fr: Essai de modifier la propriété '%{string}' mais la valeur locale est en conflit la nouvelle valeur.

source: Trying to change property '%{string}' but the property does not exist locally.
de: Versuch, die Eigenschaft »%{string}« zu ändern, aber die Eigenschaft existiert lokal nicht.
fr: Tentative de modification de la propriété '%{string}' mais elle n'existe pas localement.

source: Trying to change property '%{string}' but the property has already been locally changed to a different value.
de: Versuch, die Eigenschaft »%{string}« zu ändern, aber die Eigenschaft wurde lokal schon auf einen anderen Wert gesetzt.
fr: Tentative de modifier la propriété '%{string}' mais elle a déjà été localement modifiée avec une valeur différente.

source: Trying to change property '%{string}' but the property has been locally added with a different value.
de: Versuch, die Eigenschaft »%{string}« zu ändern, aber die Eigenschaft wurde lokal mit einem anderen Wert hinzugefügt.
fr: Tentative de modification de la propriété '%{string}' mais elle a été ajoutée localement avec une valeur différente.

source: Trying to change property '%{string}' but the property has been locally deleted.
de: Versuch, die Eigenschaft »%{string}« zu ändern, aber die Eigenschaft wurde lokal gelöscht.
fr: Tentative de modification de la propriété '%{string}' mais elle a été localement effacée.

source: Trying to delete property '%{string}' but the local property value is different.
de: Versuch, die Eigenschaft »%{string}« zu löschen, aber der lokale Wert ist ein anderer.
fr: Tentative d'effacement de la propriété '%{string}' mais la valeur locale est différente.

source: Trying to delete property '%{string}' but the property has been locally added.
de: Versuch, die Eigenschaft »%{string}« zu löschen, aber die Eigenschaft wurde lokal hinzugefügt.
fr: Tentative d'effacement de la propriété '%{string}', mais elle a été ajoutée localement.

source: Trying to delete property '%{string}' but the property has been locally deleted and had a different value.
de: Versuch, die Eigenschaft »%{string}« zu löschen, aber die Eigenschaft wurde lokal gelöscht und hatte einen anderen Wert.
fr: Tentative d'effacement de la propriété '%{string}', mais elle a été effacée localement et avait une valeur différente.

source: Trying to delete property '%{string}' but the property has been locally modified.
de: Versuch, die Eigenschaft »%{string}« zu löschen, aber die Eigenschaft wurde lokal verändert.
fr: Tentative d'effacement de la propriété '%{string}', mais elle a été modifiée localement.

source: Trying to use an unsupported feature
de: Versuch, ein nicht unterstütztes Merkmal zu benutzen
fr: Tentative d'utilisation d'une fonction non supportée
pl: Próba użycia nieobsługiwanej funkcji

source: Trying...
de: Versuche...
fr: En cours...

source: Tsvncmd URL handler
de: Tsvncmd URL Behandlung
fi: Tsvncmd-paikantimien käsittely
pl: Uchwyt URL Tsvncmd

source: Tu
de: Di
fr: Mar
mk: Вт

source: Tubular rail bridge
de: Stahlrundbrücke
fr: Pont ferroviaire à tubes en acier

source: Tubular road bridge
de: Stahlrundbrücke
fr: Pont ferroviaire à tubes en acier

source: Tubular, Silicon
de: Siliziumrundbrücke
fr: À tubes en silicone

source: Tubular, Steel
de: Stahlrundbrücke
fr: À tubes en acier

source: Tue
de: Di
fr: Mar
mk: Вто

source: Tuesday
de: Dienstag
fi: Tiistai
fr: Mardi
mk: Вторник
pl: Wtorek

source: Tune in on Last.fm
de: Last.fm einschalten
fr: Envoyer sur Last.fm

source: Tuner
de: Empfänger

source: Tuner Type
de: Empfangsart
fr: Type de Tuner

source: Tuner is needed for recording
de: Tuner wird für die Aufnahme benötigt
fr: Un tuner est nécessaire pour enregistrer

source: Tuner no longer available
de: Tuner nicht länger verfügbar
fr: Le tuner n'est plus disponible

source: Tuners
de: Empfänger
fi: Virittimet
fr: Récepteurs
pl: Tunery

source: Tuning delay (sec)
de: Abstimmungsverzögerung (s)
fr: Délai de syntonisation (s)

source: Tunnel scheme %{string} requires environment variable %{string} to be defined
de: Für Tunnelschema %{string} muss die Umgebungsvariable %{string} definiert sein

source: Tunnel would end out of the map
de: Tunnel würde außerhalb des Spielfelds enden
fr: Le tunnel finirait en dehors de la carte

source: Tunnels may cross each other: %{string1}
de: Tunnel dürfen sich kreuzen: %{string}

source: Turkish
de: Türkisch
fr: Turc

source: Turkish Lira (TRY)
de: Türkische Lire (TRY)
fr: Lire turque (TRY)

source: Turn Off Notifications
de: Benachrichtigungen ausschalte
fr: Désactiver les Notifications

source: Turn On Notifications
de: Benachrichtigungen einschalte
fr: Activer les Notifications

source: Turn debug logging on or off. Useful for troubleshooting.
de: Schaltet die Debug-Protokollierung ein oder aus. Nützlich für die Fehlersuche.
fr: Active l'enregistrement des informations de débogage. Utile pour identifer les problèmes.

source: Turn off LEDs
de: LEDs ausschalten
fr: Éteindre les LEDs

source: Turn off display when idle. Useful for TVs that turn off when there is no display signal detected.
de: Schaltet das Display ab, wenn untätig. Nützlich für TVs, die sich abschalten, wenn kein Signal erkannt wird.
fr: Éteindre l'affichage si inactif. Utile pour les téléviseurs qui s'éteignent lorsqu'il n'y a aucun signal d'affichage détecté.

source: Turn off emails for this discussion: %{url}
de: Deaktivieren Sie E-Mails für diese Diskussion: %{url}
fr: Désactiver les courriers électroniques pour cette discussion : %{url}

source: Turn off verbose output
de: Detaillierte Ausgabe deaktivieren
fi: Poista suulas tuloste käytöstä
fr: Désactiver la sortie détaillée
ga: Díchumasaigh aschur foclach
ka: სრული გამოტანის ამორთვა
mk: Исклучи ги текстуалните излезни податоци
pl: Wyłączenie rozwlekłego wyjścia

source: Turn on 'Full' debug log.
de: "Vollständiges" Fehlerprotokoll einschalten.
fr: Activer la journalisation de débogage 'complète'.

source: Turn on email to receive further activity in this discussion: %{url}
de: Schalten Sie E-Mail an weitere Aktivitäten in dieser Diskussion erhalten: %{url}
fr: Activer les courriers électroniques pour recevoir les activités futures dans cette discussion : %{url}

source: Turn this off to remove the scrolling RSS news ticker.
de: Hiermit entfernst Du den dynamischen RSS Newsticker.
fr: Désactiver ceci pour désactiver la barre défilante du flux RSS.

source: Turns volume up or down
de: Ändert die Lautstärke
fi: Kasvattaa tai vähentää äänenvoimakkuutta
fr: Augmente ou diminue le volume
ga: Méadaíonn nó laghdaíonn sé seo an airde
pl: Reguluje głośność

source: TurtleMine - An issue tracker plugin for Redmine
de: TurtleMine - Ein Modul für Redmine
fi: TurtleMine - vikaseurantaohjelma Redmine-ympäristöön
fr: TurtleMine - Un plugin de gestion d'anomalie pour Redmine
pl: TurtleMine - Plugin trackera problemów dla Redmine

source: TuxBox device
de: TuxBox-Laufwerk
fr: Dispositif TuxBox

source: Tv Shows Hub
de: Serien Hub
fr: Hub Séries TV

source: Tv Shows Widget
de: Serien Widget
fr: Séries TV Widget

source: Tv Shows homescreen button opens:
de: Fernsehsendungen Homes Button öffnet:
fr: Le bouton Séries TV de l'écran d'Accueil ouvre :

source: TvTunes Downloader
de: TvTunes-Herunterlader
fr: Téléchargeur TvTunes

source: TvTunes is equipped with powerful features that enable the fetching, organising and playing of themes whilst browsing your Kodi library, when used in conjunction with a compatible skin. (Special thanks to Ppic,Frost and ronie for their early work in developing TvTunes)
de: Dieses Skript unterstützt das Laden, Organisieren und Abspielen von Titelmelodien deiner Filme und TV-Serien. Diese werden dann abgespielt, wenn du in deiner Datenbank oder den Video Ordnern stöberst (benötigt einen kompatiblen Skin)
fr: Ce script vous aidera à télécharger vos génériques de série depuis www.televisiontunes.com Il les enregistrera dans un fichier theme.mp3 dans vos répertoires de série, ils seront ensuite joué lorsque vous entrerez dans la série correspondante (cette fonctionalité requiert une skin compatible)

source: Tvheadend hostname or IP address
de: Tvheadend-Hostname oder IP-Adresse
fr: Nom d'hôte ou adresse IP de Tvheadend

source: Tweak TortoiseSVN
de: Einstellungen für TortoiseSVN
fi: Viritä TortoiseSVN:ää
fr: Ajuster TortoiseSVN
ka: TortoiseSVN-ის გამართვა
mk: Нагоди го TortoiseSVN
pl: Dostosuj TortoiseSVN

source: Two Columns
de: Zwei Spalten
fr: Deux colonnes

source: Two Pane View
de: Vergleich nebeneinander mit zwei Bereichen
fi: Kahden paneelin näkymä
fr: Vue panneau double
pl: Widok dwupanelowy

source: Two Sided
de: Beidseitig
fi: Kaksipuolinen
fr: Recto verso
ga: Déthaobhach
ka: ორმხრივი
mk: Двострани
pl: Dwustronne

source: Two Stars
de: Zwei Sterne
fi: Kaksi tähteä
fr: Deux étoiles
pl: Dwie gwiazdki

source: Two days ago
de: Vor zwei Tagen
fi: Kaksi päivää sitten
fr: Il y a deux jours
pl: Dwa dni temu

source: Two output directories?
de: Zwei Ausgabeverzeichnisse?
fr: Deux répertoires de sortie ?

source: Two top-level reports with no target
de: Zwei oberste Reports ohne Zielangabe
fr: Deux rapports au sommet sans aucune cible
pl: Dwa główne raporty bez obiektu docelowego

source: Two versioned resources are unrelated
de: Zwei versionierte Ressourcen sind nicht verwandt
fr: Les deux ressources versionnées ne sont pas apparentées
pl: Podane zasoby nie są ze sobą związane

source: Two weeks ago
de: Vor zwei Wochen
fi: Kaksi viikkoa sitten
fr: Il y a deux semaines
pl: Dwa tygodnie temu

source: Tycoon of the Century
de: Tycoon des Jahrhunderts
fr: Tycoon du siècle

source: Type
de: Typ
fi: Tyyppi
ga: Cineál
ka: ტიპი
mk: Тип
pl: Typ

source: Type '%{string} help' for usage.
de: Geben Sie »%{string} help« für weitere Hilfe ein.
fr: Entrer '%{string} help' pour l'aide.
pl: Użyj '%{string} help', by uzyskać instrukcje o użyciu.

source: Type filter
de: Typenfilter
fi: Lajisuodin
fr: Filtre
pl: Filtr typu

source: Type filter :
de: Typenfilter :
fi: Lajisuodin:
fr: Filtre :
pl: Typ filtra:

source: Type filter:
de: Typenfilter:
fi: Lajisuodin:
fr: Filtre :
pl: Filtr typów:

source: Type hint
de: Typ-Hinweis
fi: Tyyppivihje
fr: Indication de type
ka: კარნახის ტიპი
pl: Podpowiedź typu

source: Type name of new folder
de: Geben Sie den neuen Ordnernamen ein
fi: Kirjoita uuden kansion nimi
fr: Saisissez le nom du nouveau dossier
ga: Clóscríobh ainm den fhillteán nua
ka: ახალი საქაღალდეს სახელის მითითება
mk: Внесете име за новата папка
pl: Proszę wprowadzić nazwę nowego katalogu
rw: Izina: Bya Gishya Ububiko

source: Type of Game/Emulator. Mostly for informational purposes and has little effect on the function of your system.
de: Typ des Spiels/Emulators. Wird vorwiegend für Informationszwecke genutzt und hat wenig Auswirkungen auf die Funktion ihres Systems.
fi: Pelin/Emulaattorin tyyppi. Tämä on enimmäkseen tietoperäisiä syitä varten ja ja sillä on hyvin vähän vaikutusta järjestelmäsi toimintaan.
fr: Type de jeu/émulateur. Principalement à titre d'information et avec peu d'effet sur le fonctionnement de votre système.
pl: Typ gry i emulatora. Głównie dla celów informacyjnych.

source: Type of OpenGL transition
de: Art des OpenGL-Übergangs
fi: OpenGL kuvanvaihdon tyyppi
fr: Type de transition OpenGL
pl: Rodzaj transformacji OpenGL

source: Type of background
de: Art des Hintergrunds
fi: Taustan tyyppi
fr: Type de fond
pl: Rodzaj tła

source: Type of bevel around toolbar buttons
de: Die Art der Fase um die Knöpfe der Werkzeugleiste
fi: Työkalupalkin painikkeita ympäröivän reunuksen tyyppi
fr: Type d'encadrement des boutons de la barre d'outils
ka: დახრის ტიპი ხელსაწყოთა პანელის ღილაკების გარშემო
pl: Typ wypukłości wokół przycisków paska narzędziowego
rw: Bya Umwanyabikoresho Utubuto

source: Type of subpixel antialiasing; none, rgb, bgr, vrgb, vbgr
de: Typ der Subpixel-Kantenglättung; none (keine), rgb, bgr, vrgb, vbgr
fi: Alikuvapisteen pehmennystapa; ei mitään, rgb, bgr, vrgb, vbgr
fr: Type d'anticrénelage sous-pixel : none (aucun), rgb, bgr, vrgb, vbgr
ka: დაგლუვების ტიპი; არა (none), rgb, bgr, vrgb, vbgr
pl: Typ wygładzania pikseli; none (brak), rgb, bgr, vrgb, vbgr
rw: Bya Ntacyo UmutukuIcyatsiUbururu

source: Type of the content
de: Art der Erweiterung
fr: Type de module

source: Type of transaction.
de: Art der Transaktion
fi: Rahansiirron laatu.
fr: Type de transaction.
ka: ტრანსაქციის ტიპი.
pl: Rodzaj transakcji.

source: Type of transition
de: Art des Übergangs
fi: Diaesityksen kuvanvaihtotyyli
fr: Type de transition
pl: Rodzaj transformacji

source: Type of transition between two images:
de: Art des Übergangs zwischen zwei Bildern:
fr: Type de transition entre 2 photos :
pl: Rodzaj transformacji między zdjęciami:

source: Type something to hear it
de: Tippe etwas, um es Dir anzuhören
fr: Tape quelque chose pour l'écouter
pl: Wpisz coś żeby to usłyszeć
rw: Andika icyo ushaka kumva
