Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: No Focus
de: Kein Fokus
fr: Pas de focus

source: No Fonts Found
de: Keine Schriftarten gefunden
fr: Aucune police trouvée

source: No GL implementation is available
de: Es ist keine GL-Implementierung verfügbar
fr: Aucune implémentation GL disponible
pl: Brak dostępnej implementacji GL

source: No Images found!
de: Keine Bilder gefunden!
fr: Pas d'images trouvées !

source: No Issue Tracker Information from Repository Browser
de: Keine Fehlerverfolgungsinformationen im Projektarchivbetrachter
fi: Vikaseurantatiedot eivät ole käytettävissä arkistoselaimessa
fr: Aucune information sur le suivi des incidents à partir du navigateur du dépôt
pl: Brak informacji o trackerze problemów z przeglądarki repozytorium

source: No Limit
de: Keine Beschränkung
fr: Sans limite

source: No Links
de: Keine Links
fr: Aucun lien

source: No Local Help
de: Keine lokale Hilfe
fi: Ei paikallista ohjetta
fr: Aide locale manquante
ka: ლოკალური დახმარების გარეშე
pl: Brak lokalnej pomocy

source: No Location Available
de: Kein Ort vorhanden
fr: Aucun lieu disponible

source: No Location header received
de: Kein »Location« Kopf empfangen
fr: Pas d'entête "Location"
pl: Nie otrzymano nagłówka Location

source: No Log Formatting from Repository Browser
de: Keine Log-Formatierung im Projektarchivbetrachter
fi: Lokiviestien muotoilu ei ole käytettävissä arkistoselaimessa
fr: Pas de Formattage des Commentaires depuis l'Explorateur de Dépôt
pl: Brak Formatowania dziennika z przeglądarki repozytorium

source: No MIDI interfaces
de: Keine MIDI-Schnittstellen
fi: Käyttöliittymä
fr: Pas d'interface MIDI
pl: Brak interfejsu MIDI

source: No Media Playing
de: Keine Wiedergabe
fr: Aucune lecture en cours

source: No Media Source available
de: Keine Medienquelle verfügbar
fr: Aucune source de media disponible

source: No Month Change
de: Kein Monatswechsel
fi: Ei kuukauden vaihtamista
fr: Mois non modifiable
ka: თვე არ იცვლება
pl: Bez zmiany miesiąca

source: No Movie found
de: Kein Film gefunden
fr: Aucun film trouvé

source: No Network
de: Kein Netzwerk
fi: Ei verkkoa
fr: Aucun réseau
pl: Brak sieci

source: No PMT found
de: Keine PMT gefunden
fr: Aucune Table de Programme trouvée

source: No PVR Add-on could be enabled. Check your settings or the log for more info.
de: Es konnte kein PVR-Addon aktiviert werden. Bitte prüfe die Einstellungen oder das Log für die genaue Ursache.
fr: Impossible d'activer une extension d'Enregistreur Vidéo. Vérifiez le journal pour plus de détails.

source: No PVR Add-on enabled
de: Kein PVR-Addon aktiviert
fr: Pas d'extension d'Enregistreur Vidéo activée

source: No PVR Add-ons could be found
de: Es wurden keine PVR-Addons gefunden
fr: Aucune extension d'Enregistreur Vidéo trouvée

source: No PVR clients have been started yet. Wait for the PVR clients to start up or check the log for details.
de: Es sind keine PVR-Clients gestartet. Warte auf Start der PVR-Clients oder prüfe die Logs für mehr Details.
fr: Aucun Enregistreur Vidéo démarré. Laissez en démarrer un ou consultez le journal pour plus de détails.

source: No Paths in Global Ignore List
de: Keine Pfade in der globalen ignorieren Liste
fi: Yleinen ohituslista on tyhjä
fr: Pas de Chemins dans la Liste des Fichiers Ignorés
pl: Brak ścieżek w globalnej liście ignorowanych

source: No Plasma resources are available for %{string} support.
de: Es sind keine Plasma-Ressourcen für die Unterstützung von %{string} verfügbar.
fi: Plasma-resursseja ei ole saatavilla "%{string}"-tuen tarjoamiseksi.
fr: Aucune ressource pour plasma n'est disponible pour prendre en charge %{string}.
pl: Brak dostępnych zasobów Plasmy do obsługi %{string}.

source: No Plot.
de: Keine Handlung.
fi: Ei juonta.
fr: Aucun résumé.
pl: Brak zdjęcia.

source: No Rating
de: Keine Bewertung
fr: Aucune classification

source: No Shows Airing Today
de: Keine heute ausgestrahlten Shows
fr: Aucune Série diffusé aujourd'hui

source: No Software Source Included
de: Keine Software-Quelle eingeschlossen
fi: Ohjelmistolähdettä ei ole sisällytetty
fr: Source de logiciels non incluse
pl: Nie dołączono źródła oprogramowania

source: No Suggested Media
de: Keine Vorgeschlagenen Medien
fr: Aucun média suggéré

source: No Supported Screensavers Installed
de: Keine unterstützten Bildschirmschoner installiert
fr: Nb d'économiseurs d'écran pris en charge installés

source: No Syntax items defined for this buffer
de: Keine Syntax-Elemente f�r diesen Puffer definiert
fi: Ei syntaksikohteita t�lle puskurille
fr: Aucun �l�ment de syntaxe d�fini pour ce tampon
ga: N�l aon mh�r chomhr�ire sainmh�nithe le haghaidh an mhaol�in seo
pl: Brak element�w sk�adni okre�lonych dla tego bufora

source: No TV
de: Kein TV
fr: Sans TV

source: No Thanks
de: Nein, danke
fr: Non merci

source: No Timer
de: Kein Timer
fr: Pas de programmation

source: No abbreviation found
de: Keine Abk�rzung gefunden
fi: Lyhennett� ei l�ydy
fr: Aucune abr�viation trouv�e
ga: N�or aims�odh aon ghiorr�ch�n
pl: Nie znaleziono skr�tu

source: No actions
de: Keine Tätigkeiten
fr: Aucune

source: No addon codecs are available for the %{string} format.
de: Es sind keine zusätzlichen Codecs für das Format %{string} verfügbar.
fi: %{string}-muotoa varten ei ole lisäkoodekkeja saatavilla.
fr: Aucun codec au format %{string} n'est disponible pour l'extension.
pl: Brak dostępnych dodatkowych kodeków dla formatu %{string}.

source: No addon fonts are available for %{string} support.
de: Es sind keine zusätzlichen Schriftarten für %{string}-Unterstützung verfügbar.
fi: Lisäfontteja ei ole saatavilla "%{string}"-tuen tarjoamiseksi.
fr: Aucune police d'extension n'est disponible pour prendre en charge %{string}.
pl: Brak dostępnych dodatkowych czcionek do obsługi %{string}.

source: No album information found
de: Keine Albuminformationen gefunden
fr: Aucune information trouvée pour l'album

source: No albums found!
de: Keine Alben gefunden!
fr: Aucun album trouvé !

source: No alerts at this time
de: Keine Warnungen zu diesem Zeitpunkt
fr: Pas d'alertes en ce moment

source: No applications are available for %{string} support.
de: Es sind keine Anwendungen für %{string}-Unterstützung verfügbar.
fi: Sovelluksia "%{string}"-tuen tarjoamiseksi ei ole saatavilla.
fr: Aucune application disponible pour prendre en charge %{string}.
pl: Brak dostępnych programów do obsługi %{string}.

source: No applications are available that provide the file %{string}.
de: Es sind keine Anwendungen verfügbar, um die Datei %{string} bereit zu stellen.
fi: Tiedostoa %{string} tarjoavaa sovellusta ei ole saatavilla.
fr: Aucune application disponible pour fournir le fichier %{string}.
pl: Brak dostępnych programów dostarczających plik %{string}.

source: No applications found for “%{string}”
de: Keine Anwendung zum Öffnen von »%{string}« gefunden
fi: Tiedoston "%{string}" avaamaiseksi ei ole saatavilla sovellusta
fr: Aucune application trouvée pour « %{string} »
pl: Nie odnaleziono programów do otwarcia plików typu "%{string}"

source: No applications found for “%{string}” files
de: Es wurde keine Anwendung für »%{string}«-Dateien gefunden
fi: Sovelluksia ei löytynyt "%{string}"-tiedostoille
fr: Aucune application trouvée pour les fichiers « %{string} »
pl: Nie odnaleziono programów do otwarcia plików typu "%{string}"

source: No applications found for “%{string}”.
de: Es wurde keine Anwendung für »%{string}« gefunden.
fi: Tiedoston "%{string}" avaamaiseksi ei ole saatavilla sovellusta
fr: Aucune application trouvée pour « %{string} ».
pl: Nie odnaleziono programów do otwarcia plików typu "%{string}".

source: No applications found.
de: Keine Anwendungen gefunden.
fi: Sovelluksia ei löytynyt.
fr: Aucune application trouvée.
pl: Nie odnaleziono programów.

source: No art
de: Keine Grafik
fr: Pas d'illustration

source: No artist found!
de: Kein Interpret gefunden!
fr: Aucun artiste trouvé !

source: No audio interfaces
de: Keine Tonschnittstelle
fi: Ei ääniliitäntöjä
fr: Pas d'interface audio
pl: Brak interfejsów dźwiękowych

source: No auth file path available
de: Kein Pfad für die Anmeldedatei verfügbar
fr: Pas de chemin de fichier d'authentification (auth file) disponible
pl: Brak ścieżki do pliku uwierzytelniającego

source: No authentication provider available
de: Kein Anbieter für Anmeldung verfügbar
fr: Aucun fournisseur d'authentification disponible
pl: Brak mechanizmów uwierzytelniania

source: No authentication providers registered
de: Keine Anmeldemöglichkeiten registriert

source: No autoreplace/renew rules applied
de: Es treffen keine Ersetzungs-/Erneuerungsregeln zu
fr: Aucune règle de remplacement/renouvellement automatique appliquée

source: No available configurations for the given RGBA pixel format
de: Keine verfügbaren Konfigurationen für das gegebene RGBA-Pixelformat
fr: Pas de configuration disponible pour le format de pixel RGBA donné
pl: Brak dostępnych konfiguracji dla podanego formatu pikseli RGBA

source: No available configurations for the given pixel format
de: Es sind keine Einstellungen für das angegebene Pixelformat vorhanden
fr: Pas de configuration disponible pour le format de pixel donné
pl: Brak dostępnych konfiguracji dla podanego formatu pikseli

source: No background measured
de: Hintergrund nicht berechnet
fr: Pas de fond mesuré
pl: Tło niezmierzone

source: No background panel
de: Kein Hintergrund-Panel
fr: Pas de panneau en fond

source: No biography for this actor
de: Keine Biografie für diesen Schauspieler
fr: Aucune biographie pour cet acteur

source: No biography for this artist
de: Keine Biografie für diesen Interpreten vorhanden
fr: Pas de biographie pour cet artiste

source: No block source available...
de: Keine Blockquelle verfügbar...
fi: Lohkojen lähdettä ei saatavilla...
fr: Aucune source de blocs disponible...
ka: ბლოკების წყარო მიუწვდომელია...
pl: Brak dostępnych źródeł bloków...

source: No bookmarks available.
de: Keine Bookmarks vorhanden.
fr: Pas de favoris disponibles

source: No bookmarks defined. Use the 'Add Bookmark' menu option to add new bookmarks
de: Keine Lesezeichen definiert. Im 'Lesezeichen anlegen' Menü können Sie neue Lesezeichen hinzufügen
fi: Ei kirjainmerkkejä. Käytä 'Lisää kirjainmerkki' valikosta lisätäksesi uusia kirjainmerkkejä
fr: Vous n'avez aucun signet. Utiliser l'option « Ajouter un signet » du menu pour ajouter de nouveaux signets
pl: Nie zdefiniowano żadnych zakładek

source: No branch name specified
de: Kein Branchname spezifiziert
fr: Aucune branche spécifiée

source: No branch named '%{string}'.
de: Branch '%{string}' nicht vorhanden.
fr: Aucune branche nommée '%{string}'.

source: No breakpoints defined
de: Keine Haltepunkte definiert
fi: Ei katkaisukohtia
fr: Aucun point d'arr�t n'est d�fini
ga: N�l aon bhrisphointe socraithe
pl: Nie okre�lono �adnych punkt�w kontrolnych

source: No broadcast found
de: Keine Ausstrahlung gefunden
fr: Aucune diffusion trouvée

source: No browser command set! MythNetTree needs MythBrowser installed to display the video.
de: Kein Browserkommando angegeben! MythNetTree benötigt MythBrowser um das Video darzustellen.
fi: Selain asettamatta! MythNetTree tarvitsee MythBrowser :in asennettuna näyttääkseen videoita.
fr: Aucune commande de navigateur définie ! MythNetTree nécessite l'installation de MythBrowser.
pl: Nie ustawiono przeglądarki !. MythNetVision wymaga zainstalowanego MythBrowser.

source: No browser command set! MythNetVision needs MythBrowser installed to display the video.
de: Kein Browserkommando angegeben! MythNetVision benötigt MythBrowser um das Video darzustellen.
fi: Selain asettamatta! MythNetVision tarvitsee MythBrowser :in asennettuna näyttääkseen videoita.
fr: Aucune commande de navigateur définie ! MythNetVision nécessite l'installation de MythBrowser.
pl: Nie ustawiono przeglądarki !. MythNetVision wymaga zainstalowania wtyczki MythBrowser.

source: No browser command set! MythNews needs MythBrowser to be installed.
de: Es ist kein Webbrowser definiert! Für MythNews muss MythBrowser installiert sein.
fi: Selainkomento asettamatta! MythNews vaatii että MythBrowser on asennettu.
fr: Aucune commande de navigateur définie ! MythNews nécessite l'installation de MythBrowser.
pl: Nie podano polecenia przeglądarki! Należy zainstalować MythBrowser.

source: No cache
de: Kein Cache
fr: Pas de cache

source: No cargo of any type is waiting
de: Keine Fracht jeglicher Art wartend
fr: Pas de marchandises en attente

source: No categories available
de: Keine Kategorien verfügbar
fr: Aucune catégorie disponible

source: No chain selected
de: Keine Stapelverarbeitung ausgewählt
fi: Ketjua ei valittu
fr: Aucun script sélectionné
ka: ჯაჭვი არაა მონიშნული
pl: Nie zaznaczono toru

source: No change
de: Keine Änderung
fr: Aucun changement
pl: Bez zmian

source: No change to apply.
de: Keine Änderungen zu übernehmen.
fi: Ei muutoksia.
fr: Aucune changement à appliquer.
pl: Brak zmian do zastosowania.

source: No changes
de: Keine Änderungen
fr: Aucune modification

source: No changes - did you forget to use 'git add'? If there is nothing left to stage, chances are that something else already introduced the same changes; you might want to skip this patch.
de: Keine Änderungen - haben Sie vergessen 'git add' zu benutzen? Wenn keine Änderungen mehr zum Commit vorzumerken sind, könnten diese bereits anderweitig eingefügt worden sein; Sie könnten diesen Patch auslassen.
fr: Aucun changement - avez-vous oublié d'utiliser 'git add' ? S'il n'y a plus rien à indexer, il se peut qu'autre chose ait déjà introduit les mêmes changements ; vous pourriez avoir envie de sauter ce patch.

source: No changes selected
de: Keine Änderungen ausgewählt
fr: Aucun changement sélectionné

source: No changes to property '%{string}' on '%{string}'
de: Keine Änderungen der Eigenschaft »%{string}« für »%{string}«
fr: Pas de modification de la propriété '%{string}' sur '%{string}'
pl: Bez zmian atrybutu %{string} dla '%{string}'

source: No command specified! TortoiseProc.exe is used by the Shell extension and should not be called directly!
de: Kein Befehl angegeben! TortoiseProc.exe wird vom Shell-Teil benutzt und sollte nicht direkt gestartet werden.
fi: Komento antamatta! TortoiseProc.exe on käytössä komentotulkin laajennuksena eikä sitä tulisi käynnistää suoraan!
fr: Aucune commande spécifiée ! TortoiseProc.exe est utilisé par l'extension de l'explorateur et ne peut pas être appelé directement !
ka: ბრძანება არ მითითებულა! TortoiseProc.exe გამოიყენება Shell გაფართოებით და უშუალოდ ვერ გამოიძახებთ!
mk: Наредбата не е одредена! TortoiseProc.exe се користи од страна на Shell-от и не смее да се повика директно!
pl: Nie określono polecenia! TortoiseProc.exe jest używany jako rozszerzenie powłoki systemowej i nie powinien być uruchamiany bezpośrednio!

source: No comment found.
de: Kein Kommentar gefunden.
fr: Aucun commentaire trouvé.

source: No commit on branch '%{string}' yet.
de: Noch kein Commit in Branch '%{string}'.
fr: Aucun commit sur la branche '%{string}'.

source: No commit specified and merge.defaultToUpstream not set.
de: Kein Commit angegeben und merge.defaultToUpstream ist nicht gesetzt.
fr: Pas de validation spécifiée et merge.defaultToUpstream n'est pas défini.

source: No commits in repository
de: Keine Übertragungen im Projektarchiv
fr: Pas de propagation dans le dépôt
pl: Brak zatwierdzeń w repozytorium

source: No commits parsed.
de: Keine Commits geparst.
fr: Aucun commit analysé.

source: No common parent found, unable to operate on disjoint arguments
de: Kein gemeinsamer Vorgänger gefunden. Kann nicht mit disjunkten Pfaden arbeiten
fr: Aucun parent commun trouvé, impossible de travailler avec des arguments disjoints
pl: Nie znaleziono wspólnego rodzica, nie można użyć rozłącznych argumentów

source: No compatible FFmpeg library was found
de: Keine geeignete FFmpeg-Bibliothek gefunden
fi: FFmpeg-kirjastoa ei löytynyt
fr: Aucune bibliothèque FFmpeg compatible n'a été trouvée
pl: Nie znaleziono kompatybilnej biblioteki FFmpeg

source: No conflict-callback and no pre-defined conflict-choice provided
de: Keine Konflikt-Rückruffunktion oder Standard-Konfliktlösungsauswahl angegeben
fr: Pas d'appel automatique sur conflit ou de choix de conflit prédéfini

source: No copy with id '%{string}' in filesystem '%{string}'
de: Keine Kopie mit ID »%{string}« in Dateisystem »%{string}«
fr: Aucune copie avec l'id '%{string}' dans le système de fichiers '%{string}'
pl: Brak kopii o id '%{string}' w systemie plików '%{string}'

source: No copyfrom URL for '%{string}'
de: Keine »copyfrom« URL für »%{string}«
fr: Pas d'URL source de copie pour '%{string}'

source: No current branch.
de: Sie befinden sich auf keinem Branch.
fr: Pas de branche courante.

source: No curves exported
de: Keine Kurven exportiert
fi: Käyriä ei viety
fr: Aucune courbe exportée
pl: Nie wyeksportowano krzywych

source: No data
de: Keine Daten
fi: Ei tietoja
fr: Aucune donnée
ga: Gan sonraí
mk: Нема податоци
pl: Brak danych

source: No data found!
de: Keine Daten gefunden!
fr: Aucune donnée trouvée !

source: No default entry in directory '%{string}'
de: Verzeichnis »%{string}« hat keinen Standardeintrag
fr: Aucune entrée par défaut dans le répertoire '%{string}'
pl: Brak domyślnego wpisu w katalogu '%{string}'

source: No default upstream defined for the current branch.
de: Es ist kein Standard-Upstream-Branch für den aktuellen Branch definiert.
fr: Pas de branche amont par défaut définie pour la branche courante.

source: No description
de: keine Beschreibung verfügbar
fr: Pas de description

source: No description available
de: Keine Beschreibung vorhanden
fr: Aucune description disponible

source: No description for this application
de: Keine Beschreibung für diese Anwendung
fr: Aucune description pour cette application

source: No description found.
de: Keine Beschreibung gefunden.
fr: Aucune description trouvée.

source: No description is currently available.
de: Derzeit ist keine Beschreibung verfügbar.
fr: Aucune description n'est disponible actuellement.

source: No device available - exiting
de: Kein Empfangsgerät verfügbar - Beende Vorgang
fr: Pas de dispositif disponible - Abandon

source: No devices found
de: Keine Geräte gefunden
fi: Ei äänilaitetta
fr: Aucun périphérique trouvé
pl: Nie znaleziono żadnych urządzeń

source: No differences found!
de: Keine Unterschiede gefunden!
fi: Eroja ei löytynyt!
fr: Aucune différence trouvée !
ka: სხვაობა ვერ მოიძებნა!
mk: Разликите не се пронајдени!
pl: Nie wykryto różnic!

source: No disc
de: Keine Disc
fr: Tiroir vide

source: No display
de: Keine Anzeige
fi: Ei n�ytt��
fr: Aucun display
ga: Gan taispe�int
pl: Brak display

source: No display: Send expression failed.
de: Keine Anzeige: Versenden des Ausdrucks fehlgeschlagen.
fi: Ei n�ytt��: Ilmauksen l�hetys ep�onnistui.
fr: Aucun display : L'envoi de l'expression a �chou�.
ga: Gan taispe�int: Theip ar sheoladh sloinn.
pl: Brak terminala: Wys�anie wyra�enia nie powiod�o si�.

source: No download path
de: Kein Downloadpfad
fr: Chemin de téléchargement non défini

source: No downloading is needed.
de: Kein Download nötig.
fr: Pas de téléchargement nécessaire

source: No editor found.
de: Kein Editor gefunden.
fr: Aucun éditeur n'a été trouvé.
pl: Nie znaleziono edytora.

source: No encryption
de: Keine Verschlüsselung
fr: Aucun chiffrage

source: No endianness
de: Keine Endianness
fi: Ei tavujärjestystä
fr: Pas de "boutisme"
ga: Gan ceannacht ar bith
ka: ბიტური რიგის გარეშე
mk: Без краеви
pl: Bez endianness

source: No error message is available.
de: Keine Fehlermeldung vorhanden.
fi: Virheviestiä ei saatavilla.
fr: Aucun message d'erreur valide.
ka: შეცდომის შეტყობინება არ არსებობს.
mk: Не е достапна ниедна порака за грешка.
pl: Brak dostępnego komunikatu o błędzie.

source: No error occurred.
de: Kein Fehler aufgetreten.
fi: Ei virheitä.
fr: Aucune erreur n'est survenue.
ka: უშეცდომოდ.
mk: Грешката не се појавила.
pl: Nie wystąpiły błędy.

source: No events are currently scheduled
de: Aktuell sind keine Ereignisse geplant
fr: Aucun événement planifié actuellement

source: No external editor available
de: Kein externer Editor verfügbar
fr: Pas d'éditeur externe disponible
pl: Brak zewnętrznego edytora

source: No external merge tool available
de: Kein externes Werkzeug zum Zusammenführen verfügbar
fr: Aucun éditeur externe de fusion disponible
pl: Nie jest dostępne zewnętrzne narzędzie łączenia zmian

source: No externals found
de: Keine Externals gefunden
fi: Ulkoisia viitteitä ei löytynyt
fr: Aucun élément externe trouvé !
ka: გარე ელემენტები ვერ მოიძებნა
pl: Nie znaleziono zewnętrznych

source: No extra features available
de: Keine Extrafunktionen verfügbar
fr: Fonction supplémentaire non disponible

source: No extras found
de: Keine Extras gefunden
fr: Pas d'Extras trouvé

source: No failed or missing items found
de: Keine fehlgeschlagene oder fehlende Einträge gefunden
fr: Pas d'objets erronés ou manquants trouvés

source: No fanart
de: Keine Fanart
fr: Aucun

source: No files / directories found
de: Keine Dateien/Verzeichnisse gefunden
pl: Nie znaleziono żadnych plików/katalogów

source: No files / folders found
de: Keine Dateien/Verzeichnisse gefunden
fi: Ei löytynyt tiedostoja/kansioita
fr: Aucun fichier / dossier trouvé
pl: Nie znaleziono żadnych plików/katalogów

source: No files and at least one thumb
de: Keine Dateien und mindestens ein Vorschaubild
fr: Aucun fichier et au moins 1 vignette

source: No files are selected for archive
de: Keine Dateien für das Archiv ausgewählt
fi: Ei tiedostoja valittuna arkistoitavaksi
fr: Aucun fichier n'est sélectionné pour cette archive
pl: Nie wybrano żadnych plików

source: No files to show with the current setting. Check one or more settings below to see unversioned, ignored and/or unmodified files. To see remote changes, click on 'Check Repository'
de: Mit der aktuellen Einstellung werden keine Dateien angezeigt. Wählen Sie eine oder mehrere der untenstehenden Optionen, um nicht versionierte, ignorierte oder unmodifizierte Dateien zu sehen Änderungen im Projektarchiv werden erst nach 'Projektarchiv prüfen' angezeigt.
fi: Ei näytettäviä tiedostoja nykyisillä asetuksilla. Tarkista alla olevat asetukset nähdäksesi versioimattomat, ohitetut ja/tai muuttumattomat tiedostot. Nähdäksesi arkiston muutokset, napsauta 'Tarkista arkisto'.
fr: Aucun fichier à afficher avec les paramètres actuels. Cochez un des paramètres ci-dessous pour voir les fichiers non-versionnés, ignorés et/ou non modifiés. Pour voir les changements de la version distance, cliquez sur 'Vérifier le Dépôt'
ka: ფაილები ასახვისთვის ამ კრიტერიუმით ვერ მოიძებნა. შეცვალეთ ერთი ან რამდენიმე პარამეტრი არავერსიული, გამოტოვებული ანდა უცვლელი ფაილების საჩვენებლად. გარედან ცვლილებების საჩვენებლად დაწკაპეთ «საცავის შემოწმება»
mk: Нема што да прикажам со сегашните подесувања. Изберете едно или повеќе подесувања за да видите неверзионирани,игнорирани или немодифицирани датотеки. За да ги видите измените, изберете 'Провери го складиштето'
pl: Brak plików do pokazania przy aktualnych ustawieniach. Sprawdź ustawienia poniżej, aby zobaczyć pliki poza kontrolą wersji, ignorowane i/lub niezmodyfikowane. Aby zobaczyć zdalne zmiany, kliknij na 'Sprawdź repozytorium'
