Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Conflict Current Base File: %{string}
de: Konflikt: aktuelle Ausgangsdatei: %{string}
fr: Fichier de base courant du conflit : %{string}
pl: Wersja bieżąca (repozytorialna) pliku w chwili wystąpienia konfliktu: %{string}

source: Conflict Details
de: Konfliktdetails

source: Conflict Previous Base File: %{string}
de: Konflikt: vorherige Ausgangsdatei: %{string}
fr: Fichier de base précédent du conflit : %{string}
pl: Wersja bazowa pliku w chwili wystąpienia konfliktu: %{string}

source: Conflict Previous Working File: %{string}
de: Konflikt: vorherige Arbeitsdatei: %{string}
fr: Fichier de travail précédent du conflit : %{string}
pl: Wersja robocza pliku w chwili wystąpienia konfliktu: %{string}

source: Conflict Properties File: %{string}
de: Konfliktdatei mit Eigenschaften: %{string}
fr: Fichier de propriétés du conflit : %{string}
pl: Plik z opisem konfliktu atrybutów: %{string}

source: Conflict Sources
de: Konfliktquellen
fi: Ristiriitaiset tiedostot
fr: Sources conflictuelles
ka: კონფლიქტის წყაროები
mk: Извори на конфликти
pl: Źródła konfliktu

source: Conflict at '%{string}'
de: Konflikt bei »%{string}«
fr: Conflit sur '%{string}'
pl: Konflikt z '%{string}'

source: Conflict callback violated API: returned no merged file
de: Konflikt-Aktion verletzte die API: keine zusammengeführte Datei wurde zurückgeliefert
pl: Konfliktowe wywołanie zwrotne naruszyło API: nie zwróciło połączonego pliku

source: Conflict callback violated API: returned no results
de: Konflikt-Aktion Rückruffunktion die API: keine Ergebnisse wurden zurückgeliefert
fr: L'appel pour gestion de conflit viole l'API : aucun résultat retourné
pl: Konfliktowe wywołanie zwrotne naruszyło API: nie zwróciło wyników

source: Conflict discovered in binary file '%{string}'.
de: Konflikt in Binärdatei »%{string}« entdeckt.

source: Conflict discovered in file '%{string}'.
de: Konflikt in Datei »%{string}« entdeckt.
fr: Conflit découvert dans le fichier '%{string}'.

source: Conflict error
de: Konflikt Fehler
fr: Erreur de conflit

source: Conflict for property '%{string}' discovered on '%{string}'.
de: Konflikt für Eigenschaft »%{string}« für »%{string}« entdeckt.
fr: Conflit sur la propriété '%{string}' découvert sur '%{string}'.
pl: Konflikt atrybutu dla '%{string}' odkryty na '%{string}'.

source: Conflict handling
de: Konfliktbehandlung
fr: Gestion des conflits

source: Conflict not set
de: Konflikt nicht gesetzt
fr: Conflit non sélectionné

source: Conflict on '%{string}' could not be resolved because the chosen version of the file is not available.
de: Konflikt von »%{string}« konnte nicht aufgelöst werden, da die gewählte Version der Datei nicht verfügbar ist.

source: Conflict resolution failed
de: Konfliktauflösung schlug fehl
fr: Échec de la résolution de conflit
pl: Rozwiązanie konfliktu nie powiodło się

source: Conflict resolved
de: Konflikt aufgelöst
fi: Ristiriita ratkaistu
fr: Conflit résolu
ka: კონფლიქტი გადაიჭრა
mk: Конфликт разрешен
pl: Konflikt rozwiązany

source: Conflict warning
de: Konflikt Warnung
fr: Avertissement de conflit

source: Conflicted
de: Konflikt
fi: Ristiriidassa
fr: En conflit
ka: კონფლიქტი
mk: Конфликтни
pl: W stanie konfliktu

source: Conflicted (maybe)
de: Konflikt (vielleicht)
fi: Ristiriitainen (ehkä)
fr: En conflit (peut-être)
ka: კონფლიქტშია (შესაძლოა)
pl: W stanie konfliktu (być może)

source: Conflicting section found during merge:
de: Abschnitt mit Konflikt während Zusammenführung gefunden:

source: Conflicts on properties
de: Konflikte in Eigenschaften
fi: Ominaisuusristiriidat
fr: Conflits sur les propriétés
pl: Konflikty atrybutów

source: Confluence Skin Updated
de: Confluence-Skin aktualisiert
fr: Skin Confluence mise à jour

source: Congratulations, you've created a proposal outcome and your group members have been notified.
de: Herzlichen Glückwunsch, Du hast das Ergebnis für den Vorschlag bekanntgegeben. Die Mitglieder Deiner Gruppe wurden benachrichtigt.
fr: Bravo, vous avez créé un résultat de décision et les membres de votre groupe ont été notifiés.
pl: Gratulacje, utworzyłeś/aś wynik propozycji a członkowie Twojej grupy zostali powiadomieni.

source: Connect
de: Verbinden
fr: Connexion

source: Connect As
de: Verbinden als
fi: Yhdistä
fr: Se connecter comme
ga: Nasc Mar
pl: Połączenie jako użytkownik

source: Connect Automatically
de: Automatisch verbinden
fr: Connexion automatique

source: Connect Failed
de: Verbindung fehlgeschlagen
fr: Connexion échouée

source: Connect only to the specified node(s)
de: Mit nur dem oder den angegebenen Knoten verbinden
fi: Yhidstä ainoastaan määrättyihin noodeihin
fr: Ne se connecter qu'au(x) nœud(s) spécifié(s)
ka: შეერთება მხოლოდ მითითებულ კვანძ(ებ)თან
pl: Łącz się tylko do wskazanego węzła/węzłów

source: Connect through SOCKS5 proxy
de: Über einen SOCKS5-Proxy &verbinden
fi: Yhdistä SOCKS5 proxin kautta
fr: Se connecter par un mandataire SOCKS5
pl: Połącz przez SOCKS5 proxy

source: Connect timeout (s)
de: Verbindungszeitüberschreitung (s)
fr: Temporisation de connexion (s)

source: Connect to Last.fm failed
de: Verbindung zu Last.fm fehlgeschlagen
fr: Connexion à Last.fm échouée

source: Connect to Server
de: Mit Server verbinden
fi: Yhdistä palvelimeen
fr: Connexion à un serveur
ga: Nasc le Freastalaí
pl: Połącz z serwerem

source: Connect to a network server address
de: Mit einer Netzwerk-Server-Adresse verbinden
fi: Yhdistä verkkopalvelimeen
fr: Se connecte à une adresse d'un serveur du réseau
ga: Ceangail le seoladh fhreastalaí líonra
pl: Łączy z adresem serwera sieciowego

source: Connect to a node to retrieve peer addresses, and disconnect
de: Mit dem angegebenen Knoten verbinden, um Adressen von Gegenstellen abzufragen, danach trennen
fi: Yhdistä noodiin hakeaksesi naapurien osoitteet ja katkaise yhteys
fr: Se connecter à un nœud pour obtenir des adresses de pairs puis se déconnecter
ka: მიერთება კვანძთან, პირების მისამართების მიღება და გათიშვა
pl: Podłącz się do węzła aby otrzymać adresy peerów i rozłącz

source: Connect to the Bitcoin network through a SOCKS5 proxy.
de: Über einen SOCKS5-Proxy mit dem Bitcoin-Netzwerk verbinden.
fi: Yhdistä Bitcoin-verkkoon SOCKS5-välityspalvelimen kautta.
fr: Se connecter au réseau Bitcoin par un mandataire SOCKS5.
pl: Połącz się z siecią Bitcoin poprzez proxy SOCKS5.

source: Connect to the repository server and download missing log data
de: Mit dem Projektarchiv verbinden und die fehlenden Logdaten herunterladen
fi: Kytkeydy arkistopalvelimelle ja nouda puuttuvat lokitiedot
fr: Se connecter au serveur du dépôt et télécharger les données du journal manquante
ka: დაკავშირება საცავის სერვერთან და დავთრის მონაცემთა ჩამოტვირთვა
mk: Поврзи се со серверот со магацините и симни ги податоците што недостасуваат
pl: Połącz z repozytorium i ściągnij brakujące dane dziennika

source: Connected
de: Verbunden
fi: Yhdistetty
fr: Connecté
pl: Połączone

source: Connected to AmbiBox
de: Mit AmbiBox verbunden
fr: Connecté à AmbiBox

source: Connected to DVBLink Server '%{string}'
de: Verbunden mit dem DVBLink-Server '%{string}'
fr: Connexion rétablie au serveur '%{string}'

source: Connected to HDMI device
de: Verbunden mit HDMI-Gerät
fr: Connecté au périphérique HDMI

source: Connected to boblightd!
de: Verbunden mit boblightd!
fr: Connecté au démon boblightd!

source: Connected to radio stream
de: Verbunden zu Radiostream
fi: Radion suoratoisto kytketty
fr: Connection à la radio Internet
pl: Połączony ze Stacją

source: Connected, but no DNS is available.
de: System ist verbunden, aber es ist kein DNS verfügbar.
fr: Connecté, mais aucun DNS disponible.

source: Connected:
de: Verbunden:
fr: Connecté :

source: Connecting
de: Verbinde
fi: Yhdistetään
fr: En cours de connexion
pl: Łączę się

source: Connecting please wait...
de: Verbindungsaufbau, bitte warten...
fr: En cours de connexion...

source: Connecting to radio stream
de: Verbinde zu Radiostream
fi: Yhdistetään radion suoratoistolähteeseen
fr: Connexion à une radio Internet
pl: Łączę się ze Stacją

source: Connecting...
de: Verbinden...
fr: Connexion en cours...

source: Connection
de: Verbindung
fi: Yhteys
fr: Connexion
pl: Połączenie

source: Connection #%{num} timed out
de: Verbindung #%{num} hat das Zeitlimit überschritten

source: Connection Error
de: Verbindungsfehler
fr: Erreur de connexion

source: Connection Settings
de: Verbindungs Einstellungen
fr: Paramètres de connexion

source: Connection Time
de: Verbindungsdauer
fi: Yhteysaika
fr: Temps de connexion
pl: Czas połączenia

source: Connection error
de: Verbindungsfehler
fr: Erreur de connexion

source: Connection failed.
de: Verbindung fehlgeschlagen
fr: La connexion a échoué

source: Connection failed. Incorrect PIN?
de: Verbindung fehlgeschlagen. Ist der PIN richtig?
fr: Connexion impossible. Code Pin incorrect ?

source: Connection lost
de: Verbindung unterbrochen
fr: Connexion perdue

source: Connection options:
de: Verbindungsoptionen:
fi: Yhteyden valinnat:
fr: Options de connexion :
pl: Opcje połączenia:

source: Connection timed out
de: Die Wartezeit für die Verbindung ist abgelaufen
fr: Connection expirée
pl: Czas połączenie się skończył

source: Connection timeout (s)
de: Verbindungszeitüberschreitung (s)
fr: Temporisation de connexion (s)

source: Connection timeout in seconds
de: Zeitüberschreitung der Verbindung in Sekunden
fr: Timeout de connexion en secondes

source: Connection to '%{string}' failed
de: Verbindung zu »%{string}« fehlgeschlagen

source: Connection to MythTV backend lost
de: Die Verbindung zum MythTV Backend wurde unterbrochen
fr: Connexion au serveur MythTV perdue

source: Connection to MythTV restored
de: Verbindung zu MythTV wiederhergestellt
fr: Connexion au serveur MythTV rétablie

source: Connection to VDR Server restored
de: Verbindung zum VDR Server wiederhergestellt
fr: Connexion rétablie au serveur VDR

source: Connection to slave failed
de: Verbindung zum Slave fehlgeschlagen
fr: Connexion impossible à l'enfant

source: Connections
de: Verbindungen
fr: Connexions

source: Consistent data handling
de: Konsistente Datenhaltung
fi: Johdonmukainen tiedonkäsittely
fr: Gestion cohérente des données
pl: Spójne przetwarzanie danych

source: Console
de: Konsole

source: Consoles
de: Konsolen

source: Constant
de: Festwert
fi: Vakio
ka: კონსტანტა
pl: Stała

source: Constant bitrate
de: Konstante Bitrate
fr: Débit constant

source: Constraint error in SQLite db
de: Constraint-Fehler in SQLite-Datenbank
fr: Violation de contraintes dans une base SQLite

source: Construction
de: Baukosten
fi: Rakentaminen
pl: Budownictwo

source: Construction costs: %{string1}
de: Baukosten: %{string}

source: Construction speed: %{string1}
de: Baugeschwindigkeit: %{string}

source: Construction: %{string1}
de: Baumaßnahmen: %{string}

source: Contact
de: Kontakt
mk: Контакт
pl: Kontakt

source: Contact Management
de: Kontaktverwaltung
fi: Yhteystietojen hallinta
fr: Gestion des contacts
pl: Zarządzanie kontaktami

source: Contact the repository on startup
de: Projektarchiv beim Start kontaktieren
fi: Ota yhteys arkistoon käynnistettäessä
fr: Contacter le dépôt au démarrage
pl: Połącz się z repozytorium przy starcie

source: Contact us
de: Kontaktiere uns
fr: Contactez-nous
mk: Контактирајте не
pl: Kontakt

source: Contact: christian_gade@hotmail.com
de: Kontakt: christian_gade@hotmail.com

source: Container capacity exceeded.
de: Kapazität des Containerindex überschritten.

source: Container index out of range.
de: Containerindex außerhalb des zulässigen Bereichs.

source: Container sizes
de: Containergrößen
fi: Säiliöiden koot
fr: Taille des conteneurs
ka: კონტეინერის ზომები
mk: Големини на контејнерите
pl: Rozmiary kontenerów

source: Contains content that is suitable only for adults. Titles in this category may include prolonged scenes of intense violence and/or graphic sexual content and nudity.
de: Enthält Inhalte, die nur für Erwachsene geeignet sind. Titel dieser Kategorie können längere Szenen intensiver Gewalt und/oder grafische sexuelle Inhalte und Nacktheit beinhalten.
fr: Contient du contenu qui est destiné seulement à des adultes. Les titres dans cette catégorie peuvent inclure des scènes prolongées de violence intense et-ou de contenu sexuel et de nudité.

source: Contains:
de: Enthält:
fr: Contient :

source: Content
de: Inhalt
fr: Contenu

source: Content Loading
de: Inhalt wird geladen
fr: Chargement en cours

source: Content Padding
de: Auffüllung um Inhalt
fi: Sisällön täyte
fr: Marges du contenu
ka: შიგთავსის ზომა
mk: Поместување на содржина
pl: Dopełnienie zawartości
rw: Wuzuza:

source: Content Scanning Options
de: Scan-Optionen
fr: Options d'analyse de contenu

source: Content area border
de: Rand um Inhaltsfläche
fi: Sisältöalueen reunus
fr: Bordure de la zone de contenu
ka: შიგთავსის არის კონტური
pl: Krawędź wokół obszaru zawartości
rw: Ubuso Imbibi

source: Content area spacing
de: Freiraum um Inhaltsfläche
fi: Sisältöalueen välit
fr: Espacement dans la zone de contenu
ga: Méid d'Íomha
ka: შიგთავსის ზომა
mk: Поместување на содржина
pl: Odstęp obszaru zawartości
rw: Wuzuza:

source: Content downloading
de: Herunterladen von Erweiterungen
fr: Téléchargement de modules

source: Content settings
de: Inhaltseinstellungen
fr: Paramètres du contenu

source: Content type
de: Inhaltstyp
fr: Type de contenu
pl: Typ zawartości

source: Contents
de: Inhalt
fr: Contenus

source: Context
de: Kontext
fr: Contexte
mk: Контекст
pl: Kontekst

source: Context Menu
de: Kontext-Menü
fr: Menu contextuel

source: Context Menu For More Options
de: Kontextmenü für mehr Optionen

source: Context Menu Settings
de: Einstellungen für das Kontextmenü
fi: Kontekstivalikon asetukset
fr: Paramètres du Menu Contextuel
pl: Ustawienia menu kontekstowego

source: Context Menus
de: Kontextmenüs
fi: Kontekstivalikot
fr: Menus contextuels
pl: Menu kontekstowe

source: Context Menus:
de: Kontextmenüs:
fi: Kontekstivalikot:
fr: Menus Contextuels:
ka: კონტექსტური მენიუები:
pl: Menu kontekstowe:

source: Context lines for patches
de: Kontextzeilen für Patches
fi: Paikkojen kontekstirivit
fr: Lignes de contexte pour des patchs
pl: Linie kontekstu do poprawek

source: Context menu
de: Kontext Menü
fr: Menu contextuel

source: Context menu for a directory under version control
de: Kontextmenü für einen Ordner unter Versionskontrolle
fi: Kontekstivalikko versioidulle hakemistolle
fr: Menu contextuel pour un répertoire sous contrôle de version
pl: Menu kontekstowe dla katalogu pod kontrolą wersji

source: Contexts
de: Kontexte
fi: Sisällöt
fr: Contextes
pl: Kontekst

source: Continue
de: Fortfahren
fr: Continuer

source: Continue Playing
de: Wiedergabe fortfahren
fi: Jatka toistoa
fr: Continuer l'écoute
pl: Kontynuuj Odtwarzanie

source: Continue Watching
de: Anschauen fortsetzen
fr: Continuer la lecture

source: Continue last channel on startup
de: Beim Programmstart letzten Kanal wiedergeben
fr: Reprendre la dernière chaîne au démarrage

source: Continue playing current track
de: Aktuellen Titel weiterspielen
pl: Kontynuuj odtwarzanie bieżącego utworu

source: Continue with next theme search?
de: Weiter mit dem nächsten Suchbegriff?
fr: Poursuivre avec la recherche du générique suivant ?

source: Continue with repairs noted in log, and check for more errors. This will save the project in its current state, unless you "Close project immediately" on further error alerts.
de: Mit dem Reparaturen, die im Protokoll stehen fortfahren und auf mehr Fehler überprüfen. Dies wird das Projekt in seinem aktuellen Zustand speichern, außer Sie klicken auf "Das Projekt sofort schließen" bei weiteren Fehlermeldungen.
fi: Jatka lokissa todettuja korjauksia ja tarkista muita virheitä. Tämä tallentaa projektin sen nykyisessä tilassa, paitsi jos valitset "Sulje projekti välittömästi" tulevissa virheilmoituksissa.
fr: Continuer avec les réparations rapportées dans le journal et rechercher d'autres erreurs. Ceci enregistrera le projet dans son état actuel, à moins de "Fermer le projet immédiatement" en cas de prochaines alertes d'erreur.
pl: Kontynuuj z naprawami wymienionymi w dzienniku i poszukaj kolejnych błędów. Zapisze to projekt w jego obecnym stanie, chyba że "Zamkniesz projekt natychmiastowo" przy przyszłych ostrzeżeniach o błędach.

source: Continue with the last viewed channel on startup.
de: Mit dem zuletzt angesehenem Kanal beim Starten fortsetzen.
fr: Reprendre avec la dernière chaîne visionnée au démarrage

source: Continue without deleting; ignore the extra files this session
de: Weitermachen, die Sache ignorieren und nichts löschen.
fi: Jatka poistamatta; ohita tämän istunnon ylimääräiset tiedostot
fr: Continuer sans effacer ; ignore les fichiers supplémentaires pour cette session
pl: Kontynuuj bez usuwania; zignoruj dodatkowe pliki w tej sesji

source: Continue?
de: Fortsetzen?
fr: Continuer ?

source: Continuous repeat delay (ms)
de: Kontinuierliche Wiederholungsverzögerung (ms)
fr: Délai de répétition continue (ms)

source: Continuous repeat delay (ms).
de: Kontinuierliche Wiederholungsverzögerung (ms).
fr: Délai de répétition continue (ms).

source: Contours
de: Höhenrelief
fr: Relief

source: Contract docked window
de: Angedocktes Fenster kontrahieren
fi: Kutista ankkuroitu ikkuna
fr: Contracter la fenêtre rangée
ka: მიმაგრებული სარკმლის აკეცვა
pl: Zwiń okno dokowane

source: Contrast
de: Kontrast
fr: Contraste

source: Contrast Analysis (WCAG 2 compliance)
de: Kontrast-Analyse (nach WCAG 2)
fi: Kontrasti-analyysi (WCAG 2 mukaan)
fr: Analyse de contraste (conformité WCAG 2 )
pl: Analiza kontrastu (zgodność WCAG 2)

source: Contrast Analyzer, for measuring RMS volume differences between two selections of audio.
de: Berechnung von Lautstärken-Unterschieden zwischen zwei ausgewählten Bereichen einer Spur.
fi: Äänenvoimakkuuseron laskeminen kahden valitun ääniraidan välillä.
pl: Analizator kontrastu, do pomiaru różnic głośności RMS pomiędzy dwoma odcinkami dźwięku.

source: Contrast...
de: Kontrast …
fi: Kontrasti...
fr: Contraste...
pl: Kontrast...

source: Contribute
de: Beitragen
fr: Contribuer

source: Control
de: Steuerung
fr: Contrôle

source: Control at what height snow starts in sub-arctic landscape. Snow also affects industry generation and town growth requirements
de: Wähle die Höhe der Schneefallgrenze im subarktischen Klima. Schnee beeinflusst auch die Platzierung von Industrien und Voraussetzungen für Städtewachstum
fr: Contrôle à quelle altitude la neige commence dans le climat sub-arctique.La neige affecte aussi la génération des industries et les exigences pour la croissance des villes

source: Control core hardware and software functions. Includes autorun options, audio and video hardware setup, and parental master lock functions
de: Hier werden die grundlegenden Hard- und Software Funktionen von Kodi konfiguriert. Dazu gehören Anpassungen an die verwendete Audio- und Video-Hardware, sowie die Verwaltung etwaiger Zugriffsbeschränkungen.
fr: Contrôle du noyau matériel et des fonctions logicielles. Inclut les options de démarrage automatique, la configuration matérielle de la partie audio et le verrouillage des fonctionnalités à l'aide du contrôle parental.

source: Control how often inadequately serviced vehicles may break down
de: Einstellen wie oft unzureichend gewartete Fahrzeuge Pannen haben können
fr: Contrôle la fréquence des pannes des véhicule incorrectement entretenus

source: Control how the main view scrolls to a specific position when clicking on the smallmap or when issuing a command to scroll to a specific object on the map. If enabled, the viewport scrolls smoothly, if disabled it jumps directly to the targeted spot
de: Lege fest, auf welche Weise die Hauptansicht an eine bestimmte Position wechselt (z.B. wenn ein Punkt auf der Weltkarte angeklickt wird oder der Standort eines Bahnhofs angezeigt werden soll). Ist diese Option eingeschaltet, schwenkt die Ansicht über die Karte, bis sie am gewünschten Punkt angekommen ist. Ist sie ausgeschaltet, springt die Ansicht sofort an die gewünschte Position
fr: Contrôle comment la vue principale défile jusqu'à une position spécifique lors d'un clic sur la mini-carte ou pour atteindre un objet précis sur la carte. Si activé, la vue défile doucement, si désactivé elle saute directement à la cible

source: Control random appearance of trees during the game. This might affect industries which rely on tree growth, for example lumber mills
de: Lege das Ausmaß des zufälligen Baumwachstums während des Spiels fest. Dies kann Industrien wie die Sägemühle beeinflussen, welche auf nachwachsende Bäume angewiesen sind
fr: Contrôle l'apparition aléatoire des arbres durant la partie. Cela peut affecter les industries qui dépendent de la croissance des arbres, par exemple les scieries

source: Control the sensitivity of mouse-wheel scrolling
de: Lege die Empfindlichkeit des Mausrads beim Scrollen fest
fr: Contrôle la sensibilité du défilement à la molette

source: Control the way that the names of songs are displayed in library lists.
de: Legt die Darstellung der Songnamen in Bibliothekslisten fest.
fr: Définir la manière dont les noms des chansons sont affichés dans la médiathèque.

source: Control the way that the names of songs are displayed in the now playing list.
de: Legt die Darstellung der Songnamen in der Abspielliste fest.
fr: Définir la manière dont les noms des chansons sont affichés dans la liste en cours de lecture.

source: Control the way that the names of songs are displayed in the user interface. In order to function properly, tag reading needs to be enabled.
de: Steuert, wie Liedtitel in der Benutzeroberfläche dargestellt werden. Für eine einwandfreie Funktion muss das Lesen von Tag-Informationen aktiviert sein.
fr: Contrôler la manière dont les noms de chansons sont affichés dans l'Interface Utilisateur. Afin de fonctionner correctement, les étiquettes doivent être activées.

source: Control usage of vehicle-type specific liveries for vehicles (in contrary to company specific)
de: Lege fahrzeugspezifische Farbgebung fest (im Gegensatz zu firmenspezifischen Farbgebungen)
fr: Contrôle l'utilisation des livrées spécifiques au type de véhicule (ou, au contraire, celles spécifiques à la compagnie)

source: Control when media info and art is displayed during fullscreen playback.
de: Steuerte wann Medien-Info und -Art während Vollbildwiedergabe angezeigt wird.

source: Controller Refresh Interval (Seconds)
de: Controller-Aktualisierungsintervall (Sekunden)
fr: Intervalle de recherche de contrôleur (secondes)

source: Controller,Slideshow
de: Controller, Diaschau
fr: Contrôleur,Diaporama

source: Controller,Slideshow,Bio,Albums
de: Controller, Diaschau, Biografie, Alben
fr: Contrôleur,Diaporama,Bio,Albums

source: Controller,Slideshow,Lyrics
de: Controller,Bilderschau,Songtexte
fr: Contrôleur,Diaporama,Paroles

source: Controlling OSD - press info to exit
de: OSD-Steuerung aktiv - Drücke Info zum Verlassen
fr: Menu de réglage en cours - Appuyer sur info pour sortir

source: Controlpanel & Score FontSize:
de: Panel- & Spielstand-Schriftgröße:
fr: Taille du texte pour le panneau de contrôle et les scores

source: Controls
de: Steuerung
fr: Contrôles

source: Conventions and Basic Rules
de: Grundregeln und Konventionen
fi: Merkintätavat ja perussäännöt
fr: Conventions et règles de base
pl: Konwencje i podstawowe zasady

source: Conversations
de: Unterhaltungen

source: Conversion from UTF-16 failed
de: Umwandlung von UTF-16 fehlgeschlagen

source: Conversion in %{string} not supported
de: Umwandlung in %{string} nicht unterst�tzt
fi: Muutosta kohteessa %{string} ei tueta
fr: La conversion dans %{string} non support�e
ga: Tiont� i %{string} gan taca�ocht
pl: Konwersja w %{string} nie jest wspierana

source: Conversion to UTF-16 failed
de: Umwandlung nach UTF-16 fehlgeschlagen
