Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Text status
fi: Tekstin tila
fr: Statut du texte
ka: ტექსტის სტატუსი
mk: Статус на текстот
pl: Status tekstowy

source: Thai-Lao
fr: Thaï-Lao
ga: Téalainnis-Láóis
ka: ტაილანდური ლაო
pl: tajsko-laotańska

source: The %{string} response contains invalid XML (%{number} %{string})
fr: La réponse '%{string}' contient du XML invalide (%{number} %{string})

source: The Check for Modifications Dialog
fi: Tarkista muutokset -ikkuna
fr: La boîte de dialogue Vérifier les modifications
pl: Okno dialogowe Sprawdź zmiany

source: The Create Patch dialog
fi: Paikkatiedoston luonti-ikkuna
fr: La boîte de dialogue Créer un patch
pl: Okno dialogowe tworzenia pliku poprawek

source: The GDK display the context is from
fr: L'affichage GDK origine du contexte

source: The GDK window bound to the GL context
fr: La fenêtre GDK liée au contexte GL
pl: Okno biblioteki GDK dowiązane do kontekstu GL

source: The PROPFIND response did not include the requested properties
fr: La réponse à PROPFIND n'inclut pas les propriétés demandées

source: The account could not be stored.
fr: Ce compte n'a pas pu être sauvé.

source: The auto-completion parser can be quite slow if there are a lot of large files to check. This timeout stops the commit dialog being held up for too long. If you are missing important auto-completion information, you can extend the timeout.
fi: Automaattisen täydennyksen jäsennin voi olla hidas, jos jäsennettävänä on paljon suuria tiedostoja. Aikakatkaisu varmistaa, ettei toimitusikkuna ole auki liian kauan. Jos automaattinen täydennys ei ehdi hakea kaikkea tietoa, voit pidentää aikaa.
fr: L'analyseur syntaxique d'autocomplétion peut être assez lent s'il y a beaucoup de gros fichiers à vérifier. Ce délai empêche la boîte de dialogue de livraison de se bloquer trop longtemps. Si vous manquez d'informations d'autocomplétion importantes, vous pouvez étendre le délai.
pl: Analizator składni autouzupełniania może być bardzo powolny jeśli ma wiele dużych plików do sprawdzenia. Ten limit czasu powstrzymuje okno zatwierdzenia przed wyszukiwaniem trwającym zbyt długo. Jeśli brakuje ważnych informacji autouzupełnienia, można wydłużyć limit czasu.

source: The base node '%{string}' was not found.
fr: Nœud de base '%{string}' non trouvé.

source: The best way to avoid these problems is to add the derived files to the project's ignore list. That way they will never show up in the commit dialog, but genuine unversioned source files will still be flagged up.
fi: Paras tapa välttää näitä ongelmia on lisätä tällaiset tiedostot projektin ohituslistaan. Siten ne eivät koskaan näy toimitusikkunassa, mutta versioimattomat, aidosti uudet tiedostot näkyvät silti.
fr: La meilleure façon d'éviter ces problèmes est d'ajouter les fichiers à la liste des ignorés du projet. De cette manière, ils ne s'afficheront jamais dans la fenêtre de livraison, mais les vrais fichiers source non versionnés le seront toujours.
pl: Najlepszym sposobem na uniknięcie tych problemów jest dodanie plików pochodnych do listy ignorowanych projektu. W ten sposób nigdy nie pojawi się w oknie dialogowym zatwierdzenia, a niewersjonowane oryginalne pliki źródłowe nadal będą oznakowane.

source: The category could not be stored.
fr: Cette catégorie n'a pas pu être sauvée.

source: The last option is to postpone resolution and continue with merging. You can choose to do that for the current conflicted file, or for all files in the rest of the merge. However, if there are further changes in that file, it will not be possible to complete the merge.
fi: Viimeinen vaihtoehto siirtää ratkaisua ja jatkaa yhdistämistä. Voit valita tämän tehtäväksi nykyiselle tiedostolle tai kaikille jäljellä oleville, yhdistettäville tiedostoille. Jos tiedostossa on kuitenkin vielä lisää muutoksia, yhdistämisen vieminen loppuun ei onnistu.
fr: La dernière option est de reporter la résolution et continue l'opération de fusion. Vous pouvez choisir cette option pour le conflit courant, ou pour tous les fichiers conflictuels de la fusion. De toutes façons, s'il y a d'autres modifications dans ce fichier, la fusion ne pourra pas se faire.
pl: Ostatnią opcją jest odłożyć rozwiązanie i kontynuować scalenie. Możecie to zrobić dla bieżącego skonfliktowanego pliku, lub dla wszystkich plików pozostałych do scalenia. Jeśli jednak występują dalsze zmiany w tym pliku, nie będzie można zakończyć scalenia.

source: The name of the base file. This is shown in the view title instead of the file path. For three way diffs it is shown in a tooltip for the view title.
fi: Kantatiedoston nimi. Tämä näytetään näytön otsikossa tiedostopolun sijaan. Kolmiosaisissa vertailuissa se näytetään otsikon työkaluvihjeessä.
fr: Le nom du fichier de base. Il est affiché dans le titre de vue au lieu du chemin de fichier. Pour une différenciation tri-directionnelle il est affiché dans une info-bulle pour le titre de vue.
pl: Nazwa pliku bazowego. Widać ją w tytule widoku zamiast ścieżki do pliku. Przez trójdrożne porównanie jest ona pokazana w podpowiedzi o tytułu widoku.

source: The name of the merged file. This is shown in the view title instead of the file path.
fi: Yhdistetyn tiedoston nimi. Tämä näytetään otsikossa tiedostopolun sijaan.
fr: Le nom du fichier fusionné. Il est affiché dans le titre de vue au lieu du chemin de fichier.
pl: Nazwa scalonego pliku. Pokazywany w tytule widoku zamiast ścieżki do pliku.

source: The name of the mine file. This is shown in the view title instead of the file path.
fi: Minun-tiedoston nimi. Tämä näytetään otsikossa tiedostopolun sijaan.
fr: Le nom de mon fichier. Il est affiché dans le titre de vue au lieu du chemin de fichier.
pl: Nazwa mojego pliku. Pokazywany w tytule widoku zamiast ścieżki do pliku.

source: The name of the theirs file. This is shown in the view title instead of the file path.
fi: Heidän-tiedoston nimi. Tämä näytetään otsikossa tiedostopolun sijaan.
fr: Le nom de leur fichier. Il est affiché dans le titre de vue au lieu du chemin de fichier.
pl: Nazwa ich pliku. Pokazywany w tytule widoku zamiast ścieżki do pliku.

source: The name of the visible submenu
fr: Le nom du sous-menu visible
pl: Nazwa widocznego podmenu

source: The node '%{string}' is not in a working copy.
fr: Le nœud '%{string}' n'est pas dans une copie de travail

source: The pristine text with checksum '%{string}' was found in the DB but not on disk
fr: Le texte de référence avec la somme de contrôle '%{string}' a été trouvé dans la base de données mais pas sur le disque

source: The response contains invalid XML
fr: La réponse contient du XML invalide

source: The transaction could not be stored.
fr: La transaction n'a pas pu être sauvée.

source: The two working copies are independent. When you commit changes to the parent, changes to the nested WC are ignored. Likewise when you update the parent, the nested WC is not updated.
fi: Molemmat työkopiot ovat itsenäisiä. Kun toimitat muutoksia vanhempaan, muutokset sisäkkäisessä työkopiossa ohitetaan. Samoin käy päivittäessä vanhempaa: sisäkkäistä työkopiota ei päivitetä.
fr: Les deux copies de travail sont indépendantes. Quand vous livrez des changements au parent, les changements à la CdT emboîtée sont ignorés. De même quand vous mettez à jour le parent, la CdT emboîtée n'est pas mise à jour.
pl: Dwie kopie robocze są niezależne. Kiedy dokonujecie zmian w rodzicu, zmiany zagnieżdżonej KR są ignorowane. Podobnie po aktualizacji rodzica, zagnieżdżona KR nie jest aktualizowana.

source: Theme:
fi: Teema:
fr: Thème :
pl: Temat:

source: There is no valid uri above '%{string}'
fr: Il n'y a pas d'URI valide au dessus de '%{string}'

source: Thesaurus
fi: Asiasanasto
fr: Dictionnaire de synonymes
ka: თეზაურუსი
mk: Граматика
pl: Słownik

source: These are all of the currently installed custom images used in the TV Views. When updating it may take time for Kodi to update the image in its cache.
fr: Voici toutes les images personnalisées installées actuellement dans les vues TV. Pendant les mises à jour, Kodi pourrait prendre du temps pour mettre à jour les images de son cache.

source: They want to change the property value to '%{string}', you want to delete the property.
fr: Ils veulent modifier la valeur de la propriété en '%{string}, vous voulez l'effacer.
pl: Oni chcą zmienić wartości atrybutu na '%{string}', a ty chcesz usunąć ten atrybut.

source: They want to delete the property, you want to change the value to '%{string}'.
fr: Ils veulent effacer la propriété, vous voulez en modifier la valeur en '%{string}'.
pl: Oni chcą usunąć atrybut, a ty chcesz zmienić jego wartość na '%{string}'.

source: This genre really began in 1970 as a sub-genre of Drama. They are films which explain human social and sexual values on a scale that only people over the age of 17 can really understand.
fr: Ce genre a vraiment commencé en 1970 comme un sous-genre Dramatique. Ce sont des films qui expliquent les valeurs sociales, sexuelles et humaines que seules des personnes âgées de plus de 17 ans peuvent vraiment comprendre.

source: This is a sub-genre of Musical. It includes filmed concerts by either a musical group of individual.
fr: Ceci est un sous-genre Musical. Il inclut des concerts filmés par un des membres d'un groupe musical.

source: Thread ID
fr: ID du fil de discussion

source: Threads
fr: Fils de discussion
mk: Дискусии
pl: Dyskusje

source: Thumbnails
fr: Vignettes

source: Time limit: {1}
fr: Temps limité: {1}

source: Timer
fr: Programmation

source: Toffee
fr: Caramel

source: Too many nested items
fr: Trop d'éléments imbriqués
pl: Zbyt wiele zagnieżdżonych elementów

source: Top bar
fr: Barre supérieure

source: Tornado
fr: Tornade

source: Toy
fr: Jouet

source: Toys
fr: Jouets

source: Trailers
fr: Bandes-annonces

source: Train Depot
fr: dépôt ferroviaire

source: Transactions must have an amount.
fr: Les Transactions doivent avoir un montant.

source: Transcoder
fr: Transcodeur

source: Transitions enabled
fr: Transitions activées
pl: Włączone przejścia

source: Transponder:
fr: Transpondeur :

source: Transportation
fr: Transports

source: Tree conflicts can only be resolved to 'working' state; '%{string}' not resolved
fr: Les conflits d'arbre ne peuvent être résolus que vers l'état 'working' ; '%{string}' non résolu
pl: Konflikty drzewne mogą być rozwiązane tylko do stanu 'working'. Konflikt w '%{string}' nierozwiązany

source: TriPanel
fr: Tri panneau

source: True if the item is locked.
fi: Tosi, jos kohde on lukittu.
fr: Vrai si l'élément est verrouillé
pl: Prawdziwe jeśli element jest zablokowany.

source: True if the item is versioned.
fi: Tosi, jos kohde on versioitu.
fr: Vrai si l'élément est versionné
pl: Prawdziwe jeśli element jest wersjonowany.

source: True if there are local modifications
fi: Tosi jos työkopiossa on paikallisia muutoksia.
fr: Vrais s'il y a des modifications locales.
pl: Prawdziwe jeśli występują lokalne zmiany

source: Turn on debug grid overlay to help users locate on screen skin items.
fr: Activer l'incrustation de la grille de journalisation pour aider les utilisateurs à localiser les éléments du thème à l'écran.

source: Turn on debug info overlay to help users identify currently displayed windows and focused screen items.
fr: Activer l'incrustation des informations de débogage pour aider les utilisateurs à identifier les fenêtres en cours d'affichage ainsi que les éléments actifs à l'écran.

source: TuxBox client
fr: Client TuxBox

source: TvTune downloader
fr: TvTune téléchargeurs

source: Type of Home menu type to use on home menu screen.
fr: Type de menus à utiliser dans le menu d'accueil.

source: Type of image(s) to use on Add-ons shelf (On Horizontal or Icon menu type only).
fr: Type d'image(s) à utiliser dans l'étagère des Extensions (Seulement sur les menus de type Horizontal ou Icône).

source: Type of image(s) to use on Movie shelf (On Horizontal or Icon menu type only).
fr: Type d'image(s) à utiliser dans l'étagère des Films (Seulement sur les menus de type Horizontal ou Icône).

source: Type of image(s) to use on Music shelf (On Horizontal or Icon menu type only).
fr: Type d'image(s) à utiliser dans l'étagère de Musique (Seulement sur les menus de type Horizontal ou Icône).

source: Type of image(s) to use on TVShows shelf (On Horizontal or Icon menu type only).
fr: Type d'image(s) à utiliser dans l'étagère des Séries TV (Seulement sur les menus de type Horizontal ou Icône).

source: UNC
fr: Nom de Chemin Universel

source: UPnP server
fr: Serveur UPnP

source: US Legal
fr: Légal US
ga: Dlí (SAM)

source: USA
fr: Etats-Unis

source: UV Index
fr: Indice UV

source: Unable to open an ra_local session to URL
fr: Impossible d'ouvrir une session ra_local pour l'URL
pl: Nie można utworzyć połączenia w sesji ra_local do URL-u

source: Underline RGBA
fr: RGBA du souligné
pl: Wartość RGBA podkreślenia

source: Underline RGBA set
fr: RGBA du soulignement défini
pl: Ustawienie RGBA podkreślenia

source: Unknown command '%{string}'
fr: Commande '%{string}' inconnue
pl: Nieznane polecenie: '%{string}'

source: Unknown command: '%{string}'
fr: Commande inconnue : '%{string}'
pl: Nieznane polecenie: '%{string}'

source: Unlock Play Region
fi: Poista soittoalueen lukitus
fr: Déverrouiller lecture de région
ka: არეს და&კვრა

source: Unrecognized work item in the queue associated with '%{string}'
fr: Élément inconnu dans la file de travaux associée à '%{string}'
pl: Nierozpoznany obiekt roboczy w kolejce zasocjowanej z '%{string}'

source: Update display while playing
fi: &Päivitä näyttö soitettaessa
fr: Actualiser l'affichage pendant la lecture
ka: &ეკრანის განახლება დაკვრისას

source: Url '%{string}' of '%{string}' is not in repository '%{string}'
fr: l'URL '%{string}' de '%{string}' n'est pas dans le dépôt '%{string}'

source: Use 'Extra' FanArt image if available as skin background image.
fr: Utiliser (si disponible) l'image de Suppléments en tant qu'image d'arrière plan du thème.

source: Use Artistslideshow script to provide Music Artist FanArt image if available as skin background image.
fr: Utiliser (si disponible) le script Artistslideshow pour fournir l'image FanArt de l'artiste musical en tant qu'image d'arrière plan du thème.

source: Use Artwork Download script to download additional media images for All library media items.
fr: Utiliser le script Artwork Download pour télécharger les images additionnelles pour tous les éléments de la médiathèque.

source: Use Audio Engine Suspend For 0 Volume
fr: Mettre en veille le moteur audio pour un volume à 0

source: Use Debug log uploader script to post a debug log ('Full' debug logging must be turned on before log can be posted).
fr: Utiliser le script Debug log uploader pour publier un journal de débogage (la journalisation de débogage 'complète' doit être activée avant que le journal puisse être publié).

source: Use FanArt image if available as skin background image.
fr: Utiliser (si disponible) l'image FanArt en tant qu'image d'arrière plan du thème.

source: Use Playing video or Music visualisation if available as skin background image.
fr: Utiliser (si disponible) la Vidéo ou la visualisation de musique en cours en tant qu'image d'arrière plan du thème.

source: Use TVTunes script to provide theme tune for Movies and TVShows while browsing library.
fr: Utiliser le script TVTunes pour obtenir les musiques de films et TVShows en naviguant dans la médiathèque.

source: Use a local landcape.jpg instead of regular thumb on TV level
fr: Utiliser un landscape.jpg local au lieu de la vignette habituelle au niveau TV

source: Use random music backdrops - Same ones used on Home
fr: Utiliser des arrières-plans aléatoires pour la musique - Les mêmes que pour l'accueil

source: Use random photo backdrops - Same ones used on Home
fr: Utiliser des arrières-plans aléatoires pour les photos - Les mêmes que pour l'accueil

source: Use svn:externals
fi: Käytä ulkoisia viittauksia (svn:externals)
fr: Utiliser svn:externals
pl: Użycie svn:externals

source: User Agent
fi: Käyttöliittymä
fr: Agent utilisateur

source: User Video OSD Button
fr: Bouton utilisateur de l'affichage à l'écran de la vidéo

source: User needs a landcape.jpg image at the root of TV Show folder
fr: L'utilisateur a besoin d'une image landscape.jpg à la racine du dossier Séries TV

source: User needs the 'extrafanart' folder at the root of TV Show or Movie folder
fr: L'utilisateur a besoin du dossier « extrafanart » à la racine du dossier Séries TV ou Films

source: Using crypt key from swap file for the text file.
fi: K�ytet��n sw�pin salausavainta tekstitiedostolle
fr: Utilisation de la cl� de chiffrement du fichier d'�change pour le fichier texte.
ga: Eochair chripti�ch�in �n gcomhad babht�la � h�s�id ar an t�acschomhad.
pl: U�ywam klucza szyfruj�cego z pliku wymiany do pliku tekstowego.

source: VDR Admin
fr: Administrateur VDR

source: VDR OSD
fr: Menu de réglage VDR

source: VDR Streamdev client
fr: Client VDR Streamdev

source: VIDEO
fr: VIDÉO

source: VIDEOS
fr: VIDÉOS

source: VNSI Port
fr: Port VNSI

source: Valuables
fr: Objets de valeur

source: Vegetation
fr: Végétation

source: Vendor ID
fr: Identifiant fournisseur
pl: Identyfikator producenta

source: Video Add-on
fr: Extension vidéo

source: Video Add-ons
fr: Extensions Vidéo

source: Video Addons
fr: Extension vidéo

source: Video Format
fr: Résolution

source: Video OSD
fr: Menu à l'écran Vidéo

source: Video Rendering
fr: Rendu Vidéo

source: Video Stream
fr: Flux vidéo

source: Video add-on
fr: Add-on vidéo

source: Video cache - DVD-ROM
fr: Cache vidéo - DVDRom

source: Video cache - Internet
fr: Cache vidéo - Internet

source: Video codec
fr: Codec vidéo

source: Video format
fi: Videoformaatti
fr: Format vidéo
pl: Format video

source: Videofanart Slideshow
fr: Vidéo fanart diaporama

source: Videos
fr: Vidéos

source: View information for your computer on such items as your network, graphics, hardware and storage space available
fr: Afficher les informations de votre configuration sur des éléments tels que votre réseau, la partie graphique, matérielle et l'espace de stockage disponible.

source: Vim dialog
fi: Vim-ikkuna
fr: Vim
ga: Dial�g Vim

source: Visible submenu
fr: Sous-menu visible
pl: Widoczne podmenu

source: W
fi: Länsi
fr: O
pl: Zach

source: W&allet
fi: &Lompakko
fr: &Portefeuille
ka: ს&აფულე
pl: Portfel

source: WINS server
fr: Serveur WINS

source: WLAN
fr: Réseau sans fil

source: WNW
fi: Länsiluode
fr: ONO
pl: Zach-zach-półn

source: WOL Ping Timer
fr: Minuterie du ping de Wake On Lan

source: WSW
fi: Länsilounas
fr: OSO
pl: Zach-zach-połud

source: Wake On Lan Ping
fr: Ping de Wake On Lan

source: Wake on Lan (%{string})
fr: Réveiller à partir du réseau (%{string})

source: Wallet
fi: Lompakko
fr: Portefeuille
ka: საფულე
pl: Portfel

source: Warning: Using a weak encryption method; see :help 'cm'
fr: Alerte : utilisation d'une m�thode de chiffrage faible ; consultez :help 'cm'
ga: Rabhadh: Cripti�ch�n lag; f�ach :help 'cm'

source: We have taken a lot of trouble to make sure that it is both informative and easy to read, but we recognise that there is a lot of it! Take your time and don't be afraid to try things out on a test repository as you go along. The best way to learn is by using it.
fi: Olemme nähneet paljon vaivaa tehdäksemme oppaasta sekä helppolukuisen että informatiivisen, mutta ymmärrettävästi asiaa on paljon! Kokeile toimintoja ajan kanssa aläkä pelkää kokeilla asioita testiarkistoon. Paras tapa oppia Subversion on käyttää sitä.
fr: Nous nous sommes donnés beaucoup de mal pour nous assurer qu'il est à la fois informatif et facile à lire, mais nous reconnaissons qu'il est volumineux! Prenez votre temps et n'ayez pas peur d'essayer sur un dépôt de test. La meilleure façon d'apprendre est de l'utiliser.
pl: Zadaliśmy sobie wiele trudu, by upewnić się, że jest zarówno pouczający i łatwy do przeczytania, ale zdajemy sobie sprawę, że jest tego dużo! Nie spieszcie się i nie bójcie próbować rzeczy na repozytorium testowym w miarę czytania. Najlepszym sposobem nauczenia się czegoś jest przez jego używanie.

source: We've sent an email to %{email}. Please follow the link inside to setup your new group.
fr: Nous avons envoyé un courriel à %{email}. S'il vous plaît suivez le lien à l'intérieur de celui-ci afin de configurer votre nouveau groupe.
pl: Wysłaliśmy wiadomość na adres %{email}. Kliknij na link znajdujący się w wiadomości aby uruchomić nową grupę.

source: Weave
fr: Trame

source: Web Browser
fi: Verkkoselaimet
fr: Navigateur
pl: Przeglądarki WWW

source: Web server
fr: Serveur Web

source: WebDAV server (HTTP)
fr: Serveur WebDAV (HTTP)

source: WebDAV server (HTTPS)
fr: Serveur WebDAV (HTTPS)

source: Webbrowser
fr: Navigateur
pl: Przeglądarka WEB

source: Webserver
fr: Serveur Web

source: Welcome back!
fr: Bienvenue à nouveau !

source: West
fr: Ouest

source: What actor is in [B]%{string}[/B] besides [B]%{string}[/B]?
fr: Quel acteur joue dans [B]%{string}[/B] aux côtés de [B]%{string}[/B] ?

source: What actor is in these movie besides other actor?
fr: Quel acteur est dans le film de ces autres acteurs ?

source: Wheat
fr: Blé

source: When log data is being taken from the cache without contacting the server, the dialog using those message will show the offline state in its title bar.
fi: Kun lokitiedot noudetaan paikallisesti kytkeytymättä palvelimelle, niitä käyttävän ikkunan otsikkorivi ilmoittaa yhteydettömän tilan olevan käytössä.
fr: Lorsque les données du journal sont issues du cache sans avoir contacté le serveur, la boîte de dialogue utilisant ces messages indiquera l'état hors connexion dans sa barre de titre.
pl: Kiedy dane dziennika są pobierane z bufora bez kontaktu z serwerem, okno dialogowe używające tych wiadomości pokaże stan offline na pasku tytułu.

source: When the Show Log dialog is invoked from within the Merge dialog, the box is always checked by default. This is because merging is most often looking at changes on branches, and going back beyond the root of the branch does not make sense in that instance.
fi: Kun loki avataan yhdistämiskomennon aikana, valinta on aina oletusarvoisesti päällä. Tämä johtuu siitä, että yhdistämisessä on enimmäkseen kyse haaroissa tehtyjen muutosten etsimisestä, ja haaran juurta edeltävä historia ei siksi yleensä ole kiinnostavaa.
fr: Quand la boîte de dialogue Voir le journal est appelée depuis la boîte de dialogue Fusionner, la case est toujours cochée par défaut. La raison en est que la fusion concerne le plus souvent des modifications sur des branches et que revenir au-delà de la racine de la branche n'a alors aucun sens.
pl: Gdy okno dialogowe Pokaż dziennik jest wywoływane z poziomu okna Scalania, pole jest zawsze domyślnie zaznaczone. To dlatego, że scalenie często przegląda zmiany w gałęziach i cofnięcie poza podstawę gałęzi nie ma sensu w tej instancji.

source: When you list the changes to a file or folder, you can click on a revision to see the comments for that commit. You can also see a list of changed files - just double click on a file to see exactly what changed.
fi: Kun luettelet muutokset tiedostoon tai kansioon, voit napsauttaa versiota nähdäksesi siihen liittyvän kommentin. Voit myös nähdä luettelon muuttuneista tiedostoista - kaksoisnapsautus tiedoston päällä näyttää sen muutokset.
fr: Lorsque vous listez les changements d'un fichier ou d'un répertoire, vous pouvez cliquer sur une révision pour en voir le commentaire. Vous pouvez également voir une liste des fichiers modifiés - faites simplement un double clic sur un fichier pour voir ce qui a été changé.
pl: Kiedy wyświetla się lista zmian pliku lub folderu, można kliknąć na wersję aby zobaczyć komentarze do tego zatwierdzenia. Można także zobaczyć listę zmienionych plików - wystarczy dwukrotnie kliknąć na plik, aby sprawdzić dokładnie co się zmieniło.
