Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Number of authors in the cache
de: Anzahl Autoren im Puffer
fi: Välimuistissa olevien tekijöiden lukumäärä
fr: Nombre d'auteurs dans le cache
ka: ავტორთა რაოდენობა ბუფერში
mk: Број на автори во кешот
pl: Liczba autorów w buforze

source: Number of authors:
de: Anzahl Autoren:
fi: Tekijöitä:
fr: Nombre d'auteurs :
ka: ავტორთა როდენობა:
mk: Број на автори:
pl: Liczba użytkowników:

source: Number of axes in the device
de: Die Anzahl der Achsen des Geräts
fi: Sivujen lukumäärä asiakirjassa.
fr: Le nombre d'axes du périphérique
ga: Uimhir do Bealachaí
ka: დოკუმენტში გვერდების რაოდენობა.
mk: Бројот на страници во документот.
pl: Liczba osi urządzenia
rw: Umubare Bya Imbariro in i imbonerahamwe#

source: Number of cached merged revisions
de: Anzahl der gepufferten zusammengeführten Revisionen
fi: Välimuistissa olevien yhdistettyjen versioiden lukumäärä
fr: Nombre de révisions fusionnées dans le cache
ka: ბუფერირებულ შერწყმულ ვერსიათა რაოდენობა
mk: Број на кеширани споени ревизии
pl: Liczba zbuforowanych scaleń

source: Number of cached revisions
de: Anzahl der gepufferten Revisionen
fi: Välimuistissa olevien versioiden lukumäärä
fr: Nombre de révisions dans le cache
ka: ვერსიათა რაოდენობა ბუფერში
mk: Број на кеширани ревизии
pl: Liczba wersji w buforze

source: Number of cached revisions that have a non-empty change list
de: Anzahl der gepufferten Revisionen mit einer nicht leeren Änderungsliste
fi: Niiden välimuistissa olevien versioiden lukumäärä, joilla on ei-tyhjä muutoslista
fr: Nombre de révisions mises en cache qui ont une liste de modifications non-vide
ka: ბუფერირებულ ვერსიათა რაოდენობა რომელთა ცვლილებების სია ცარიელი არაა
mk: Број на кеширани ревизии кои имаат ненулти број на измени
pl: Liczba zbuforowanych wersji z niepustymi listami zmian

source: Number of cached revisions that have user revision properties
de: Anzahl der gepufferten Revisionen mit benutzerdefinierten Revisionseigenschaften
fi: Niiden välimuistiversioiden lukumäärä, joilla on omia versio-ominaisuuksia
fr: Nombre de révisions mises en cache qui ont des propriétés de révision utilisateur
ka: ბუფერირებულ ვერსიათა რაოდენობა მონაწილის ვერსიების პარამეტრებით
mk: Број на кеширани ревизии кои имаат кориснички дефинирани својства
pl: Liczba zbuforowanych wersji z atrybutami wersji użytkownika

source: Number of cached revisions whose change list is not cached yet
de: Anzahl der gepufferten Revisionen deren Änderungsliste noch nicht gepuffert ist
fi: Niiden välimuistissa olevien versioiden lukumäärä, joiden muutoslista ei ole vielä välimuistissa
fr: Nombre de révision mises en cache dont la liste de modifications n'est pas encore mise en cache
ka: ბუფერირებულ ვერსიათა რაოდენობა რომელთა ცვლილებების სია ჯერ არ ბუფერირებულა
mk: Број на кеширани ревизии чија листа на измени не е кеширана сеуште
pl: Liczba zbuforowanych wersji, których listy zmian nie są jeszcze zbuforowane

source: Number of cached revisions whose user revision properties are not cached yet
de: Anzahl der gepufferten Revisionen deren benutzerdefinierte Revisionseigenschaften noch nicht gepuffert sind
fi: Niiden välimuistiversioiden lukumäärä, joiden omat versio-ominaisuudet puuttuvat välimuistista
fr: Nombre de révisions mises en cache dont les propriétés de révision utilisateur n'ont pas encore été mises en cache
ka: ბუფერირებულ ვერსიათა რაოდენობა რომელთა მონაწილის პარამეტრები ჯერ არ ბუფერირებულა
mk: Број на кеширани ревизии чии кориснички дефинирани својства уште не се кеширани
pl: Liczba zbuforowanych wersji, których atrybuty wersji użytkownika nie są jeszcze zbuforowane

source: Number of channels
de: Anzahl der Kanäle
fr: Nombre de canaux

source: Number of characters to leave space for in the entry
de: Die Anzahl der Zeichen, für die in diesem Feld Platz gelassen werden soll
fi: Monelleko merkille varataan tekstilaatikkoon tilaa
fr: Largeur du champ de saisie en nombre de caractères
ka: ველშე შეტანისთვის დატოვებულ სიმბოლოთა რაოდენობა
mk: Број на знаци за кои што треба да биде оставено место во записот
pl: Liczba znaków, na jaką powinno pozostać miejsce w polu wejściowym
rw: Bya Inyuguti Kuri Umwanya kugirango in i Icyinjijwe

source: Number of columns
de: Spaltenanzahl
fi: Sarakkeiden määrä
fr: Nombre de colonnes
ga: Uimhir do Bealachaí
ka: სვეტების რაოდენობა
mk: Број на колони
pl: Liczba kolumn
rw: Bya Inkingi

source: Number of columns to display
de: Die Anzahl der anzuzeigenden Spalten
fi: Näkyvien sarakkeiden määrä
fr: Nombre de colonnes à afficher
ka: საჩვენებელი სვეტების რაოდენობა
pl: Liczba kolumn do wyświetlenia
rw: Bya Inkingi Kuri Kugaragaza

source: Number of connections
de: Anzahl Verbindungen
fi: Yhteyksien lukumäärä
fr: Nombre de connexions
ka: შეერთებების რაოდენობა
pl: Liczba połączeń

source: Number of consecutive analysis:
de: Anzahl an fortlaufenden Analysen:
fr: Nombre d'analyses consécutives :
pl: Liczba kolejnych analiz:

source: Number of days of EPG data to import from backends.
de: Anzahl der Tage, für die EPG-Daten aus Backends importiert werden.
fr: Nombre de jours du GEP à importer des backends.

source: Number of days to start this AI after the previous one (give or take): %{string1}
de: Wartezeit in Tagen zwischen dem Starten dieser KI und dem der vorherigen : %{string}

source: Number of different paths shown in the log dialog, including parent paths
de: Anzahl der unterschiedlichen, im Log-Dialog angezeigten Pfade, inklusive Elternpfade
fi: Loki-ikkunassa näytettyjen polkujen lukumäärä (mukaanlukien isäpolut)
fr: Nombre de chemins différents affichés dans la boîte de dialogue du journal, en incluant les chemins des parents
ka: სხვადასხვა გეზების რაოდენობა ძირეული გეზების ჩათვლით დავთრის დიალოგში საჩვენებლად
mk: Број на различни патеки покажани во дијалогот со дневникот, вклучувајќи ги и родителските патеки
pl: Liczba różnych ścieżek pokazanych w oknie dziennika, włącznie z ścieżkami nadrzędnymi

source: Number of different words used in log messages
de: Anzahl unterschiedlicher in Logmeldungen verwendeter Wörter
fi: Lokiviesteissä käytettyjen eri sanojen lukumäärä
fr: Nombre de mots différents utilisés dans les messages du journal
ka: სხვადასხვა სიტყვების რაოდენობა დავთრის ჩანაწერებში
mk: Број на различни зборови користени во дневникот
pl: Liczba różnych słów użytych w opisach zmian

source: Number of jobs queued in the printer
de: Anzahl der eingereihten Aufträge dieses Druckers
fi: Tulostustöiden lukumäärä tulostimella
fr: Nombre de travaux d'impression en attente pour l'imprimante
ka: საბეჭდის მიერ ჩასატარებელი სამუშაოს ზომა
mk: Број на печатења кои се во редот на чекање на печатачот
pl: Liczba zadań w kolejce drukarki
rw: Umubare Bya Imbariro in i imbonerahamwe#

source: Number of lines
de: Anzahl der Zeilen
fi: Sarakkeiden määrä
fr: Nombre de lignes
pl: Liczba wierszy

source: Number of merged revisions that are not cached yet
de: Anzahl der zusammengeführten Revisionen, die noch nicht gepuffert sind
fi: Niiden yhdistettyjen versioiden lukumäärä, joita ei ole vielä välimuistissa
fr: Nombre de révisions fusionnées qui ne sont pas encore dans le cache
ka: შერწყმულ არაბუფერირებულ ვერსიათა რაოდენობა
mk: Број на споени ревизии кои уште не се кеширани
pl: Liczba scalonych wersji, które nie są jeszcze zbuforowane

source: Number of next-aired days to include in the TV Guide
de: Anzahl an Tagen mit nächster Ausstrahlung im Programmführer
fr: Nombre de jours à afficher dans le guide

source: Number of non-sticky open windows before old windows get automatically closed to make room for new windows
de: Anzahl nicht angehefteter, offener Fenster, bevor alte Fenster automatisch geschlossen werden, um Platz für neue Fenster zu schaffen
fr: Nombre de fenêtre non punaisées ouvertes avant que les anciennes fenêtres soient fermées automatiquement pour faire de la place aux nouvelles fenêtres

source: Number of parameters: %{num}
de: Anzahl Parameter: %{num}

source: Number of path elements. A path element is a folder or file name like 'foo.txt' or 'mybranch'.
de: Anzahl von Pfadelementen. Ein Pfadelement ist ein Datei- oder Ordnername wie 'foo.txt' oder 'meinzweig'.
fi: Polkuelementtien lukumäärä. Polkuelementti on kansion tai tiedoston nimi (esim. 'foo.txt' tai 'mybranch').
fr: Nombre d'éléments de chemin. Un élément de chemin est un nom de dossier ou de fichier comme 'foo.txt' ou 'mabranche'.
ka: გეზის ელემენტთა რაოდენობა. გეზის ელემენტი დასტა ან ფაილის სახელია. მაგ., 'foo.txt' ან 'mybranch'.
mk: Број на елементи на патеки. Елемент на патека е датотека или директориум како 'foo.txt' или 'mybranch'.
pl: Liczba elementów ścieżki. Element ścieżki to folder lub nazwa pliku np. 'foo.txt' lub 'trunk'.

source: Number of pics per page
de: Bilder pro Seite
fr: Nombre de photos par page

source: Number of pixels around the content pages.
de: Anzahl der Pixel um Inhaltsseiten.
fi: Sisältöä ympäröivän tilan koko pikseleinä.
fr: Nombre de pixels autour des pages de contenu.
ka: შიგთავსის გარშემო ცარიელი პიქსელების რაოდენობა.
mk: Број на пиксели околу страниците за содржина.
pl: Liczba pikseli wokół stron zawartości.
rw: Bya i Ibigize

source: Number of pixels around the header.
de: Anzahl der Pixel um den Kopf.
fi: Otsaketta ympäröivän tilan koko pisteinä.
fr: Nombre de pixels autour du rectangle d'en-tête.
ka: თავსართის გარშემო ცარიელი პიქსელების რაოდენობა.
mk: Број на пиксели околу хедерот.
pl: Liczba pikseli wokół nagłówka.
rw: Bya i

source: Number of pixels between the scrollbars and the scrolled window
de: Die Anzahl der Pixel zwischen den Bildlaufleisten und dem verschobenen Fenster
fi: Vieritinpalkin ja vieritysikkunan välisten kuvapisteiden määrä
fr: Nombre de pixels entre les barres de défilement et la fenêtre défilante
ka: რასტრული წერტილების რაოდენობა გადახვევის ზოლსა და ფანჯარას შორის
pl: Liczba pikseli między paskami przewijania a przewijanym oknem
rw: Bya Pigiseli hagati i Na i Idirishya

source: Number of pixels of the entry scrolled off the screen to the left
de: Die Anzahl der Pixel, um die der Eintrag nach links aus dem Schirm gerollt werden soll
fi: Kuinka monta kuvapistettä kenttä on vierinyt vasemmalle näytön ulkopuolelle
fr: Nombre de pixels du champ de saisie défilant hors du cadre vers la gauche
ka: გადახვევისას ეკრანის მარცხნივ გასული პიქსელების რაოდენობა შეტანის ველში
pl: Liczba pikseli wejścia przewiniętych w lewo za jego obszar
rw: Bya Pigiseli Bya i Icyinjijwe Bidakora i Mugaragaza Kuri i Ibumoso:

source: Number of pixels the cursor can move before dragging
de: Die Anzahl der Pixel, die sich der Zeiger bewegen kann, bevor das Ziehen einsetzt
fi: Kuinka monta kuvapistettä osoitin voi liikkua ennen vetämisen alkamista.
fr: Nombre de pixels que le curseur peut parcourir avant glissement
ka: გადათრევამდე კურსორის შესაძლო წანაცვლების რასტრული პიქსელების რაოდენობა
pl: Liczba pikseli, o jaką może poruszyć się kursor przed rozpoczęciem przeciągania
rw: Bya Pigiseli i indanga Kwimura Mbere

source: Number of plane crashes: %{string1}
de: Anzahl Flugzeugabstürze: %{string}

source: Number of points
de: Anzahl der Punkte
fi: Sarakkeiden määrä
fr: Nombre de points
pl: Liczba punktów

source: Number of points needed to trigger the gesture
de: Anzahl der Punkte, die notwendig sind, um eine Geste auszulösen
fi: Tulostustöiden lukumäärä tulostimella
fr: Nombre de points nécessaires pour déclencher le geste
pl: Liczba punktów wymaganych do wywołania gestu

source: Number of recently used files
de: Anzahl der zuletzt verwendeten Dateien
fi: Viimeisimmät asiakirjat-luettelon enimmäispituus
fr: Nombre de fichiers récemment utilisés
ga: Uimhir do Bealachaí
ka: სვეტების რაოდენობა
mk: Број на скорешно користени датотеки
pl: Liczba ostatnio użytych plików
rw: Bya Inkingi

source: Number of recently-serviced stations. Train stations, bus stops, airports and so on are counted separately even if they belong to the same station
de: Anzahl vor kurzem genutzter Stationen (wenn Stationen verschiedener Typen verbunden sind, werden sie trotzdem einzeln gezählt)
fr: Nombre de parties de stations utilisées récemment. Les gares, arrêts de bus, aéroports et autres sont comptés séparément même si ils font partie de la même station.

source: Number of rows to show in the timeline
de: Anzahl der anzuzeigenden Zeilen in der Zeitleiste
fr: Nombres de lignes à afficher dans la chronologie

source: Number of rows with tiles:
de: Anzahl der Kachel-Reihen
fr: Nombre de rangées avec des tuiles :

source: Number of script &verification threads
de: Anzahl an Skript-&Verifizierungs-Threads
fi: Script &varmistuksen threadien määrä
fr: Nombre d'exétrons de &vérification de script
ka: სკრიპტის &ვერიფიცირების ნაკადების რაოდენობა
pl: Liczba wątków &weryfikacji skryptu

source: Number of shows in playlist
de: Anzahl Serien in Wiedergabeliste
fr: Nombre de séries dans la liste de lecture

source: Number of status notifications received: %{number}
de: Zahl der empfangenen Statusmitteilungen: %{number}

source: Number of times a log cache can fail to close properly due to crashes etc. until it gets deleted automatically.
de: Wenn ein Log-Puffer nicht korrekt geschlossen wurde (Abstürze z.B.), wird er nach der angegebenen Anzahl von Fehlschlägen automatisch gelöscht.
fi: Epäonnistuneiden sulkeutumisten (esim. kaatuminen) lukumäärä, jonka täytyttyä välimuisti poistetaan automaattisesti.
fr: Nombre de tentatives de mise en cache d'un commentaire échouées acceptées avant la suppression automatique de celui ci.
ka: დასაშვები რაოდენობა დავთრის ბუფერის წარუმატებლი დახურვისთვის ვიდრე იგი ავტომატურად წაიშლებოდეს.
mk: Број на обиди на грешно затворање на дневникот пред да биде избришан автоматски.
pl: Liczba zakończonych niepowodzeniem zamknięć bufora (np. z powodu błędów) zanim bufor zostanie automatycznie usunięty.

source: Number of times to repeat:
de: Anzahl der Wiederholungen:
fi: Toistokertojen määrä:
fr: Nombre de répétitions :
ga: L�on uaireanta le hathdh�anamh:
ka: გასამეორებელი ჯერების ოდენობა:
mk: Број на уредувања:
pl: Ilość powtórzeń:

source: Number of tracks
de: Anzahl der Gleise
fr: Nombre de voies

source: Number of types of cargo delivered in the last quarter
de: Anzahl der transportierten Frachttypen im letzten Quartal
fr: Nombre de types de cargo livrés durant le dernier trimestre

source: Number of vehicles that turned a profit last year. This includes road vehicles, trains, ships and aircraft
de: Anzahl der Fahrzeuge (Straßenfahrzeuge, Züge, Schiffe und Flugzeuge/Hubschrauber), die im letzten Jahr Gewinn gemacht haben
fr: Nombre de véhicules ayant fait du profit l'an passé. Ceci inclut les véhicules routiers, les trains, les navires et les aéronefs.

source: Number of weeks:
de: Anzahl Wochen:
fi: Viikkoja:
fr: Nombre de semaines :
ka: კვირების რაოდენობა:
mk: Број на недели:
pl: Liczba tygodni:

source: Numbering after File name prefix
de: Gewünschtem Dateiname plus Nummerierung
fi: Numerointi tiedostonimen alkuosan jälkeen
fr: Numérotation après le préfixe de nom de fichier
pl: Numerowanie po przedrostku nazwy pliku

source: Numbering before Label/Track Name
de: Nummerierung plus Textmarker/Spurname
fi: Numerointi ennen merkin/raidan nimeä
fr: Numérotation avant le nom de marqueur ou de piste
pl: Numerowanie przed nazwą etykiety/ścieżki

source: Numbering channels starts at
de: Kanalnummerierung beginnt bei

source: Numeric
de: Numerisch
fi: Lukuarvo
fr: Numérique
ka: რიცხვითი
mk: Нумеричко
pl: Numeryczne
rw: gikoresha imibare

source: Numeric password
de: Numerisches Passwort
fr: Mot de passe numérique

source: Numerical Analysis
de: Numerische Analysis
fi: Numeerinen analyysi
fr: Analyse numérique
pl: Analiza numeryczna

source: Nyquist Effects
de: Nyquist Effekte
fi: Nyquist-efekti
fr: Effets Nyquist
ga: Maisi�ch�n Nyquist � Fhorchur...
ka: Nyquist ეფექტის გააქტიურება...
mk: Применет Nyquist ефект...
pl: Efekty Nyquista

source: Nyquist Output:
de: Nyquist Diagnose Protokoll:
fi: Nyquist tuloste:
fr: Console Nyquist
ga: Aschur Nyquist:
ka: Nyquist გამონატანი:
mk: Nyquist јавка
pl: Wyjście Nyquist:

source: Nyquist Prompt
de: Nyquist Eingabeaufforderung
fi: Nyquist-kehote
fr: Console Nyquist
pl: Zapytanie Nyquista

source: Nyquist did not return audio.
de: Nyquist gab keine Audiodaten zurück.
fi: Nyquist ei palauttanut audiota.
fr: Nyquist n'a pas retourné d'audio.
ga: N�or sheol Nyquist fuaim thar n-ais.
ka: Nyquist არ დააბრუნა აუდიო.
mk: Nyquist не врати аудио.
pl: Nyquist nie zwrócił dźwięku.

source: Nyquist returned an empty array.
de: Nyquist gab leeres Array zurück.
fi: Nyquist palautti liian monta audiokanavaa.
fr: Nyquist renvoi un tableau vide.
ga: Sheol Nyquist an iomad cain�ail fhuaime thar n-ais.
ka: Nyquist-მა დააბრუნა მნიშვნელობა:
mk: Nyquist врати премногу аудио канали.
pl: Nyquist zwrócił pusty szereg.

source: Nyquist returned one audio channel as an array.
de: Nyquist gab einen Audiokanal als Array zurück.
fi: Nyquist palautti liian monta audiokanavaa.
fr: Nyquist a retourné un canal audio comme tableau.
ga: Sheol Nyquist an iomad cain�ail fhuaime thar n-ais.
ka: Nyquist ძალიან ბევრი აუდიო არხი დააბრუნა.
mk: Nyquist врати премногу аудио канали.
pl: Nyquist zwrócił jedną ścieżkę dźwiękową jako szereg.

source: Nyquist returned the value:
de: Nyquist gab diesen Wert zurück:
fi: Nyquist palautti liian monta audiokanavaa.
fr: Nyquist a retourné la valeur :
ka: Nyquist-მა დააბრუნა მნიშვნელობა:
pl: Nyquist zwrócił wartość:

source: Nyquist returned too many audio channels.
de: Nyquist gab zu viele Audiokanäle zurück.
fi: Nyquist palautti liian monta audiokanavaa.
fr: Nyquist a retourné trop de canaux audio.
ga: Sheol Nyquist an iomad cain�ail fhuaime thar n-ais.
ka: Nyquist ძალიან ბევრი აუდიო არხი დააბრუნა.
mk: Nyquist врати премногу аудио канали.
pl: Nyquist zwrócił zbyt dużo kanałów dźwiękowych.

source: O&ptions
de: O&ptionen
fi: &Asetukset
ka: &პარამეტრები
pl: O&pcje

source: O&rder:
de: &Reihenfolge:
fr: O&rdre :
pl: &Kolejność:

source: OBEX Enabled
de: OBEX aktiviert
fr: OBEX activé

source: OBEX Upload Folder
de: OBEX-Hochladeordner
fr: Répertoire d'envoi OBEX

source: OCR
de: Texterkennung
fi: Tekstintunnistus
fr: Reconnaissance optique

source: OFF
de: AUS
fi: Pois
fr: INACTIF

source: OK Accuracy
de: OK Genauigkeit
fr: Précision OK

source: OK Button
de: OK-Knopf
fi: OK-painike
fr: Bouton « Valider »
pl: Przycisk OK

source: ON
de: EIN
fi: Päällä
fr: ACTIF

source: OS Updates
de: Betriebssystemaktualisierungen
fi: Järjestelmäpäivitykset
fr: Mises à jour du système d'exploitation
pl: Aktualizacje systemu

source: OSD buttons color
de: OSD-Schaltflächenfarbe
fr: Couleur des boutons du menu à l'écran

source: OSD buttons color focus
de: Fokusfarbe der OSD Schaltflächen

source: OSD panel color
de: Hintergrundfarbe für OSD-Panel
fr: Couleur du panneau du menu à l'écran

source: OSD panel opacity:
de: Deckkraft des OSD Panels
fr: Opacité du panneau d'affichage à l'écran :

source: OSD panel primary text color
de: Primäre Textfarbe für OSD-Panel
fr: Couleur du texte principal du panneau de menu à l'écran

source: OSD panel primary text shadow color
de: Schattenfarbe des primären Textes im OSD-Panel

source: OSD panel secondary text color
de: Sekundäre Textfarbe für OSD-Panel

source: OSD panel secondary text shadow color
de: Schattenfarbe des sekundären Textes im OSD-Panel

source: OSD progress bar background color
de: OSD-Fortschrittsbalkenhintergrundfarbe

source: OSD progress bar color
de: OSD-Fortschrittsbalkenfarbe

source: OSD: Fade away when paused
de: OSD: Abblenden, wenn pausiert
fr: Affichage à l'écran : fondu à la mise en pause

source: OTHER
de: ANDERER
fi: MUU
fr: AUTRE
pl: Inny

source: OVR
de: ÜB
fr: RFP

source: Obesity
de: Fettleibigkeit
fr: Obésité

source: Obesity (-O): Tank becomes very large. Can't fit through teleporters.
de: Fettleibigkeit (-O): Der Panzer wird riesig groß, passt nicht mehr durch Teleporter und ist logischerweise ein leichtes Ziel
fr: Obésité (-O): Votre tank devient très gros. Il ne passe plus dans les téléporteurs.

source: Obesity (O)
de: Fettleibigkeit (O)
fr: Obésité (O)

source: Obey child
de: Kind gehorchen
fi: Lapsen mukaan
fr: Obéir à l'élément enfant
ka: ქვეელემენტზე დაქვემდებარება
pl: Decyzja potomka

source: Object
de: Objekt
fi: Objekti
fr: Objet
pl: Obiekt

source: Object %{string} has no note
de: Objekt %{string} hat keine Notiz
fr: L'objet %{string} n'a pas de note

source: Object Hierarchy
de: Objekt-Hierarchie
fr: Hiérarchie d'objets
pl: Hierarchia obiektów

source: Object Selection
de: Objektauswahl
fr: Sélection de l'objet

source: Object generation
de: Unbewegliche Objekte werden erzeugt
fr: Création des objets inamovibles

source: Object in the way
de: Gegenstand im Weg
fr: Objet présent

source: Object is not a revision root
de: Objekt ist keine Revisionsbasis
fr: L'objet n'est pas une racine de révision
pl: Obiekt nie wskazuje na korzeń wersji

source: Object is not a transaction root
de: Objekt ist keine Transaktionsbasis
fr: L'objet n'est pas une racine de transaction
pl: Obiekt nie wskazuje na korzeń transakcji

source: Object name
de: Objektname
fr: Nom de l'objet

source: Objects
de: Objekte
fi: Objektit
fr: Objets
pl: Obiekty

source: Observe power management
de: Energiesparfunktionen überwachen
fi: Tarkkaile virrankäyttöä
fr: Surveille la gestion d'énergie
ga: Breathnaigh ar bhainistíocht na cumhachta
ka: ენერგიის მართვის კონფიგურირება
mg: Mikirakira ny fitantanana ny angovo
mk: Надгледувај го менаџментот на енергијата
pl: Podgląd zarządzania zasilaniem

source: Observed
de: beobachtet
fr: Observé

source: Obstructed update
de: Aktualisierung behindert
fr: Actualisation bloquée
pl: Przerwana aktualizacja

source: Ocean 1 - [1.1GB] - 720p
de: Ozean 1 - [1.1GB] - 720p
fr: Ocean 1 - [1.1Go] - 720p

source: Oct
de: Okt
mk: Окт

source: October
de: Oktober
fr: octobre
mk: Октомври

source: Odd Row Color
de: Farbe der ungeraden Spalten
fi: Parittoman rivin väri
fr: Couleur des lignes impaires
ka: კენტი მწკრივების ფერი
pl: Kolor nieparzystych rzędów

source: Odd sheets
de: Ungerade Seiten
fi: Parittomat arkit
fr: Pages impaires
ka: კენტი გვერდები
mk: Непарните листови
pl: Nieparzyste kartki

source: Of The Following Conditions
de: Der folgenden Bedingungen
fi: Näistä ehdoista
fr: Parmi les conditions suivantes
pl: Następujących Warunków

source: Of all vehicles
de: Für alle Fahrzeuge
fr: De tous les véhicules

source: Of the three methods described, this is the only one which needs no setup on the client side. Once externals are specified in the folder properties, all clients will get populated folders when they update.
de: Von den drei beschriebenen Methoden ist dies die einzige, die keine clientseitige Konfiguration erfordert. Sobald Externals in den Ordnereigenschaften festgelegt wurden, werden sämtliche Clients die Ordner beim Aktualisieren erhalten.
fi: Kuvatuista kolmesta menetelmästä tämä on ainoa, joka ei tarvitse ylimääräisiä järjestelyjä asiakaspäässä. Heti, kun ulkoiset viitteet on lisätty kansion ominaisuuksiksi, kaikki asiakkaat saavat ne seuraavan päivityksen yhteydessä.
fr: Parmi les trois méthodes décrites, c'est la seule qui n'a pas besoin d'installation côté client. Une fois que les projets externes sont spécifiés dans les propriétés du dossier, tous les clients recevront les dossiers remplis lors de la mise à jour.
pl: Z trzech opisanych metod, ta jest jedyną, która nie wymaga instalacji po stronie klienta. Po określeniu zewnętrznych we właściwości folderu, wszystkie klienty dostaną zapełnione foldery podczas aktualizacji.

source: Off
de: Aus
fi: Pois
pl: Wyłącz

source: Off edge of map
de: Zu weit vom Spielfeldrand entfernt
fr: Hors limites

source: Office
de: Büro
fi: Toimisto
fr: Bureau
pl: Biuro

source: Office 2007 colors
de: Office 2007 Farben
fi: Office 2007 -värit
fr: Couleurs Office 2007
pl: Kolory Office 2007

source: Office block
de: Geschäftshaus
fr: Immeuble de bureaux

source: Offices
de: Büros
fr: Bureaux

source: Offline
de: Außer Betrieb
fr: Hors ligne
ka: ოფლაინშია
