Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: opening 'uuids' table
de: Öffne Tabelle »uuids«

source: operate on a revision property (use with -r or -t)
de: auf einer Revisionseigenschaft arbeiten (mit -r oder -t verwenden)
fr: opère sur une propriéte de révision (utiliser avec -r ou -t)
pl: działaj na atrybucie wersji (do użycia wraz z -r lub -t)

source: operate on a revision property (use with -r)
de: auf einer Revisionseigenschaft arbeiten (mit -r verwenden)
fr: opère sur la propriéte de révision (utiliser avec -r)
pl: działaj na atrybucie wersji (do użycia wraz z -r)

source: operate on revision ARG (or range ARG1:ARG2) A revision argument can be one of: NUMBER revision number 'HEAD' latest in repository
de: Auf Revision PAR arbeiten (oder Bereich PAR1:PAR2) Ein Revisionsargument kann sein: ZAHL Revisionsnummer »HEAD« neueste im Projektarchiv
fr: Opère sur la révision ARG (ou l'intervalle ARG1:ARV2) Un argument de révision peut-être : NUM numéro de révision HEAD dernière révision du dépôt

source: operate on single directory only
de: Nicht rekursiv hinabsteigen
fr: opère sur un seul répertoire
pl: działaj tylko w pojedynczym katalogu

source: operate only on members of changelist ARG
de: nur auf Elementen der Änderungsliste PAR operieren
fr: traite seulement sur les membres de la liste de changements ARG

source: operating system! (missing ctypes module)
de: ausgeführt werden! (Die Python-Bibliothek "ctypes" fehlt.)
fr: système d'exploitation! (il manque le module ctypes)

source: option %{string} does not accept negative form
de: Option %{string} akzeptiert keine negative Form
fr: l'option %{string} n'accepte pas de valeur négative

source: option for merge strategy
de: Option für Merge-Strategie
fr: option pour la stratégie de fusion

source: option for selected merge strategy
de: Option für ausgewählte Merge-Strategie
fr: option pour la stratégie de fusion sélectionnée

source: option=value
de: Option=Wert
fr: option=valeur

source: options available
de: Verfügbare Optionen
fr: options disponibles

source: or
de: oder
fi: tai
fr: ou
ka: ან
mk: или
pl: lub

source: or TV shows in your Video library.
de: oder Serien in der Datenbank vorhanden sein.
fr: ou des séries TV dans votre médiathèque.

source: or a custom one-off contribution of
de: oder einen individuellen, einmaligen Beitrag von
fr: ou un don ponctuel de

source: or copy from default?
de: oder diese vom Hauptbenutzer übernehmen?
fr: ou copier celle(s) définie(s) par défaut ?

source: or disadvantage. You normally can't tell which until you pick one up,
de: dem eigenen Panzer entweder einen Vorteil oder einen Nachteil bringen. Bevor man eine Flagge aufgenommen hat, ist es unmöglich zu sagen was es für eine ist
fr: ou inconvénients. Vous ne pouvez normalement pas prévoir quel drapeau vous allez ramasser,

source: or fill in this form
de: oder fülle dieses Formular aus
fr: ou remplissez ce formulaire
mk: или пополни ја формава

source: or more
de: oder mehr
fi: tai useammasta
fr: ou plus
ga: n� os a chionn
pl: lub wi�cej

source: or press C to cancel
de: oder mit der Taste 'C' abbrechen
fr: ou appuyez sur C pour annuler

source: or reloading (showing the time until reloaded). It can also show the
de: Nachladend (die verbleibenden Sekunden werden angezeigt). Falls der Server so konfiguriert ist,
fr: ou rechargement (le temps avant rechargenemt). Il peut aussi montrer le temps

source: or use phrases to find an exact match, like "The wizard of Oz".
de: oder benutze Anführungszeichen für eine genau Übereinstimmung, z.B. "Der Pate".
fr: ou utiliser une phrase pour une recherche précise, comme "Le magicien d'Oz".

source: order:
de: Sortiert:
fr: tri :

source: other
de: Andere
fr: autre

source: oufuku (reply postcard)
de: oufuku (Antwortpostkarte)
fi: oufuku (vastauspostikortti)
fr: oufuku (carte postale de réponse)
ga: oufuku (cárta poist freagartha)
ka: oufuku (პასუხის ბარათი)
mk: oufuku (поштенска картичка за одговор)
pl: oufuku (pocztówka z odpowiedzią)

source: out of memory
de: Nicht genügend Speicher
fr: plus de mémoire

source: output
de: Ausgabe
fi: tuloste
fr: sortie
ga: aschur
pl: dane-wyjściowe

source: output all common ancestors
de: Ausgabe aller gemeinsamen Vorgänger-Commits
fr: afficher tous les ancêtres communs

source: output in XML
de: gibt XML aus
fr: sortie XML
pl: generuj wynik w formacie XML

source: output in stuck long form
de: Ausgabe in Langform mit Argumenten an den Optionen (getrennt durch '=')
fr: sortie en forme longue fixée

source: output pack to stdout
de: Paket in die Standard-Ausgabe schreiben
fr: afficher l'empaquetage sur la sortie standard

source: overlay priority
de: Priorität der überlagerten Symbole
fi: kuvakepäällysten prioriteetti
fr: priorité des recouvements
pl: priorytet nakładki

source: overlays
de: Symbole
fi: päällykset
fr: recouvrement
pl: nakładki

source: override author for commit
de: Autor eines Commits überschreiben
fr: remplacer l'auteur pour la validation

source: override date for commit
de: Datum eines Commits überschreiben
fr: remplacer la date pour la validation

source: override diff-cmd specified in config file
de: Setzt in den Einstellungen angegebenes »diff-cmd« außer Kraft
fr: ignore 'diff-cmd' spécifié dans le fichier de configuration

source: override the executable bit of the listed files
de: das "ausführbar"-Bit der aufgelisteten Dateien überschreiben
fr: outrepasser le bit exécutable pour les fichiers listés

source: override the up-to-date check
de: die "up-to-date" Prüfung überschreiben
fr: outrepasser la vérification des fichiers à jour

source: overview
de: Übersicht
fr: aperçu

source: overwriting '%{string}'
de: überschreibe '%{string}'
fr: écrasement de '%{string}'

source: own address
de: eigene Adresse
fi: oma osoite
fr: votre propre adresse
ka: საკუთარი მისამართი
pl: własny adres

source: owned by:
de: Eigentum von:
fi: omistaja:
fr: propri�t� de :
ga: �in�ir:
pl: posiadany przez:

source: pack compression level
de: Komprimierungsgrad für Paketierung
fr: niveau de compression du paquet

source: pack everything
de: alles packen
fr: empaqueter tout

source: pack everything in a single pack
de: alles in eine einzige Pack-Datei packen
fr: empaqueter tout dans un seul paquet

source: pack has %{number} unresolved delta
de: Paket hat %{number} unaufgelöste Unterschied
fr: le paquet a %{number} delta non résolu

source: pack has %{number} unresolved deltas
de: Paket hat %{number} unaufgelöste Unterschiede
fr: le paquet a %{number} deltas non résolus

source: pack has junk at the end
de: Paketende enthält nicht verwendbaren Inhalt
fr: le paquet est invalide à la fin

source: pack is corrupted (SHA1 mismatch)
de: Paket ist beschädigt (SHA1 unterschiedlich)
fr: le paquet est corrompu (SHA1 ne correspond pas)

source: pack signature mismatch
de: Paketsignatur stimmt nicht überein
fr: la signature du paquet ne correspond pas

source: pack too large for current definition of off_t
de: Paket ist zu groß für die aktuelle Definition von off_t
fr: le paquet est trop grand pour la définition actuelle de off_t

source: pack-objects died
de: Erstellung der Paketobjekte abgebrochen
fr: les objets groupés ont disparu

source: packfile name '%{string}' does not end with '.pack'
de: Name der Paketdatei '%{string}' endet nicht mit '.pack'
fr: le nom de fichier paquet '%{string}' ne se termine pas par '.pack'

source: pager
de: Anzeigeprogramm
fr: pagineur

source: pages
de: Seiten

source: pair tokens:
de: Paarkürzel:
fi: alkiopareja:
fr: blocs de paire:
ka: დაწყვილებები:
pl: tokenów par:

source: parent number
de: Nummer des Elternteils
fr: numéro de parent

source: partial checkout
de: teilweise ausgecheckt
fi: osittainen työkopio
fr: Extraction partielle
pl: częściowa aktualizacja

source: party[CR]mode
de: Party[CR]modus
fr: mode[CR]fête

source: pass contents of file ARG as additional args
de: Inhalt der Datei PAR als zusätzliche Parameter übergeben
fr: passe le contenu du fichier ARG comme des arguments
pl: potraktuj zawartość pliku ARG jako dodatkowe argumenty

source: patched
de: gepatcht
fi: paikattu
fr: patché
pl: poprawiono

source: path
de: Pfad
fi: polku
fr: chemin
pl: ścieżka

source: path %{string} has been renamed/deleted
de: Pfad %{string} wurde umbenannt/gelöscht
fr: le chemin %{string} a été renommé/supprimé

source: path '%{string}' does not have all necessary versions
de: Pfad '%{string}' hat nicht alle notwendigen Versionen.
fr: le chemin '%{string}' n'a aucune des versions nécessaires

source: path '%{string}' does not have necessary versions
de: Pfad '%{string}' hat nicht die notwendigen Versionen.
fr: le chemin '%{string}' n'a pas les versions nécessaires

source: path '%{string}' does not have our version
de: Pfad '%{string}' hat nicht unsere Version.
fr: le chemin '%{string}' n'a pas notre version

source: path '%{string}' does not have their version
de: Pfad '%{string}' hat nicht deren Version.
fr: le chemin '%{string}' n'a pas leur version

source: path '%{string}' is unmerged
de: Pfad '%{string}' ist nicht zusammengeführt.
fr: le chemin '%{string}' n'est pas fusionné

source: path '%{string}': cannot merge
de: Pfad '%{string}': kann nicht zusammenführen
fr: chemin '%{string}' : impossible de fusionner

source: path (thumbnail)
de: Pfad (thumbnail)
fr: chemin (miniature)

source: path elements:
de: Pfadelemente:
fi: polkuosia:
fr: Eléments de chemin:
ka: გეზის ელემენტები:
mk: елементи на патеки:
pl: elementy ścieżki:

source: path to git-upload-pack on the remote
de: Pfad zu "git-upload-pack" auf der Gegenseite
fr: chemin vers git-upload-pack sur le serveur distant

source: path to the remote git-upload-archive command
de: Pfad zum externen "git-upload-archive"-Programm
fr: chemin vers la commande distante git-upload-archive

source: path to upload pack on remote end
de: Pfad des Programms zum Hochladen von Paketen auf der Gegenseite
fr: chemin vers lequel télécharger le paquet sur le poste distant

source: paths are separated with NUL character
de: Pfade sind getrennt durch NUL Zeichen
fr: les chemins sont séparés par un caractère NUL

source: paths cannot be used with switching branches
de: Pfade können nicht beim Wechseln von Branches verwendet werden
fr: impossible d'utiliser des chemins avec un basculement de branches

source: paths:
de: Pfade:
fi: polkuja:
fr: chemins:
ka: გეზები:
mk: патеки:
pl: ścieżki:

source: pathspec '%{string}' did not match any files
de: Pfadspezifikation '%{string}' stimmt mit keinen Dateien überein
fr: le chemin '%{string}' ne correspond à aucun fichier

source: pathspec '%{string}' is beyond a symbolic link
de: Pfadspezifikation '%{string}' ist hinter einer symbolischen Verknüpfung
fr: le chemin '%{string}' est au-delà d'un lien symbolique

source: pattern
de: Muster
fr: motif

source: pattern matching
de: Platzhalter
fi: hahmontäsmäys
pl: dopasowanie wyrażeń regularnych

source: pause/resume
de: Pause/Fortsetzen
fr: pause/reprise

source: pause[CR]playlist
de: Wiedergabeliste[CR]Pause
fr: mettre en pause[CR]la liste de lecture

source: paused
de: pausiert
fi: pysäytetty
fr: Pause
ga: curtha ar shos
ka: შეჩერებული
mk: Паузирано
pl: wstrzymane
rw: Komeka

source: pe_line_count is zero
de: pe_line_count ist Null
fi: pe_line_count on nolla
fr: pe_line_count vaut z�ro
ga: is 0 pe_line_count"
pl: pe_line_count wynosi zero

source: per kilobyte
de: pro Kilobyte
fi: per kilotavu
fr: par kilo-octet
pl: za kilobajt

source: perform 'git bisect next'
de: 'git bisect next' ausführen
fr: effectuer 'git bisect next'

source: perform a 3-way merge with the new branch
de: einen 3-Wege-Merge mit dem neuen Branch ausführen
fr: effectuer une fusion à 3 points avec la nouvelle branche

source: perform a commit if the merge succeeds (default)
de: einen Commit durchführen, wenn der Merge erfolgreich war (Standard)
fr: effectuer une validation si la fusion réussit (défaut)

source: perform a merge in addition to a read
de: einen Merge, zusätzlich zum Lesen, ausführen
fr: effectuer une fusion en plus d'une lecture

source: permissions
de: Berechtigungen

source: personalize
de: Personalisieren
fr: personnaliser

source: picture export canceled !
de: Bilderexport abgebrochen!
fr: Export d'images annulé !

source: pictures
de: Bilder
fr: images

source: pin a tile
de: Pinne eine Kachel
fr: épingler une tuile

source: pin externals with no explicit revision to their current revision (recommended when tagging)
de: Legt externe Verweise ohne ausgewiesene Revision auf aktuelle Revision fest (Empfohlen für Tags)

source: pitch adjusted
de: Tonlage eingestellt
fr: hauteur ajustée
pl: wysokość ustawiona

source: pixels
de: Pixel
fi: pikseliä
fr: points
ka: პიქსელი
mk: точки
pl: piksele

source: play CD
de: CD abspielen
fr: lire le CD

source: play DVD
de: DVD abspielen
fr: lire le DVD

source: play[CR]playlist
de: Wiedergabeliste[CR]Abspielen
fr: jouer[CR]la liste de lecture

source: player controls
de: Spielersteuerung
fr: commandes du lecteur

source: player on another team scores a win, while being destroyed or destroying a
de: eines Spielers eines gegnerischen Teams bringt einen Punkt, wohingegen die
fr: joueur d'une autre équipe compte pour un points, tandis que se faire détruire ou détruire un

source: playlist options
de: Wiedergabelistenoptionen
fr: options de la liste de lecture

source: playlist root
de: Playlist-Start
pl: Początek listy odtwarzania

source: plugin
de: Modul
fi: lisäosa
fr: greffon
pl: wtyczka

source: pm
de: Nachmitag

source: popular albums
de: populäre Alben
fr: albums populaires

source: popular music
de: Populäre Musik
fr: musique populaire

source: popular videos
de: Populäre Videos
fr: vidéos populaires

source: possible or real conflict / obstructed
de: Möglicher oder echter Konflikt / Versperrt
fi: Ristiriidassa / estynyt
fr: conflit possible ou réel / bloquant
ka: შესაძლო ან არსებული კონფლიქტი / შეჩერდა
mk: можен или вистински конфликт / спречен
pl: konflikt / przeszkoda

source: post-commit hook failed with no error message.
de: Aktion »post-commit« schlug ohne Fehlermeldung fehl
fr: Échec de la procédure d'après propagation (post-commit) sans message d'erreur

source: postpone
de: später auflösen

source: postpone all remaining conflicts
de: Alle verbleibenen Konflikte zurückstellen

source: prc1 Envelope
de: prc1-Umschlag
fi: prc1-kirjekuori
fr: Enveloppe prc1
ga: Clúdach prc1
ka: კონვერტი prc1
mk: prc1 плик
pl: Koperta prc1

source: prc10 Envelope
de: prc10-Umschlag
fi: prc10-kirjekuori
fr: Enveloppe prc10
ga: Clúdach prc10
ka: კონვერტი prc10
mk: prc10 плик
pl: Koperta prc10

source: prc2 Envelope
de: prc2-Umschlag
fi: prc2-kirjekuori
fr: Enveloppe prc2
ga: Clúdach prc2
ka: კონვერტი prc2
mk: prc2 плик
pl: Koperta prc2

source: prc3 Envelope
de: prc3-Umschlag
fi: prc3-kirjekuori
fr: Enveloppe prc3
ga: Clúdach prc3
ka: კონვერტი prc3
mk: prc3 плик
pl: Koperta prc3

source: prc4 Envelope
de: prc4-Umschlag
fi: prc4-kirjekuori
fr: Enveloppe prc4
ga: Clúdach prc4
ka: კონვერტი prc4
mk: prc4 плик
pl: Koperta prc4

source: prc5 Envelope
de: prc5-Umschlag
fi: prc5-kirjekuori
fr: Enveloppe prc5
ga: Clúdach prc5
ka: კონვერტი c5
mk: c5 плик
pl: Koperta c5

source: prc6 Envelope
de: prc6-Umschlag
fi: prc6-kirjekuori
fr: Enveloppe prc6
ga: Clúdach prc6
ka: კონვერტი prc6
mk: prc6 плик
pl: Koperta prc6

source: prc7 Envelope
de: prc7-Umschlag
fi: prc7-kirjekuori
fr: Enveloppe prc7
ga: Clúdach prc7
ka: კონვერტი prc7
mk: prc7 плик
pl: Koperta prc7

source: prc8 Envelope
de: prc8-Umschlag
fi: prc8-kirjekuori
fr: Enveloppe prc8
ga: Clúdach prc8
ka: კონვერტი prc8
mk: prc8 плик
pl: Koperta prc8

source: prc9 Envelope
de: prc9-Umschlag
fi: prc9-kirjekuori
fr: Enveloppe prc9
ga: Clúdach prc9
ka: კონვერტი prc1
mk: prc1 плик
pl: Koperta prc9

source: pre-vimrc command line
de: pre-vimrc Befehls-Zeile
fi: esi-vimrc-komentorivi
fr: ligne de commande pre-vimrc
ga: l�ne na n-orduithe pre-vimrc
pl: linia polece� pre-vimrc

source: prefix
de: Präfix
fr: préfixe

source: premièred
de: Premiere
fr: débuté

source: prepare for updating moved-away children, if any (recommended)
de: Bereitet die Aktualisierung von ggf. verschobenen Kindelementen vor (empfohlen)

source: preparing
de: vorbereiten
fr: préparation

source: prepend prefix to each pathname in the archive
de: einen Präfix vor jeden Pfadnamen in dem Archiv stellen
fr: préfixer chaque chemin de fichier dans l'archive

source: prepend this to submodule path output
de: dies an die Ausgabe der Submodul-Pfade voranstellen
fr: préfixer ceci à la sortie du chemin du sous-module

source: preserve initially empty commits
de: ursprüngliche, leere Commits erhalten
fr: préserver les validations vides initialement

source: press OK, or Back to cancel
de: und mit der Taste 'OK' bestätigen. Um abzubrechen, Taste 'Zurück' benutzen.
fr: appuyer sur OK, ou BACK pour annuler

source: pressure
de: Druck
fr: pression

source: pretty-print object's content
de: ansprechende Anzeige des Objektinhaltes
fr: afficher avec mise en forme le contenu de l'objet

source: previous rebase directory $dotest still exists but mbox given.
de: Vorheriges Rebase-Verzeichnis $dotest existiert noch, aber mbox gegeben.
fr: le répertoire précédent de rebasage $dotest existe toujours mais mbox donnée.

source: print NUL after filenames
de: NUL-Zeichen nach Dateinamen ausgeben
fr: imprimer une caractère NUL après le noms de fichier

source: print all available commands
de: alle vorhandenen Kommandos anzeigen
fr: afficher toutes les commandes disponibles

source: print as little as possible
de: So wenig wie möglich ausgeben
fr: essaie de se taire
pl: wypisuj jak najmniej informacji

source: print commit contents
de: Commit-Inhalte ausgeben
fr: afficher le contenu du commit

source: print debugging messages to stderr
de: Meldungen zur Fehlersuche in Standard-Fehlerausgabe ausgeben
fr: afficher les messages de debug sur stderr

source: print differences against the copy source
de: Gibt Unterschiede gegenüber der Quelle der Kopie aus
fr: affiche les différences par rapport à la source de la copie
pl: wypisz zmiany wobec kopii źródłowej

source: print empty line between matches from different files
de: eine Leerzeile zwischen Übereinstimmungen in verschiedenen Dateien ausgeben
fr: imprimer une ligne vide entre les correspondances de fichiers différents

source: print extra information
de: zusätzliche Informationen ausgeben
fr: affiche plus d'informations
pl: podaj dodatkowe informacje

source: print list of useful guides
de: Liste von allgemein verwendeten Anleitungen anzeigen
fr: afficher une liste de guides utiles

source: print nothing, or only summary information
de: nichts oder nur Zusammenfassungen ausgeben
fr: n'affiche rien, ou seulement des informations résumées
pl: wypisz nic lub tylko podsumowanie

source: print only branches that contain the commit
de: nur Branches ausgeben, welche diesen Commit beinhalten
fr: afficher seulement les branches qui contiennent le commit

source: print only merged branches
de: nur Branches ausgeben, die zusammengeführt sind
fr: afficher seulement les branches fusionnées

source: print only names (no SHA-1)
de: nur Namen anzeigen (keine SHA-1)
fr: afficher seulement les noms (pas de SHA-1)

source: print only not merged branches
de: nur Branches ausgeben, die nicht zusammengeführt sind
fr: afficher seulement les branches non fusionnées

source: print only tags of the object
de: nur Tags von dem Objekt ausgeben
fr: afficher seulement les étiquettes de l'objet

source: print only tags that contain the commit
de: nur Tags ausgeben, die diesen Commit beinhalten
fr: afficher seulement les étiquettes qui contiennent la validation

source: print only the item identified by ARG
de: Gibt nur das mit PAR angegebene Element aus

source: print patches to standard out
de: Ausgabe der Patches in Standard-Ausgabe
fr: afficher les patchs sur la sortie standard

source: print path, name and value on separate lines
de: Pfad, Name und Wert in getrennten Zeilen ausgeben
fr: affiche le chemin, le nom et la valeur sur des lignes séparées

source: print sizes in human readable format
de: gibt Größenangaben in menschenlesbaren Format aus
fr: affiche les tailles dans un format humainement lisible

source: print tag contents
de: Tag-Inhalte ausgeben
fr: afficher le contenu de l'étiquette

source: printer offline
de: Drucker offline
fi: tulostin ei ole päällä
fr: imprimante déconnectée
ga: printéir as líne
ka: საბეჭდი გამორთულია
mk: Печатачот не е поврзан
pl: drukarka jest w trybie offline
rw: Umutwempangano Byabonetse

source: private
de: privat
fr: privé

source: process binary files as text
de: binäre Dateien als Text verarbeiten
fr: traiter les fichiers binaires comme texte

source: process binary files with textconv filters
de: binäre Dateien mit "textconv"-Filtern verarbeiten
fr: traiter les fichiers binaires avec les filtres textconv

source: process file as it were from this path
de: Datei verarbeiten, als ob sie von diesem Pfad wäre
fr: traiter le fichier comme s'il venait de ce chemin

source: processing job
de: Druckvorgang läuft
fi: käsitellään työtä
fr: traitement de la tâche
ga: jab á phróiseáil
pl: przetwarzanie zadania

source: processing map took too long
de: Verarbeitung der Karte dauerte zu lange
fr: le traitement de la carte a pris trop de temps

source: produce diff output
de: Erzeugt Ausgabe von Unterschieden
fr: produit une sortie "diff"

source: profiles
de: Profile
fr: profils

source: prog. add-ons
de: Programm Addons
fr: Extensions de programmes

source: program error
de: Programmfehler
fr: erreur du programme

source: project monitor
de: Projektmonitor
fi: projektiseurain
pl: monitor projektu

source: project properties
de: Projekteigenschaften
fi: projektin ominaisuudet
fr: Propriétés du projet
pl: atrybuty projektu

source: projectx command
de: Befehl für projectx
fi: projectx-komento
fr: Commande ProjectX
pl: Komenda projectx

source: property '%{string}' deleted from '%{string}'.
de: Eigenschaft »%{string}« wurde von »%{string}« gelöscht.
fr: Propriété '%{string}' supprimée de '%{string}'.
pl: atrybut '%{string}' usunięty z '%{string}'.

source: property '%{string}' set on '%{string}'
de: Eigenschaft »%{string}« für »%{string}« gesetzt
fr: Propriété '%{string}' définie sur '%{string}'
pl: atrybut '%{string}' ustawiony dla '%{string}'

source: propertyname=bool;labeltext(YESVALUE;NOVALUE;Checkboxtext)
de: Eigenschaftsname=bool;Beschreibung(JA-WERT;NEIN-WERT;Checkboxtext)
pl: nazwaatrybutu=bool;tekstEtykiety(WARTOSCTAK;WARTOSCNIE;TekstPolaWyboru)

source: propertyname=multiline;labeltext(regex)
de: Eigenschaftsname=multiline;Beschreibung(RegEx)
pl: nazwaatrybutu=multiline;tekstetykiety(wyrreg)

source: propertyname=singleline;labeltext(regex)
de: Eigenschaftsname=singleline;Beschreibung(RegEx)
pl: nazwaatrybutu=singleline;tekstetykiety(wyrreg)

source: propertyname=state;labeltext(DEFVAL;VAL1;TEXT1;VAL2;TEXT2;VAL3;TEXT3;...)
de: Eigenschaftsname=state;Beschreibung (STANDARD;WERT1;TEXT1;WERT2;TEXT2;WERT3;TEXT3;...)
pl: nazwaatrybutu=state;tekstEtykiety(WARTDOM;WART1;TEKST1;WART2;TEKST2;WART3;TEKST3;...)

source: protocol error
de: Protokollfehler
fr: erreur de protocole

source: prune locally removed refs
de: lokal gelöschte Referenzen entfernen
fr: éliminer les références locales supprimées

source: prune loose refs (default)
de: lose Referenzen entfernen (Standard)
fr: éliminer les références perdues (défaut)

source: prune remote-tracking branches no longer on remote
de: Remote-Tracking-Branches entfernen, die sich nicht mehr im Remote-Repository befinden
fr: éliminer les branches de suivi distant si la branche n'existe plus dans le dépôt distant

source: prune remotes after fetching
de: entferne veraltete Branches im Remote-Repository nach "fetch"
fr: éliminer les distants après le rapatriement

source: prune unreferenced objects
de: unreferenzierte Objekte entfernen
fr: éliminer les objets non référencés
