Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Show default item
de: Vorgabeobjekt anzeigen
fi: Näytä kuvat valikossa
fr: Afficher l'élément par défaut
pl: Wyświetlanie domyślnego elementu

source: Show deleted
de: Gelöschte anzeigen
fr: Afficher les suppressions

source: Show detailed info when video is paused
de: Detaillierte Informationen anzeigen, wenn das Video pausiert ist
fr: Afficher les informations détaillées lorsque la vidéo est en pause

source: Show detailed performance ratings
de: Zeige detailierte Leistungsaufschlüsselung
fr: Afficher le détail de l'évaluation de la performance

source: Show details in tile views
de: Details in Kachelansicht anzeigen
fr: Montrer les détails dans les vues en tuiles

source: Show details of cargo carried
de: Zeige Einzelheiten zur geladenen Fracht
fr: Afficher des informations sur les marchandises transportées

source: Show details of train vehicles
de: Zeige Einzelheiten zu den Schienenfahrzeugen
fr: Afficher des informations sur la locomotive et les wagons

source: Show dialog on finished/errors
de: Zeige Dialog bei Abschluss/Fehlern
fr: Afficher message après Terminé/Erreurs

source: Show differences as &unified diff
de: Zeige Unterschiede als &Standard-Diff
fi: Näytä erot &unified diff-muodossa
fr: Voir les différences en mode diff &unifié
ka: განსხვავებების &ბებკის სახით ჩვენება
mk: Прикажи разлики како &обединети разлики
pl: Pokaż różnice w formacie &Unified Diff

source: Show differences as unified diff
de: Unterschiede als Standard-Diff anzeigen
fi: Näytä muutokset unified diff -muodossa
fr: Voir les différences comme un diff unifié
pl: Pokaż różnice w formacie unified diff

source: Show disabled
de: Deaktivierte anzeigen
fi: Näytä käytöstä poistetut
ga: (cosctha)
ka: (გაუქმებულია)
mk: (откажана)

source: Show discart
de: Discart anzeigen
fr: Afficher le discart

source: Show docu of
de: Zeige Docu aus
fi: N�yt� dokumentti kohteelle
fr: Montrer doc de
ga: Taispe�in eolas faoi
pl: Poka� dokumentacj� dla

source: Show editor
de: Editor anzeigen
fi: Näytä teksti
fr: Afficher l'éditeur
pl: Wyświetlanie edytora

source: Show enabled
de: Aktivierte anzeigen
fi: Näytä käytössä olevat
ga: Ceadaithe
ka: გააქტიურებულია
mk: Вклучено

source: Show entire music tree
de: Musiksammlung vollständig anzeigen
pl: Pokaż całe drzewo muzyki

source: Show episode widget
de: Folgen-Widget anzeigen
fr: Afficher le widget des épisodes

source: Show excluded root folders as normal
de: Ausgeschlossene Wurzelordner 'normal' anzeigen
fi: Näytä pois jätetyt juurikansiot normaaleina
fr: Afficher les dossiers racines exclus comme normaux
ka: ცალკეული ძირეული დასტების ჩვენება როგორც ჩვეულებრივის
pl: Pokaż wykluczone foldery główne jako zwykłe

source: Show extended cast/director/writer information
de: Zeige detaillierte Infos zu Darstellern, Regisseur und Autor
fr: Affiche les informations détaillées du casting/réalisateur/auteur

source: Show extended details when pressing info
de: Zeige erweiterte Angaben beim drücken von Info
fr: Afficher les détails étendus avec la touche info

source: Show extended info at bottom of screen
de: Erweiterte Informationen unten am Bildschirm anzeigen
fr: Afficher les infos étendues en bas de l'écran

source: Show externals
de: Externals anzeigen
fi: Näytä ulkoiset viitteet
fr: Afficher les références externes
pl: Pokaż zewnętrzne

source: Show externals from &different repositories
de: Zeige Externals von &anderen Projektarchiven
fi: Näytä svn:externals-viitteet muihin &arkistoihin
fr: Afficher les références externes &d'autres dépôts
ka: გარე ელემენტთა ჩვენება &სხვადასხვა საცავებიდან
pl: Pokaż elementy zewnętrzne z &innych repozytoriów

source: Show extra debugging information
de: Zusätzliche Informationen zur Fehlererkennung anzeigen
fi: Näytä ylimääräiset virheenjäljitystiedot
fr: Affiche les informations de débogage
ga: Taispeáin eolas dífhabhtaithe breise
ka: დამატებითი გამართვის ინფორმაციის ჩვენება
mg: Asehoy ny lazan'ny debugging fanampiny
mk: Прикажи додатни информации за дебагирање
pl: Wyświetlanie dodatkowych informacji do debugowania

source: Show f&ull menus after a short delay
de: Zeige &vollständige Menüs nach einer kurzen Pause
fi: Näytä &koko valikko viiveen jälkeen
fr: Afficher les men&us complets après un court délai
ka: მენიუების &სრულად ჩვენება მცირე დაყოვნებით
mk: Прикажи ги с&ите менија после куса пауза
pl: Pokaż &pełne menu po chwili

source: Show fallback apps
de: Ersatzanwendungen anzeigen
fr: Afficher des applications de recours
pl: Wyświetlanie programów zapasowych

source: Show fanart
de: Fanart anzeigen
fr: Afficher les fanarts

source: Show fanart above visualisation
de: Fanart über der Visualisierung anzeigen
fr: Afficher le fanart au dessus de la visualisation

source: Show fanart backgrounds [COLOR=grey3](where available)[/COLOR]
de: Zeige Fanart-Hintergrund [COLOR=grey3](wenn verfügbar)[/COLOR]
fr: Afficher les arrière-plans des fanarts [COLOR=grey3](si proposés)[/COLOR]

source: Show fanart in the background of library views.
de: Fanart im Hintergrund der Bibliotheksansichten anzeigen.
fr: Afficher les fanart dans l'arrière-plan des vues de la médiathèque.

source: Show fanart in video and music libraries
de: Zeige Fanart in Video- & Musik-Datenbanken
fr: Afficher les fanarts dans les bibliothèques vidéo et musicale

source: Show favourite widget
de: Widget für Favoriten anzeigen
fr: Afficher les widgets favoris

source: Show file extensions
de: Dateityp-Erweiterungen anzeigen
fr: Afficher les extensions des fichiers

source: Show file extensions on media files. For example, 'You Enjoy Myself.mp3' would be simply be shown as 'You Enjoy Myself'.
de: Zeige Dateierweiterungen von Mediendateien. Zum Beispiel "Freude schöner Götterfunken.mp3" statt "Freude schöner Götterfunken".
fr: Afficher l'extension sur les fichiers multimédia. Par exemple, 'You Enjoy Myself.mp3' serait simplement affiché en tant que 'You Enjoy Myself'.

source: Show files that are marked as hidden:
de: Versteckte Dateien anzeigen:
fr: Afficher les fichiers masqués:
pl: Pokazuj pliki zaznaczone jako ukryte:

source: Show finances window at the end of the year: %{string1}
de: Zeige Firmenfinanzen am Ende des Jahres: %{string}

source: Show flags
de: Zeige Flaggen
fr: Montrer les drapeaux

source: Show floor
de: Boden anzeigen
fr: Afficher le sol

source: Show general colour schemes
de: Allgemeines Farbschema anzeigen
fr: Montrer les livrées générales

source: Show general overview of wallet
de: Allgemeine Wallet-Übersicht anzeigen
fi: Lompakon tilanteen yleiskatsaus
fr: Afficher une vue d’ensemble du portefeuille
ka: საფულის ზოგადი მიმოხილვა
pl: Pokazuje ogólny widok portfela

source: Show genre / comment
de: Genre / Kommentar anzeigen
fr: Montrer genre / commentaire

source: Show header
de: Überschrift anzeigen
fr: Afficher l'en-tête

source: Show height
de: Zeige Höhe
fr: Relief

source: Show hidden
de: Verborgene anzeigen
fr: Afficher les masqués

source: Show hidden channels
de: Ausgeblendete Kanäle anzeigen
fr: Afficher les chaînes masquées

source: Show hidden files
de: Versteckte Dateien anzeigen
fi: Näytä piilotetut tiedostot
fr: Afficher fichiers cachés
pl: Pokaż ukryte pliki

source: Show hidden files and directories
de: Versteckte Ordner und Dateien anzeigen
fr: Afficher les dossiers et les fichiers cachés

source: Show hidden files and directories when listing files.
de: Versteckte Ordner und Dateien anzeigen.
fr: Afficher les dossiers et les fichiers cachés.

source: Show home fanart overlay
de: Fankunst-Einblendung auf der Hauptseite anzeigen
fr: Sur-teinter les fanart de l'accueil

source: Show icon label
de: Symbolbezeichnung anzeigen
fr: Montrer l'étiquette icône

source: Show icon media flags
de: Media-Flag Symbol anzeigen
fr: Afficher les détails des médias au format icônes

source: Show icons
de: Symbole anzeigen
fr: Afficher les icônes

source: Show in a format designed for machine consumption
de: Anzeige in einem Format für maschinelle Auswertung
fr: Afficher dans un format propice à la consommation par machine

source: Show incremental search dialog
de: Inkrementellen Suchdialog anzeigen
fi: Näytä inkrementaalisen haun ikkuna
fr: Afficher la page de recherche incrémentale
pl: Pokaż okienko wyszukiwania

source: Show industries on map
de: Industrien auf der Weltkarte anzeigen
fr: Afficher les industries sur la mini-carte

source: Show info
de: Info anzeigen
fr: Afficher les informations

source: Show info tags
de: Info-Tags anzeigen
fr: Afficher les tags d'info

source: Show information
de: Informationen anzeigen
fr: Afficher les informations

source: Show information about Bitcoin Core
de: Informationen über Bitcoin Core anzeigen
fi: Näytä tietoja Bitcoin Core:sta
fr: Montrer des informations à propos de Bitcoin Core
pl: Pokaż informacje o Rdzeniu Bitcoin

source: Show information about Qt
de: Informationen über Qt anzeigen
fi: Näytä tietoja QT:ta
fr: Afficher des informations sur Qt
ka: ინფორმაცია Qt-ს შესახებ
pl: Pokazuje informacje o Qt

source: Show information messages
de: Informationsmeldungen anzeigen
fr: Afficher les messages d'informations

source: Show information on local authority
de: Öffnet Fenster zur Interaktion mit der Stadtverwaltung
fr: Afficher des informations sur la municipalité

source: Show key to graphs
de: Legende des Diagramms anzeigen
fr: Afficher la légende

source: Show l&og
de: Zeige L&og
fi: Näytä &loki
fr: Voir le J&ournal
ka: &დავთრის ჩვენება
mk: Покажи &дневник
pl: Pokaż &log

source: Show label on favourites
de: Bezeichnung auf Favoriten anzeigen
fr: Afficher les étiquettes des favoris

source: Show labels
de: Label anzeigen
fr: Afficher les étiquettes

source: Show land contours on map
de: Höhenlinien auf der Weltkarte anzeigen
fr: Afficher le relief sur la mini-carte

source: Show land owners on map
de: Landeigentümer auf der Weltkarte anzeigen
fr: Afficher les propriétaires sur la mini-carte

source: Show language flags
de: Sprach-Flaggen anzeigen
fr: Afficher les drapeaux de langages

source: Show large thumbnail
de: Großes Vorschaubild anzeigen
fr: Afficher les grandes vignettes

source: Show last message or news report
de: Letzte Nachricht oder letzten Bericht anzeigen
fr: Afficher le dernier message ou bulletin

source: Show last message/news report, show message options
de: Zeige letzte Mitteilung/Nachricht, Nachrichtenoptionen anzeigen
fr: Afficher le dernier message/bulletin, afficher les options des messages

source: Show lat/lon when searching locations
de: Breiten-/Längengrad bei der Suche nach Standorten anzeigen
fr: Montrer lat / lon lors de la recherche d'emplacement

source: Show library details
de: Zeige Bibliotheksdetails
fr: Afficher les détails de la bibliothèque

source: Show library info on Home (totals, unwatched...)
de: Statistik im Hauptbildschirm anzeigen (gesamt, ungesehen, ...)
fr: Afficher les infos de la médiathèque sur l'Accueil (total, non vus...)

source: Show linenumber&s
de: Zeige Zeilen&nummern
fi: Näytä &rivinumerot
fr: Voir les numéros de ligne&s
ka: სტრიქონების &ნომრების ჩვენება
mk: Прикажи &броеви на линии
pl: Pokaż &numery linii

source: Show list of accepted cargo
de: Zeige Liste der angenommenen Frachtarten
fr: Afficher les marchandises acceptées

source: Show list of actors/artists birthdays
de: Liste mit Schauspieler/Interpreten-Geburtstagen anzeigen
fr: Afficher les anniversaires des acteurs/artistes

source: Show lo&g
de: Zeige &Log
fi: Näytä &loki
fr: &Voir le journal
ka: &დავთრის ჩვენება
pl: Pokaż lo&g

source: Show location
de: Standort anzeigen
fr: Montrer l'emplacement

source: Show log
de: Zeige Log
fi: Näytä loki
fr: Voir le journal
pl: Pokaż dziennik

source: Show logo instead of title
de: Logo anstatt Titel anzeigen
fr: Afficher logo.png au lieu du Titre

source: Show long commit SHA1 (Default: off)
de: Langen Commit-SHA1 anzeigen (Standard: aus)
fr: Afficher les longs SHA1 de commits (Défaut : désactivé)

source: Show lyrics Add-on button in Music OSD
de: Songtext-Add-on-Schaltfläche im Musik-OSD anzeigen
fr: Afficher le bouton script Lyrics sur l'OSD musique

source: Show map as fanart
de: Karte als Fanart anzeigen
fr: Montrer la carte comme un fanart

source: Show me
de: Zeigen
fr: Montrez-moi

source: Show media flags
de: Medienmerker anzeigen
fr: Afficher les Media-flags

source: Show media titles in "Wide icons" view
de: Zeige Media Titel in "Breite Icons" Ansicht
fr: Afficher les titres médias dans la vue "Icones Large"

source: Show media titles in background scanner
de: Zeige Media Titel beim Hintergrund Scan
fr: Afficher les titres des médias lors du scan en tâche de fond

source: Show media widgets
de: Zeige Medien-Widget
fr: Afficher les widgets des médias

source: Show menu images
de: Menübilder anzeigen
fi: Näytä kuvat valikossa
fr: Afficher les images du menu
ga: Taispeáin ainmhí do Lae
ka: მენიუში ნახატების ჩვენება
pl: Wyświetlanie obrazów menu
rw: Ibikubiyemo Ishusho

source: Show menu of profiles
de: Menü mit Profilen anzeigen
fr: Afficher le menu des profils

source: Show menu when playing
de: Menü während der Wiedergabe anzeigen
fr: Afficher le menu lors de la lecture

source: Show movie widget
de: Film-Widget anzeigen
fr: Afficher le widget des films

source: Show multiple &changes...
de: Mehrere &Änderungen anzeigen...
fi: Näytä &useita muutoksia...
fr: Afficher les modifi&cations multiples...
pl: Pokaż wiele z&mian...

source: Show multiple &changes... (content only)
de: Zeigen mehrere &Änderungen... (nur Inhalt)
fi: Näytä useita m&uutoksia... (vain sisältö)
fr: Montres les &changements multiples... (contenu uniquement)
pl: Pokaż zmiany &wielokrotne (tylko zawartość)

source: Show multiple changes...
de: Mehrere Änderungen anzeigen...
fi: Näytä useita muutoksia...
fr: Afficher les modifications multiples...
pl: Pokaż wiele zmian...

source: Show music info
de: Musik-Informationen anzeigen
fr: Afficher les Informations Musique

source: Show music track selection window
de: Zeige Musiktitelauswahl
fr: Afficher la fenêtre de sélection de pistes

source: Show music video widget
de: Musikvideo-Widget anzeigen
fr: Afficher le widget des clips musicaux

source: Show music visualisation in background
de: Musikvisualisierung im Hintergrund anzeigen
fr: Afficher les visualisations de musique en fond

source: Show music visualisations in the background
de: Musikvisualisierungen im Hintergrund anzeigen
fr: Afficher les visualisations de la musique en arrière-plan

source: Show name
de: Namen anzeigen
fr: Afficher le nom

source: Show new
de: Neue anzeigen
fi: Näytä uusi

source: Show next aired in RSS feed
de: Zeige Demnächst ausgestrahlt im RSS-Feed
fr: Afficher les prochaines diffusions dans le flux RSS

source: Show next aired information for tv shows at the bottom of the screen. Also shows an RSS feed of upcoming tv show airdates in the tv show hub. In the Next Aired addon configuration enable the 'Show All Tv Shows for homescreen' option for best effect.
de: Zeige die nächsten Ausstrahlungstermine für Serien im unterem Teil des Bildschirms. Zeige ebenfalls einen RSS-Feed für die nächsten Ausstrahlungstermine im TV Hub. In der Next Aired Addon Konfiguration aktiviere 'Alle Fernsehsendungen im Startbildschirm anzeigen'.
fr: Afficher les informations de prochaine diffusion en bas de l'écran. Affiche aussi un flux RSS des prochaines dates de diffusion des séries TV dans le hub des séries TV. Dans la configuration de l'addon Next Aired activez l'option 'Show All Tv Shows for homescreen' pour un meilleur effet.

source: Show notification before selected programs start
de: Zeige eine Benachrichtigung vor dem Programmstart
fr: Afficher les rappels avant le début des programmes sélectionnés

source: Show notification on scrobble
de: Zeige Benachrichtigung bei Scrobble
fr: Afficher une notification lors du scrobble

source: Show now playing info
de: Läuft gerade-Informationen anzeigen
fr: Afficher les informations de la lecture en cours

source: Show now playing video in background
de: Aktuell gespieltes Video im Hintergrund anzeigen
fr: Afficher la vidéo en cours de lecture en arrière plan

source: Show numeric rating
de: Numerische Bewertung anzeigen
fr: Afficher la notation numérique

source: Show oldest node at top
de: Den ältesten Knoten oben anzeigen
fi: Aloita vanhimmasta solmusta
fr: Afficher le plus vieux noeud en haut
ka: ჯერ ძველი კვანძების ჩვენება
mk: Прикажи најстар јазол на врвот
pl: Pokaż najstarsze węzły na górze

source: Show only a tray icon after minimizing the window.
de: Nur ein Symbol im Infobereich anzeigen, nachdem das Programmfenster minimiert wurde.
fi: Näytä ainoastaan ilmaisinalueella ikkunan pienentämisen jälkeen.
fr: Afficher uniquement une icône système après minimisation.
ka: ფანჯრის მინიმიზებისას მხოლოდ იკონა სისტემურ ზონაში
pl: Pokazuj tylko ikonę przy zegarku po zminimalizowaniu okna.

source: Show only a&ffected paths
de: Zeige nur &betroffene Pfade
fi: Näytä vain kohteeseen &liittyvät polut
fr: Ne montrer que les chemins &affectés
ka: მხოლოდ &შეცვლილი გეზების ჩვენება
pl: Pokaż tylko po&wiązane ścieżki

source: Show only the changed parts of the path name. Replace unchanged elements with dots.
de: Zeige nur die geänderten Teile des Pfadnamens. Identische Elemente werden durch Punkte ersetzt.
fi: Näytä vain polkunimen muuttuneet osat. Korvaa muuttumattomat osat pisteillä.
fr: Afficher uniquement les zones modifiées du chemin. Remplacer les éléments non modifiés par des points.
ka: გეზის მხოლოდ შეცვლილი ნაწილების ჩვენება. უცვლელი ელემენტების წერტილებით ჩანაცვლება.
mk: Покажи ги само изменетите делови на патеката. Замени ги постоечките со точки.
pl: Pokaż tylko zmienione części ścieżek do elementów. Niezmienione części zaznacz kropkami.

source: Show options button
de: Optionen-Schaltfläche anzeigen
fr: Afficher le bouton d'options

source: Show or hide the line diff bar Toggle LineDiffBar
de: Verberge/Zeige die Zeilenunterschiede Verbirgt oder zeigt die Zeilenunterschiede
fi: Näytä tai piilota rivieropaneeli Rivieropaneelin piilotus/näyttö
fr: Voir ou cacher la barre des lignes de différence Basculer la barre des lignes de différence
ka: სტრიქონთა სხვაობის პანელის ჩვენება ან დამალვა სტრიქონთა სხვაობის პანელის გადართვა
mk: Прикажи или скриј линија со разлики Префрлање на Toolbar
pl: Pokazuje lub ukrywa pasek różnic linii Przełącz pasek różnic w linii

source: Show or hide the locator bar Toggle LocatorBar
de: Verberge/Zeige die Navigationsleiste Verbirgt oder zeigt die Navigationsleiste
fi: Näytä tai piilota sijoitinpaneeli Sijoitinpaneelin piilotus/näyttö
fr: Voir ou cacher la barre de localisation Basculer la barre de localisation
ka: მისამართების პანელის ჩვენება ან დამალვა მისამართების პანელის გადართვა
mk: Прикажи или скриј лента со пребарувач Покажи пребарувач
pl: Pokazuje lub ukrywa pasek lokalizacji Przełącz pasek lokalizacji

source: Show or hide the login screen at startup.
de: Anmeldebildschirm beim Start anzeigen oder verbergen.
fr: Affiche ou cache l'écran de login au démarrage.

source: Show or hide the main Window
de: Das Hauptfenster anzeigen oder verstecken
fi: Näytä tai piilota Bitcoin-ikkuna
fr: Afficher ou masquer la fenêtre principale
ka: მთავარი ფანჯრის ჩვენება/დაფარვა
pl: Pokazuje lub ukrywa główne okno

source: Show or hide the status bar Toggle StatusBar
de: Verberge/Zeige die Statusleiste Verbirgt oder zeigt die Statusleiste
fi: Näytä tai kätke tilarivi
fr: Voir ou cacher la barre de statut Barre de statut
ka: სტატუსის პანელის ჩვენება ან დამალვა სტატუსის პანელის გადართვა
mk: Прикажи или скриј статусна линија Префрлање на StatusBar
pl: Pokazuje lub ukrywa pasek stanu Przełącz pasek stanu

source: Show or hide the toolbar Toggle ToolBar
de: Verberge/Zeige die Werkzeugleiste Verbirgt oder zeigt die Werkzeugleiste
fi: Näytä tai kätke työkalurivi Työkalurivin tilanvaihto
fr: Voir ou cacher la barre d'outils Barre d'outils
ka: ხელსაწყოების პანელის ჩვენება ან დამალვა ხელსაწყოების პანელის გადართვა
mk: Прикажи или скриј линија со алатки Префрлање на Toolbar
pl: Pokazuje lub ukrywa pasek narzędzi Przełącz pasek narzędzi

source: Show original filename (Default: auto)
de: ursprünglichen Dateinamen anzeigen (Standard: auto)
fr: Montrer les noms de fichier originaux (Défaut : auto)

source: Show original linenumber (Default: off)
de: ursprüngliche Zeilennummer anzeigen (Standard: aus)
fr: Montrer les numéros de lignes originaux (Défaut : désactivé)

source: Show other apps
de: Andere Anwendungen anzeigen
fi: Näytä muut sovellukset
fr: Afficher les autres applications
pl: Wyświetlanie innych programów

source: Show output
de: Ergebnis zeigen
fi: Näytä tuloste
fr: Montrer la sortie
ka: გამონატანის ჩვენება
pl: Pokaż wyjście

source: Show output score for blame entries
de: Ausgabebewertung für "blame"-Einträge anzeigen
fr: Montrer le score de sortie pour les éléments de blâme

source: Show overridden member function
de: Zeige �berschriebene Methode
fi: N�yt� korvattu j�senfunktio
fr: Montrer les fonctions membres surcharg�es
ga: Taispe�in ballfheidhm s�raithe
pl: Poka� przepisan� funkcj� cz�onow�

source: Show overview
de: Gesamtübersicht anzeigen
fi: Näytä yleisnäkymä
fr: Montrer l'aperçu
pl: Pokaż przegląd

source: Show parameters
de: Zeige Parameter
fr: Afficher les paramètres

source: Show parent folder items
de: Symbol zum übergeordneten Ordner anzeigen
fr: Afficher l'accès au répertoire parent

source: Show path reservations for tracks: %{string1}
de: Reservierte Gleise hervorheben: %{string}

source: Show pictures
de: Zeige die Bilder des Albums
fr: Afficher les photos

source: Show plot
de: Handlung anzeigen
fr: Afficher le résumé

source: Show plot for unwatched items
de: Handlung bei ungesehenen Filmen anzeigen
fr: Afficher le résumé pour les médias non visionnés

source: Show plot in video infopanel or onscreen display
de: Handlung im Video-Infopanel oder in der Bildschirmanzeige anzeigen
fr: Afficher le résumé dans le panneau d'infos vidéo ou dans le menu à l'écran

source: Show plot information for unwatched media in the Video Library.
de: Zeige Handlung auch bei ungesehenen Filmen in der Datenbank.
fr: Afficher le résumé pour les médias non vus de la médiathèque vidéo

source: Show plot on focus
de: Handlung im Fokus anzeigen
fr: Afficher le résumé quand sélectionné

source: Show plot outline in the library views and full plot in the video information dialog or vice versa. Falls back to full plot if no outline is available.
de: Zeige Kurzfassung der Handlung in der Bibliotheksansicht und die Langfassung in den Video Informationen an oder umgekehrt. Falls keine Kurzfassung vorhanden ist, wird auf die Langfassung zurückgegriffen.
fr: Afficher un résumé de l'intrigue dans les vues de la médiathèque et l'intrigue complète dans la fenêtre d'information de la vidéo ou vice versa. Si aucun résumé n'est disponible, l'intrigue complète sera affichée.

source: Show porcelain format with per-line commit information
de: Anzeige in Format für Fremdprogramme mit Commit-Informationen pro Zeile
fr: Afficher en format porcelaine avec l'information de commit par ligne

source: Show power button
de: Ausschalt-Knopf anzeigen
fr: Afficher la bouton Power

source: Show power button (setting does not affect home screen)
de: Energie-Schaltfläche anzeigen (Einstellung hat keinen Einfluss auf das Hauptmenü)
fr: Afficher le bouton d'arrêt (n'affecte pas l'accueil)

source: Show preview text entry
de: Vorschautext anzeigen
fi: Esikatseluteksti
fr: Afficher le champ d'aperçu de texte
pl: Wyświetlanie elementu podglądu tekstu

source: Show profile image
de: Profilbild anzeigen
fr: Afficher l'image du profil

source: Show profiling information for the service
de: Profiling-Informationen für den Dienst anzeigen
fi: Näytä palvelun profilointitietoja
fr: Afficher les informations de profilage du service
pl: Wyświetla informacje profilowania dla usługi
