Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: If you think you have found a bug in TortoiseSVN, we may ask you to try to reproduce it using the CLI, so that we can distinguish TortoiseSVN issues from Subversion issues. This reference tells you which command to try.
fi: Jos luulet löytäneesi virheen TortoiseSVN:stä, saatamme pyytää sinua toistamaan sen CLI:n avulla erottaaksemme TortoiseSVN-ongelmat Subversion-ongelmista. Tämä luku kertoo, mitä CLI-komentoja kannattaa koettaa.
fr: Si vous pensez avoir trouvé un bug dans TortoiseSVN, nous pouvons vous demander d'essayer de le reproduire en utilisant l'ILC, pour que nous puissions distinguer les incidents de TortoiseSVN de ceux de Subversion. Cette référence vous dit quelle commande essayer.
pl: Jeżeli uważacie, że znaleźliście błąd w TortoiseSVN, prosimy spróbować odtworzyć go za pomocą CLI, tak abyśmy mogli odróżnić kwestie TortoiseSVN od błędów Subversion. Ten zestaw odsyłaczy określa, jakie polecenie przetestować.

source: If you want to be absolutely sure that new files have the correct properties applied, you should set up a repository pre-commit hook to reject commits where the required properties are not set.
fi: Jos haluat olla täysin varma, että uusilla tiedostoilla on oikeat ominaisuudet, on syytä asentaa arkistoon ennen toimitusta suoritettava komento (engl. pre-commit hook), joka estää toimitukset, joista tarvittavat ominaisuudet puuttuvat.
fr: Si vous voulez être absolument sûr que les nouveaux fichiers ont les bonnes propriétés appliquées, vous devez mettre en place un dépôt "hook" pré-livré pour rejeter les livraisons dont les propriétés requises ne sont pas définies.
pl: Jeśli chcecie mieć pewność, że nowe pliki mają ustawione odpowiednie atrybuty, należy skonfigurować w repozytorium przechwycenie pre-commit do odrzucenia zatwierdzeń gdzie wymagane atrybuty nie są ustawione.

source: If you want to undo a deletion or a rename, you need to use Revert on the parent folder as the deleted item does not exist for you to right click on.
fi: Jos haluat perua poiston tai uudelleen nimeämisen, sinun on käytettävä Palauta-komentoa ylemmässä hakemistossa, koska poistettua kohdetta ei ole käytettävissä.
fr: Si vous voulez annuler une suppression ou un renommage, vous devez utiliser Revenir en arrière sur le dossier parent puisque les éléments supprimés n'existent plus pour que vous puissiez cliquer-droit dessus.
pl: Jeśli chcecie cofnąć usunięcie lub zmianę nazwy, należy użyć Wycofaj zmiany na folderze nadrzędnym jako że element usunięty nie istnieje by móc na nim kliknąć prawym przyciskiem myszy.

source: Ignoring Finder argument '{1}'
fr: Paramètre du finder ignoré '{1}'

source: Ignoring long line in tags file
fi: Ohitetaan pitk� rivi t�gitiedostossa
fr: Ignore longue ligne dans le fichier de marqueurs
ga: Ag d�anamh neamhaird de l�ne fhada sa chomhad clibeanna
pl: Ignoruj� d�ugie wiersze w pliku znacznik�w

source: Imperial (ft)
fr: Impérial (ft)

source: Imperial (gal)
fr: Impérial (gal)

source: Imperial (hp)
fr: Impérial (hp)

source: Imperial (lbf)
fr: Impérial (lbf)

source: Imperial (mph)
fr: Impérial (mph)

source: Imperial (short t/ton)
fr: Impérial (t/tonne courte)

source: In Focus - The Atlantic
fr: In Focus - L'Atlantique

source: Income
fr: Revenus

source: Income categories:
fr: Catégories de revenus

source: Independent
fr: Indépendant

source: Indie
fr: Indépendant

source: Info Panel
fr: Panneau Info

source: Info Wide
fr: Informations (large)

source: Info poster
fr: Poster info

source: InfoPanel
fr: Panneau d'info

source: Infopanel
fr: Panneau d'info

source: Init Error
fr: Erreur d'Initialisation

source: Initial amount
fr: Montant initial

source: Inlay
fi: Sisäkansi
fr: Jacquette
pl: Wkładka (tył)

source: Interlaced
fr: Entrelacé

source: Internal Error
fr: Erreur Interne

source: Invalid config: unknown http authtype '%{string}'
fr: Configuration invalide : authentification http inconnue '%{string}'
pl: Błąd konfiguracji: nieznany typ '%{string}' uwierzytelniania http

source: Invalid config: unknown password store '%{string}'
fr: Configuration invalide : stockage de mot de passe inconnu '%{string}'
pl: Błąd konfiguracji: nieznane miejsce przechowywania haseł '%{string}'

source: Invalid mergeinfo detected on '%{string}', mergetracking not possible
fr: Information de fusion (mergeinfo) invalide sur '%{string}', suivi des fusions impossible

source: Invalid mergeinfo detected on merge target '%{string}', mergetracking not possible
fr: Information de fusion (mergeinfo) invalide sur la cible '%{string}', suivi des fusions impossible

source: Invalid option; can only resolve text conflicts with the internal merge tool.
fr: Option invalide ; l'outil de fusion interne ne peut résoudre que des conflits textes.

source: Invalid option; cannot choose based on conflicts for properties.
fr: Option invalide ; impossible de choisir selon le conflit pour des propriétés.
pl: Niepoprawna opcja. Nie można dokonać wyboru opierającego się na konfliktach atrybutów.

source: Invalid option; cannot display conflicts for properties.
fr: Option invalide ; fichiers originaux non disponibles.
pl: Niepoprawna opcja. Nie można wyświetlić konfliktów atrybutów.

source: Invalid option; cannot resolve property conflicts with an external merge tool.
fr: Option invalide ; impossible de résoudre un conflit de propriété avec un outil externe.
pl: Niepoprawna opcja. Nie można rozwiązać konfliktów w atrybucie przy użyciu zewnętrznego narzędzia łączenia zmian.

source: Inverse Telecine
fr: Téléciné inversé

source: Iron Ore
fr: Minerai de fer

source: JSON-EPG URL
fr: URL JSON-EPG

source: JamBMC Downloader
fr: JamBMC téléchargé

source: Japan
fr: Japon

source: Johnny Castaway 1 - [75MB] - 480p
fr: Johnny Castaway 1 - [75Mo] - 480p

source: Joint Stereo
fr: canaux stéréo joints
ka: გაერთიანებული სტერეო
pl: Połączone stereo

source: Jul
fr: juil
mk: Јул

source: Jun
fr: juin
mk: Јун

source: KB
fr: Ko

source: KB/s
fr: Ko/s

source: Karaoke
fr: Karaoké

source: Kernel core
fi: Ydin itse
fr: Noyau central
ga: Croí eithne
mk: Јадро од кернелот
pl: Jądro

source: Keyboard Mod
fr: Modification du clavier

source: Kodi Version
fr: Version de Kodi

source: Kodi default
fr: Kodi par défaut

source: Kodi media center
fr: Média center Kodi

source: Kodi version
fr: Version de Kodi

source: L
fi: V
fr: G
ga: C
ka: მარცხ

source: LINKS
fr: LIENS

source: Label
fi: Nimiö
fr: Record
ga: Leibéil
ka: წარწერა
mk: Ознака
pl: Etykieta
rw: Akayobozi

source: Lanczos (software)
fr: Lanczos (logiciel)

source: LandPanel
fr: Panneau paysage

source: Landscape
fi: Vaaka
fr: Paysage
ga: Tírdhreach
ka: პეიზაჟი
mk: Хоризонтално
pl: Pozioma

source: Launcher
fr: lanceur

source: Layout %{num}
fr: Agencement %{num}

source: Lens Blog - The New York Times
fr: Lens Blog - Le New York Times

source: Letter Spacing
fr: Interlettrage
pl: Odstępy między literami

source: Letter spacing set
fr: Interlettrage défini
pl: Ustawienie odstępów między literami

source: Limit:
fi: Rajoitus:
fr: Limite :

source: Linear
fi: Lineaarinen
fr: Linéaire
ga: L�neach
ka: ლინეარული
mk: Година:
pl: Liniowa

source: List or number required
fr: Liste ou nombre requis
ga: T� g� le liosta n� uimhir

source: Listener
fr: Auditeur

source: Listeners
fr: Auditeurs

source: Little-endian
fi: Little endian -tavujärjestys
fr: Mode "petit-boutiste"
ga: Caolcheannach
ka: მახვილბოლოიანი
mk: Мали краеви

source: Live TV Panel
fr: Panneau de la TV en direct

source: Livestock
fr: Bétail

source: Load: 0.12
fi: Kuorma: 0.12
fr: Charge : 0.12
pl: Obciążenie: 0,12

source: Location of Weather icons to replace Kodi supplied icons.
fr: Emplacement des icônes météo pour remplacer celles fournies avec Kodi.

source: Location of custom image to use as a watermark on home screen (only on Horizontal home menu type).
fr: Emplacement de l'image personnalisée à utiliser en tant que tatouage numérique sur l'écran d'accueil (seulement sur le menu d'accueil de type Horizontal).

source: Location of custom weather condition background images to use in weather screen.
fr: Emplacement des images météo d'arrière-plan personnalisées à utiliser dans l'écran Météo

source: Lock Play Region
fi: Lukitse soittoalue
fr: Verrouiller lecture de région
ka: არეს და&კვრა

source: Locks are recorded in the repository, and a lock token is created in your local working copy. If there is a discrepancy, for example if someone else has broken the lock, the local lock token becomes invalid. The repository is always the definitive reference.
fi: Tiedot lukoista säilytetään palvelimella, ja lukkotunniste luodaan paikallisessa työkopiossa. Ongelmatilanteissa, esim. jos joku on rikkonut lukon, paikallinen lukkotunniste vanhenee. Arkistossa on aina viime kädessä tieto lukituksista.
fr: Les verrous sont enregistrés dans le dépôt et un jeton de verrouillage est créé dans votre copie de travail locale. S'il y a une incohérence, par exemple si quelqu'un d'autre a cassé le verrou, le jeton de verrouillage local devient invalide. Le dépôt est toujours la référence absolue.
pl: Blokady są rejestrowane w repozytorium, zaś token blokady jest tworzony w lokalnej kopii roboczej. Jeśli istnieje rozbieżność, na przykład, jeśli ktoś złamał blokadę, lokalny token blokady staje się nieważny. Repozytorium jest zawsze ostatecznym odniesieniem.

source: Log
fi: Loki
fr: Journal
pl: Dziennik

source: Logo Fanart
fr: FanArt des logos

source: Logo URL:
fi: Logon URL:
fr: Adresse logo:
pl: URL z Logo:

source: LogoPanel
fr: Panneau des logos

source: Loomio for communities
fr: Loomio pour les communautés

source: Loomio for organisations
fr: Loomio pour les organisations

source: Lua library cannot be loaded.
fi: Luan kirjastoa ei voitu ladata.
fr: La biblioth�que Lua n'a pas pu �tre charg�e.
ga: N� f�idir an leabharlann Lua a lucht�.
pl: Nie mo�na wczyta� biblioteki Lua.

source: MANAGER
fr: GESTIONNAIRE

source: MB
fr: Mo

source: MERGE request failed: returned %{number} (during commit)
fr: demande de fusion (merge) rejetée : %{number} retounré (pendant la propagation [commit])

source: MMAL - Bob
fr: MMAL - Plomb

source: MONITOR
fr: MONITEUR

source: MP2 export
fi: MP2-vienti
fr: export MP2
ka: MP2 ექსპორტი
pl: Eksportowanie MP2

source: MPEG-4 Audio (FFmpeg M4A AAC)
fr: Audio MPEG-4 (FFmpeg M4A AAC)

source: MPS Regal Bus
fr: Autobus MPS Regal

source: Mail
fr: Courrier

source: Main
fr: Principal
pl: Główny

source: Maize
fr: Maïs

source: Make sure that you have added at least one account and a category of each type.
fr: Assurez-vous que vous avez bien ajouté au moins un compte et une catégorie pour chaque type.

source: Malformed DAV:status CDATA '%{string}'
fr: DAV:status CDATA malformé '%{string}'

source: Malformed URL for repository
fr: URL du dépôt malformée.
pl: Niepoprawny URL repozytorium

source: Manager Name
fr: Nom du P.D.G.

source: Markup
fi: Merkinnät
fr: Texte balisé
ka: მარკირება
mk: Маркирање
pl: Tekst ze znacznikami

source: Matrix 1 - [909MB] - 720p
fr: Matrix 1 - [909Mo] - 720p

source: Max player score: {1}
fr: Score maximum: {1}

source: Max revision
fi: Suurin versio
fr: Révision La plus Elevée
pl: Wersja maks.

source: Max team score: {1}
fr: Score d'équipe maximum: {1}

source: Max. PdO
fr: PdO maximum
pl: Maks. PdO

source: Max. PtO
fr: PtO maximum
pl: Maks. PtO

source: Media Center
fr: Centre Multimédia

source: Mediabrowser integration (XBMB3C)
fr: Intégration MediaBrowser (XBMB3C)

source: Median
fi: Keskimääräinen
fr: Médian
ga: M�rcheannach
ka: საშუალო
mk: Големи краеви
pl: Mediana

source: Membership to this group is by invitation only
fr: L'inscription à ce groupe est sur invitation seulement
pl: Członkostwo w tej grupie tylko na zaproszenie

source: Memo
fr: Mémo

source: Memo:
fi: Muistio:
fr: Mémo :
ka: შენიშვნა:
pl: Notatka:

source: Merging happens automatically when you update your working copy. You can also merge specific changes from another branch using TortoiseSVN's Merge command.
fi: Yhdistäminen tapahtuu automaattisesti, kun päivität työkopiosi. Voit myös yhdistää yksittäisiä muutoksia toisesta haarasta TortoiseSVN:n yhdistämisikkunassa.
fr: La fusion se produit automatiquement lors de la mise à jour de votre copie de travail. Vous pouvez aussi fusionner des changements spécifiques depuis une autre branche en utilisant la commande Fusionner de TortoiseSVN.
pl: Scalenie odbywa się automatycznie podczas aktualizacji kopii roboczej. Można również scalić konkretne zmiany od innej gałęzi za pomocą polecenia TortoiseSVN Merge.

source: Meta
fr: Méta

source: Min. PdO
fr: PdO minimum

source: Min. PtO
fr: PtO minimum

source: Missing XML attribute: '%{string}'
fr: Attribut XML manquant : '%{string}'

source: Missing name attr in absent-directory element
fr: Attribut nom 'name' manquant dans un élément 'absent-directory'
pl: Brak atrybutu nazwy w elemencie absent-directory

source: Missing name attr in absent-file element
fr: Attribut nom 'name' manquant dans un élément 'absent-directory'
pl: Brak atrybutu nazwy w elemencie absent-file

source: Missing name attr in add-directory element
fr: Attribut nom 'name' manquant dans un élément 'add-directory'
pl: Brak atrybutu nazwy w elemencie add-directory

source: Missing name attr in add-file element
fr: Attribut nom 'name' manquant dans un élément 'add-file'
pl: Brak atrybutu nazwy w elemencie add-file

source: Missing name attr in delete-entry element
fr: Attribut nom 'name' manquant dans un élément 'delete-entry'
pl: Brak atrybutu nazwy w elemencie delete-entry

source: Missing name attr in open-directory element
fr: Attribut nom 'name' manquant dans un élément 'open-directory'
pl: Brak atrybutu nazwy w elemencie open-directory

source: Missing name attr in open-file element
fr: Attribut nom 'name' manquant dans un élément 'open-file'
pl: Brak atrybutu nazwy w elemencie open-file

source: Missing revision attr in delete-entry element
fr: Attribut de révision manquant dans un élément 'delete-entry'
pl: Brak atrybutu wersji w elemencie delete-entry

source: Missing revision attr in open-directory element
fr: Attribut révision 'revision' manquant dans un élément 'open-directory'
pl: Brak atrybutu wersji w elemencie open-directory

source: Missing revision attr in open-file element
fr: Attribut révision 'revision' manquant dans un élément 'open-file'
pl: Brak atrybutu wersji w elemencie open-file

source: Missing revision attr in open-root element
fr: Attribut révision 'rev' manquant dans un élément 'open-root'
pl: Brak atrybutu wersji w elemencie open-root

source: Missing revision attr in target-revision element
fr: Attribut révision 'rev' manquant dans un élément 'target-revision'
pl: Brak atrybutu wersji w elemencie target-revision

source: Mixer Panel
fi: Raitapaneeli
fr: Panneau de mixage
ka: მიქსერის ზოლი
pl: Panel miksera

source: Mo
fr: Lun
mk: По

source: Mo-__-__-__-__-__-__
fr: Lun-___-___-___-___-___-___

source: Modal
fi: Modaalinen
fr: Modale
ka: მოდალური
pl: Modalne

source: Mogul
fr: Grand ponte

source: Mon 01 Nov 2006 12:34
fi: Maa 01 Mar 2006 12:34
fr: Lun 01 Nov 2006 12:34
pl: Pon 01 Grud 2006 12:34

source: Monitor 1
fi: Monitori 1
fr: Moniteur 1

source: Monitor 2
fi: Monitori 2
fr: Moniteur 2

source: Monitor 3
fi: Monitori 3
fr: Moniteur 3

source: Monitor 4
fi: Monitori 4
fr: Moniteur 4

source: Monster
fr: Monstres

source: More Info: [{1}:{2}:{3}]
fr: Plus d'information: [{1}:{2}:{3}]

source: Motor Sport
fr: Sport Automobile

source: Multipress
fi: Yhteispainanta
fr: Multipression
ga: Il-bhrú
ka: მულტიპრესი
mk: Повеќе притискања

source: Music genre films will incorporate a lot of music but it will not necessarily be the focal point of the film, thus differentiating it from a Musical.
fr: Les films musicaux intègrent beaucoup de musique mais ce ne sera pas nécessairement le point principal du film, se différenciant ainsi d'une Comédie musicale.

source: Musicfanart SlideShow
fr: Musique fanart diaporama

source: MySql DB Name
fr: Nom de la base de données MySQL

source: Mystery
fr: Mystère

source: Mystery film is a sub-genre of the more general category of crime film. It focuses on the efforts of the detective, private investigator or amateur sleuth to solve the mysterious circumstances of a crime by means of clues, investigation, and clever deduction.
fr: Le film de mystère est un sous-genre d'une catégorie plus générale qui est le film criminel. Il se concentre sur les efforts d'un enquêteur de police, un privé ou un détective amateur, afin de résoudre les circonstances mystérieuses d'un crime au moyen d'indices, d'une enquête et de déductions.

source: MythTV Backend Port
fr: Port du serveur MythTV

source: MythTV client
fr: Client MythTV

source: N&ame...
fi: &Nimi...
fr: N&om...
ga: Ainm...
ka: სახელი...
mk: Име...
pl: N&azwa...

source: N/A
fi: Ei saatavilla
fr: Aucune information
ka: მიუწვდ.
pl: Niedostępny

source: N7 IP
fr: IP de N7

source: N7 Port
fr: Port de N7

source: NAME
fi: NIMI
fr: NOM
ga: AINM
ka: სახელი
mk: ИМЕ
pl: NAZWA
rw: Izina

source: NNW
fi: Pohjoisluode
fr: NNO
pl: Półn-półn-zach

source: NTSC frames
fr: Images NTSC
ka: NTSCკადრები
pl: klatki NTSC

source: NULL mergeinfo
fr: Information de fusion (mergeinfo) NULL
pl: NULL informacja o połączeniach zmian

source: NW
fi: Luode
fr: NO
pl: Półn-zach

source: Name
fi: Nimi
fr: Nom
ga: Ainm
ka: სახელი
mk: Име
pl: Nazwa
rw: izina

source: Name is required
fr: Le nom est requis
pl: Nazwa jest wymagana

source: Name:
fi: Nimi:
fr: Nom :
ga: Ainm:
pl: Nazwa:

source: Name: %{string}
fr: Nom : %{string}
pl: Nazwa: %{string}

source: Namespace has not been initialized.
fr: L'espace de nommage (namespace) n'a pas été initialisé

source: Need encryption key for "%{string}"
fr: Besoin de la cl� de chiffrement pour "%{string}"
ga: Eochair chripti�ch�in le haghaidh "%{string}" de dh�th
pl: Potrzebuj� klucza szyfrowania dla "%{string}"

source: Neon
fr: Néon

source: NetVision Browser
fr: Navigateur Netvision
pl: Browser Portali Video

source: NetfliKodi Plugin
fr: Extension NetfliKodi

source: Netflix integration
fr: Intégration de Netflix

source: Netflix widget
fr: Widget Netflix

source: Network: Created local UDP downlink port {1}
fr: Réseau: Port UDP local créé: {1}

source: New account
fr: Nouveau compte

source: NewGRF variable 60+x parameter (hexadecimal)
fr: Paramètre de variable NewGRF 60+x (héxadecimal)

source: NextPVR Hostname
fr: Nom d'hôte NextPVR

source: NextPVR PinCode
fr: Code PIN NextPVR

source: Nickname
fr: Pseudonyme

source: No editor found; leaving all conflicts.
fr: Pas d'éditeur, tous les conflits sont laissés en l'état.
pl: Nie znaleziono edytora. Pozostawiono wszystkie konflikty.

source: No entries were found!
fr: Aucune entrée trouvée !

source: No merge tool found, try '(m) merge' instead.
fr: Aucun outil de fusion n'a été trouvé, essayer '(m) merge' à la place.

source: No merge tool found; leaving all conflicts.
fr: Pas d'outils de fusion, les conflits sont laissés en l'état.
pl: Nie znaleziono narzędzia łączenia zmian. Pozostawiono wszystkie konflikty.

source: No more credentials or we tried too manytimes. Authentication failed
fr: Plus d'authentifiant ou trop de tentatives d'authentification. Échec de l'authentification

source: No newline at end of file
fr: Pas de retour chariot à la fin du fichier
pl: Brak znaku nowej linii na końcu pliku

source: No old files
fi: Ei vanhoja tiedostoja
fr: Aucun vieux fichier
ga: Gan seanchomhaid
pl: Brak starych plik�w

source: No pathname preceding ':'
fr: Pas de chemin avant ':'
pl: Brak nazwy ścieżki poprzedzającej ':'

source: Not a valid atomic
fr: Opération atomique invalide

source: Not a valid email address.
fr: N'est pas une adresse de courriel valide
pl: Niepoprawny adres email.

source: Not enough memory to set references, garbage collection aborted!
fr: Pas assez de m�moire pour les r�f�rences, arr�t du ramassage de mi�tes !
ga: N�l go leor cuimhne ann le tagairt� a shocr�; baili� dramha�ola � thobscor!

source: Note that although we have given these parameters names for convenience, you do not have to refer to those names in the hook settings. All parameters listed for a particular hook are always passed, whether you want them or not ;-)
fi: Huomaa, että vaikka olemme nimenneet parametrit niiden käytön helpottamiseksi, niitä ei tarvitse mainita komentojonoasetuksissa. Kaikki dokumentoidut parametrit välitetään aina komentojonolle, käytitpä niitä tai et ;-)
fr: Notez que, bien que nous ayons donné des noms à ces paramètres pour plus de commodité, vous n'avez pas à vous référer à ces noms dans la configuration de hook. Tous les paramètres définis pour un hook particulier sont toujours transmis, que vous le souhaitiez ou non ;-)
pl: Zauważcie, że chociaż nadaliśmy te nazwy parametrów dla wygody, nie musicie odwoływać się do tych nazw w ustawieniach przechwycenia. Wszystkie parametry podane dla danego haka są zawsze przekazywane, czy chcesz ich, czy nie ;-)

source: November
fr: novembre
mk: Ноември

source: Now Playing Popup During Video
fr: Fenêtre contextuelle Lecture en cours durant la vidéo

source: Num
fr: N°
pl: Numer

source: OK... Audacious!
fi: OK
fr: OK... Audacieux !

source: OOM
fr: plus de mémoire (OOM)

source: OSD
fr: Menu à l'écran

source: OSD list button opens Now Playing..
fr: Le bouton Liste de l'affichage à l'écran ouvre Lecture en cours...

source: OSD position
fr: Position des menus à l'écran

source: Ogg Vorbis Export Setup
fi: Ogg Vorbis -vientiasetukset
fr: Réglage de l'exportation Ogg Vorbis
ka: Ogg Vorbis ექსპორტის მომართვა
pl: Ustawienia eksportu Ogg Vorbis

source: Oil
fr: Pétrole

source: Online
fi: Yhteydessä
fr: En ligne
ga: Ar líne
mk: Онлајн

source: Online community
fr: Communauté en ligne
mk: Онлајн заедница
pl: Społeczność internetowa

source: Opcode
fi: tila
fr: Code d'opération

source: Open Embedded Linux Entertainment Center (OpenELEC) is a minimal Linux distribution purpose built for Kodi media center. OpenELEC is designed to boot fast with an installation process simple enough for anyone to convert a bare HTPC into a fully configured media machine in under 15 minutes.
fr: Open Embedded Linux Entertainment Center (OpenELEC) est un système Linux minimal construit pour Kodi. OpenELEC a été pensé pour démarrer rapidement avec un processus d'installation suffisament simple pour que n'importe qui puisse convertir un ordinateur en machine multimédia en moins de 15 minutes.

source: OpenGL renderer:
fr: Rendu OpenGL :

source: OpenGL version:
fr: Version OpenGL :

source: Oscillation Overthruster
fr: Accélérateur d'Oscillation

source: Oscillation Overthruster (OO)
fr: Accélérateur d'Oscillation (OO)

source: Out of slots for named atomic.
fr: Plus d'espace pour une opération atomique nommée.

source: Output the content of specified files or URLs with revision and author information in-line. usage: blame TARGET[@REV]... If specified, REV determines in which revision the target is first looked up.
fr: Affiche le contenu des fichiers ou URLs en incluant les informations de révisions et d'auteurs. usage : blame CIBLE[@REV]... Si précisée, REV détermine quelle révision est d'abord regardée.
pl: Wypisz zawartość podanych plików (wskazanych przez ścieżki lub URL-e). Każdy wiersz zawiera informację o wersji, w jakiej został ostatnio zmieniony oraz o autorze tej zmiany. Użycie: blame OBIEKT[@WERSJA]... Argument WERSJA określa, w której wersji OBIEKT będzie najpierw sprawdzany.

source: P2P
fi: Vertaisverkko
fr: Pair à pair (P2P)
pl: Peer-to-Peer

source: PAL frames (25 fps)
fr: Images PAL 25 i/s
ka: PAL კადრი (25 fps)
pl: klatki PAL (25 fps)

source: PDA
fi: Kämmentietokoneet
fr: Assistant numérique personnel (PDA)

source: PDA Style Icons
fr: Icônes animées

source: PDAs
fi: PDA:t
fr: Assistants personnels
ga: PDAanna
mg: PDA
mk: PDA уреди
pl: Urządzenia PDA

source: PHP Code:
fr: Code PHP:

source: PMs
fr: MP

source: POPUP
fr: MENU CONTEXTUEL
