Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: The Revision Log Dialog Top Pane with Context Menu
de: Das Kontextmenü des Log-Dialogs
fi: Versiolokin yläpaneelin kontekstivalikko
fr: Le panneau supérieur de la boîte de dialogue du Journal de révision avec le menu contextuel
pl: Okno dialogowe dziennika wersji z menu kontekstowym

source: The SQLite db is busy
de: Die SQLite-Datenbank ist beschäftigt
fr: La base SQLite est occupée

source: The SVN_MERGE environment variable is empty or consists solely of whitespace. Expected a shell command.
de: Die Umgebungsvariable SVN_MERGE ist leer oder besteht nur aus Leerzeichen. Erwartete ein Shell-Kommando.
fr: La variable d'environnement SVN_MERGE est vide ou est constituée seulement d'espaces. Une commande shell est attendue.
pl: Zmienna środowiskowa SVN_MERGE jest pusta lub składa się tylko z białych znaków. Oczekiwano polecenie powłoki.

source: The Settings Color Page
de: Die Farbeinstellungen
fi: Asetusten värisivu
fr: La page de configuration des couleurs
pl: Strona ustawień kolorów

source: The Settings Dialog, Colours Page
de: Der Einstellungsdialog, Farben
fi: Asetusikkuna, Värit -sivu
fr: La boîte de dialogue Configuration, page Couleurs
pl: Okno dialogowe ustawień, strona Kolory

source: The Settings Dialog, Configure Hook Scripts
de: Der Einstellungsdialog, Aktionsskripte einrichten
fi: Asetusikkuna, Määritä komentojonot
fr: La fenêtre de paramétrage, configuration des scripts de hook
pl: Okno dialogowe ustawień, Konfiguruj skrypty przechwytujące

source: The Settings Dialog, Context Menu Page
de: Der Einstellungsdialog, Kontextmenü
fi: Asetusikkuna, kontekstivalikkosivu
fr: La boîte de dialogue de Configuration, Page Menu Contextuel
pl: Okno dialogowe ustawień, strona Menu kontekstowe

source: The Settings Dialog, Dialogs 1 Page
de: Einstellungen Dialoge, Seite 1
fi: Asetusikkuna, Ikkunat 1 -sivu
fr: La boîte de dialogue Configuration, page Boîtes de dialogue 1
pl: Okno dialogowe ustawień, strona Okna dialogowe 1

source: The Settings Dialog, Dialogs 2 Page
de: Einstellungen Dialoge, Seite 2
fi: Asetusikkuna, Ikkunat 2 -sivu
fr: La boîte de dialogue Configuration, page Boîtes de dialogue 2
pl: Okno dialogowe ustawień, strona Okna dialogowe 2

source: The Settings Dialog, Dialogs 3 Page
de: Einstellungen Dialoge, Seite 3
fi: Asetusikkuna, Ikkunat 3 -sivu
fr: La boîte de dialogue Configuration, page Boîtes de dialogue 3
pl: Okno dialogowe ustawień, strona Okna dialogowe 3

source: The Settings Dialog, Diff Viewer Page
de: Der Einstellungsdialog, Externe Programme
fi: Asetusikkuna, Vertailutyökalut-sivu
fr: La boîte de dialogue Configuration, page Visualisateur de différence
pl: Okno dialogowe ustawień, strona Przeglądarka DIFFów

source: The Settings Dialog, Diff/Merge Advanced Dialog
de: Erweiterte Einstellungen für Vergleichs- und Konflikteditor
fi: Asetusikkuna, Vertailun/yhdistämisen lisäasetukset
fr: La boîte de dialogue Configuration, Boîte de dialogue Comparaison/fusion avancée
pl: Okno dialogowe ustawień, okno Zaawansowane opcje porównywania/scalania

source: The Settings Dialog, General Page
de: Der Einstellungsdialog, Allgemein
fi: Asetusikkuna, yleiset asetukset -sivu
fr: La boîte de dialogue Configuration, page Général
pl: Okno dialogowe ustawień, strona Ogólne

source: The Settings Dialog, Hook Scripts Page
de: Der Einstellungsdialog, Aktionsskripte
fi: Asetusikkuna, Komentojonosivu
fr: La boîte de dialogue Configuration, page Scripts hook
pl: Okno dialogowe ustawień, strona Skrypty przechwytujące

source: The Settings Dialog, Icon Handlers Page
de: Der Einstellungsdialog, Verwendete Symbole
fi: Asetusikkuna, kuvakekäsittelijät
fr: La boîte de dialogue Configuration, page Jeu d'icônes
pl: Okno dialogowe ustawień, strona Uchwyty nakładek

source: The Settings Dialog, Icon Overlays Page
de: Der Einstellungsdialog, Symbolauswahl
fi: Asetusikkuna, kuvakesivu
fr: La Boîte de Dialogue Configuration, Page des Icônes de Recouvrement
pl: Okno dialogowe ustawień, strona Nakładki ikon

source: The Settings Dialog, Icon Set Page
de: Der Einstellungsdialog, Symbolauswahl
fi: Asetusikkuna, kuvakesivu
fr: La boîte de dialogue Configuration, page Ensemble d'icônes
pl: Okno dialogowe ustawień, strona Zestaw ikon

source: The Settings Dialog, Issue Tracker Integration Page
de: Der Einstellungsdialog, Integration eines Fehlerverfolgungssystems
fi: Asetusikkuna, liittymä vikaseurantaan -sivu
fr: La Fenêtre de Propriétés, Page d'Intégration d'un Gestionnaire d'Incidents
pl: Okno dialogowe ustawień, strona Integracja z systemami śledzenia błędów

source: The Settings Dialog, Log Cache Page
de: Der Einstellungsdialog, Log-Puffer
fi: Asetusikkuna, Lokiviestien talletussivu
fr: La boîte de dialogue de Configuration, Page de Mise en Cache des Logs
pl: Okno dialogowe ustawień, strona Bufor Dziennika

source: The Settings Dialog, Log Cache Statistics
de: Der Einstellungsdialog, Log-Puffer Statistiken
fi: Asetusikkuna, Lokiviestien talletuksen tilastot
fr: La Fenêtre de propriétés, Statistiques d'Utilisation de la Mémoire Cache
pl: Okno dialogowe ustawień, Statystyki bufora dziennika

source: The Settings Dialog, Network Page
de: Der Einstellungsdialog, Netzwerkseite
fi: Asetusikkua, Verkkosivu
fr: La boîte de dialogue Configuration, page Réseau
pl: Okno dialogowe ustawień, strona Sieć

source: The Settings Dialog, Revision Graph Colors Page
de: Der Einstellungsdialog, Farben des Revisionsgraphen
fi: Asetusikkuna, versiograafin värit -sivu
fr: La boîte de dialogue Configuration, page des couleur du graphe de révision
pl: Okno dialogowe ustawień, strona Wykres wersji - Kolory

source: The Settings Dialog, Revision Graph Page
de: Der Einstellungsdialog, Revisionsgraph
fi: Asetusikkuna, versiograafisivu
fr: La boîte de dialogue Configuration, page graphique de révision
pl: Okno dialogowe ustawień, strona Wykres wersji

source: The Settings Dialog, Saved Data Page
de: Der Einstellungsdialog, gespeicherte Daten
fi: Asetusikkuna, Tallennetut tiedot
fr: La boîte de dialogue Configuration, Page Données sauvegardées
pl: Okno dialogowe ustawień, strona Zapisane dane

source: The Settings Dialog, Sync Page
de: Der Einstellungsdialog, Synchronisation
fi: Asetusikkuna, synkronointisivu
pl: Okno Ustawień, Strona Synchro

source: The Settings Dialog, TortoiseBlame Page
de: Der Einstellungsdialog, TortoiseBlame
fi: Asetusikkuna, TortoiseBlame-sivu
fr: La boîte de dialogue ce configuration, page de bannissement.
pl: Okno dialogowe ustawień, strona TortoiseBlame

source: The Settings Dialog, TortoiseUDiff Page
de: Der Einstellungsdialog, TortoiseUDiff
fi: Asetusikkuna, TortoiseUDiff-sivu
pl: Okno Ustawień, Strona TortoiseUDiff

source: The Settings Main Page
de: Die allgemeinen Einstellungen
fi: Asetusten pääsivu
fr: La page de configuration générale
pl: Strona główna ustawień

source: The SubWCRev Command Line
de: Die SubWCRev Kommandozeile
fi: SubWCRev-komentorivi
fr: La ligne de commande SubWCRev
pl: Linia poleceń SubWCRev

source: The SubWCRev Program
de: Das SubWCRev Programm
fi: SubWCRev
fr: Le programme SubWCRev
pl: Program SubWCRev

source: The Subversion Book
de: Das Subversion-Buch
fi: Subversion-kirjalle
fr: Le manuel de Subversion

source: The Switch Dialog
de: Der Wechseln-Zu-Dialog
fi: Vaihtoikkuna
fr: La boîte de dialogue Aller sur
pl: Okno dialogowe przełączenia

source: The TV Tunes Addon is Required
de: Das TV Tunes-Addon wird benötigt
fr: L'Add-on "TV Tunes" est requis

source: The Tigris Style project
de: Das Tigris Style Projekt
fi: Tigris Style -projektille
fr: Le projet Tigris Style

source: The TortoiseSVN installer comes as an MSI file, which means you should have no problems adding that MSI file to the group policies of your domain controller.
de: Das TortoiseSVN Installationsprogramm ist eine MSI Datei, die Sie normalerweise problemlos in die Gruppenrichtlinien Ihres Domänencontrollers mit aufnehmen können.
fi: TortoiseSVN-asennusohjelma on MSI-tiedosto, mikä tarkoittaa, että sen lisäämisen toimialuekontrollerin ryhmäkäytäntöihin pitäisi onnistua ongelmitta.
fr: L'installeur TortoiseSVN est un fichier msi, ce qui signifie que vous ne devriez avoir aucun problème pour ajouter ce fichier msi à la stratégie de groupe de votre contrôleur de domaine.
pl: Instalator TortoiseSVN przychodzi jako plik MSI, co oznacza, że ​​nie powinno być problemów podczas dodania pliku MSI do zasad grupy kontrolera domeny.

source: The TortoiseSVN menu for unversioned folders
de: Das TortoiseSVN Menü für unversionierte Ordner
fi: TortoiseSVN-valikko versioimattomille kansioille
fr: Le menu TortoiseSVN pour les dossiers non versionnés
pl: Menu TortoiseSVN dla niewersjonowanych folderów

source: The TreeMenu will display children of the specified root
de: Das TreeMenu, das Kindelemente der angegebenen Basis anzeigt
fr: L'objet TreeMenu affichera les enfants de la racine indiquée
pl: Menu drzewiaste wyświetli elementy potomne podanego korzenia

source: The URI bound to this button
de: Diesem Knopf zugewiesene Adresse
fi: Painikkeeseen liittyvä URI
fr: L'URI lié au bouton
ka: გადამრთველი ღილაკის სტატუსი
mk: The toggle state of the button
pl: Adres URI powiązany z tym przyciskiem
rw: Mukomatanya Leta Bya i Akabuto

source: The URL '%{string}' has a different repository root than its parent
de: Die URL »%{string}« hat eine andere Projektarchiv-Basis als ihr Vorgänger
fr: L'URL '%{string}' a un dépôt racine différent de son parent
pl: URL '%{string}' zawiera katalog główny repozytorium inny niż jego katalog nadrzędny

source: The URL doesn't allow the requested method
de: Die URL erlaubt die angeforderte Methode nicht

source: The URL for a file external must be in the same repository as the URL that the file external will be inserted into; inter-repository file externals are not supported.
de: Die URL für die externe Datei muss sich in dem selben Projektarchiv befinden, wie die URL in die die externe Datei eingebettet wird. Verweise auf externe Dateien zwischen Projektarchiven werden nicht unterstützt.
fi: Ulkoisen tiedoston paikantimen on viitattava samaan arkistoon, missä se sijaitsee; arkistojen väliset ulkoiset tiedostot eivät ole tuettuja.
fr: L'URL pour un fichier en référence externe doit se trouver dans le même dépôt que l'URL dans laquelle le fichier externe sera inséré; les fichiers en référence externe inter-dépôt ne sont pas supportés.
pl: Adres URL dla pliku zewnętrznego musi leżeć w tym samym repozytorium, jak adres URL gdzie ten plik zostanie wstawiony; międzyrepozytoryjne pliki zewnętrzne nie są obsługiwane.

source: The URL for the link to the website of the program
de: Die Adresse der Webseite des Programms
fi: URL-linkki ohjelman kotisivulle
fr: L'URL vers le site Web du programme
ka: პროგრამის ვებსაიტის მისამართის (URL) ბმა
pl: Adres URL odnośnika do strony domowej programu
rw: kugirango i Ihuza Kuri i Webu Bya i Porogaramu

source: The URL of the original file, if available
de: Die URL der ursprünglichen Datei, falls vorhanden, in Anführungszeichen
fi: Tiedoston paikannin, mikäli saatavilla
fr: L'URL du fichier original, si disponible
pl: Adres URL oryginalnego pliku, jeśli dostępny

source: The URL of the original file, if available, without quotes
de: Die URL der ursprünglichen Datei, falls vorhanden, ohne Anführungszeichen
fi: Tiedoston paikannin, mikäli saatavilla, ilman lainausmerkkejä
fr: L'URL du fichier d'origine, s'il est disponible, sans les guillemets
pl: Adres URL oryginalnego pliku, jeśli dostępny, bez cudzysłowu

source: The URL of the second file, if available
de: Die URL der zweiten Datei, falls vorhanden, in Anführungszeichen
fi: Toisen tiedoston paikannin, mikäli saatavilla
fr: L'URL du second fichier, si disponible
pl: Adres URL drugiego pliku, jeśli dostępny

source: The URL of the second file, if available, without quotes
de: Die URL der zweiten Datei, falls vorhanden, ohne Anführungszeichen
fi: Toisen tiedoston paikannin, mikäli saatavilla, ilman lainausmerkkejä
fr: L'URL du second fichier, s'il est disponible, sans les guillemets
pl: Adres URL drugiego pliku, jeśli dostępny, bez cudzysłowu

source: The UUID of the hotcopy source does not match the UUID of the hotcopy destination
de: Die UUID der Quelle für die Kopie im laufenden Betrieb entspricht nicht der UUID des Ziels
fr: l'UUID de la source de la copie à chaud ne correspond pas à celui de la destination

source: The UUID property was not found on the resource or any of its parents
de: Die UUID-Eigenschaft wurde weder auf der Ressource noch ihren Eltern gefunden.
fr: La propriété UUID n'a pas été trouvée sur la ressource ou sur un de ses parents
pl: Atrybut UUID nie został znaleziony ani w podanym obiekcie, ani też w żadnym z jego katalogów nadrzędnych

source: The WGL_ARB_create_context extension needed to create core profiles is not available
de: Die Erweiterung WGL_ARB_create_context zum Erstellen von core-Profilen ist nicht verfügbar
fr: L'extension WGL_ARB_create_context nécessaire à la création de profils core n'est pas disponible
pl: Rozszerzenie WGL_ARB_create_context wymagane do tworzenia profili "Core" jest niedostępne

source: The Watchtower
de: Der Wachturm
fr: La Tour de Garde

source: The Watchtower (Simplified Edition)
de: Der Wachturm (vereinfachte Fassung)
fr: La Tour de Garde (Édition Facile)

source: The Watchtower (Study Edition)
de: Der Wachtturm (Studienausgabe)
fr: La Tour de Garde (Édition Étude)

source: The XML response contains invalid XML
de: Die XML-Antwort enthält ungültiges XML

source: The accel group holding accelerators for the menu
de: Die Tastenkürzelgruppe für dieses Menü
fi: Tämän valikon pikavalintanäppäimet sisältävä toimintoryhmä
fr: Le groupe d'accélérateurs contenant les accélérateurs pour le menu
ka: მოცემული წარწერის მნემონური სხარტი კლავიში
mk: The mnemonic accelerator key for this label
pl: Grupa klawiszy skrótu dla menu
rw: Urufunguzo kugirango iyi Akarango

source: The acceleration rate when you hold down a button
de: Die Beschleunigungsrate, während eine Knopf gedrückt gehalten wird
fi: Kiihdytysvauhti pidettäessä painiketta painettuna
fr: Le taux d'accélération quand vous maintenez un bouton enfoncé
ka: გადახვევის აჩქარება დაჭერილი ღილაკის შემთხვევაში
pl: Przyśpieszenie przy przytrzymaniu przycisku
rw: Igipimo Ryari: Hasi a Akabuto

source: The accelerator group the actions of this group should use.
de: Die Tastenkürzelgruppe, welche die Aktionen dieser Gruppe benutzen sollen.
fr: Le groupe d'accélérateurs que l'action de ce groupe devrait utiliser.
pl: Grupa klawiszy skrótów, której powinny używać czynności tej grupy.

source: The action this activatable will activate and receive updates from
de: Die Aktion, die dieses aktivierbare Objekt aktiviert und davon Aktualisierungen erhält
fi: Toiminto, jonka tämä aktivoitava, aktivoi ja jolta vastaanottaa päivityksiä
fr: L'action activée par cet objet activable dont elle reçoit les messages de mise à jour
pl: Czynność, która zostanie aktywowana i z którego otrzyma aktualizacje

source: The action to take on titlebar double-click
de: Die Aktion, die bei einem Doppelklick auf der Titelleiste ausgeführt wird
fr: L'action à réaliser après un double-clic sur la barre de titre
pl: Działanie podjęte po podwójnym kliknięciu na pasku tytułowym

source: The action to take on titlebar middle-click
de: Die Aktion, die bei einem Mittelklick auf der Titelleiste ausgeführt wird
fr: L'action à réaliser après un clic milieu sur la barre de titre
pl: Działanie podjęte po kliknięciu środkowym przyciskiem na pasku tytułowym

source: The action to take on titlebar right-click
de: Die Aktion, die bei einem Rechtsklick auf der Titelleiste ausgeführt wird
fr: L'action à réaliser après un clic droit sur la barre de titre
pl: Działanie podjęte po kliknięciu prawym przyciskiem na pasku tytułowym

source: The add-on CDArt Manager is installed on your system. To enable clear logos etc. in your music library, please enter the path.
de: Das Addon CDArt Manager ist auf deinem System installiert. Um Clear Logos usw. in deiner Musik Bibliothek zu aktivieren, gib hier den Pfad an.
fr: L'add-on CDArt Manager est installé sur votre système. Pour activer clear logos, etc. dans votre librairie musicale, veuillez spécifier le chemin.

source: The address associated with this address list entry. This can only be modified for sending addresses.
de: Adresse, die dem Adresslisteneintrag zugeordnet ist. Diese kann nur bei Zahlungsadressen verändert werden.
fi: Osoite liitettynä tähän osoitekirjan alkioon. Tämä voidaan muokata vain lähetysosoitteissa.
fr: L'adresse associée à cette entrée de la liste d'adresses. Ceci ne peut être modifié que pour les adresses d'envoi.
ka: მისამართების სიის ამ ჩანაწერთან მისამართი ასოცირებული. მისი შეცვლა შეიძლება მხოლოდ გაგზავნის მისამართის შემთხვევაში.
pl: Ten adres jest skojarzony z wpisem na liście adresów. Może być zmodyfikowany jedynie dla adresów wysyłających.

source: The adjustment that holds the value of the spin button
de: Die Stellgröße, die den Wert des Einstellfeldes enthält
fi: Koonmuutos, joka sisältää kiertopainikkeen arvon
fr: L'objet ajustement qui mémorise la valeur du bouton compteur
ka: მთვლელი ღილაკის მნიშვნელობების მორგება
pl: Dopasowanie zawierające bieżącą wartość wejścia liczbowego
rw: i Agaciro Bya i AkabutoNkaragwa

source: The alignment of the lines in the text of the label relative to each other. This does NOT affect the alignment of the label within its allocation. See GtkLabel:xalign for that
de: Die Ausrichtung der Zeilen im Beschriftungstext untereinander. Dies betrifft NICHT die Ausrichtung der Beschriftung innerhalb des ihr zugewiesenen Raumes; siehe hierzu auch GtkLabel:xalign
fr: L'alignement des lignes du texte de l'étiquette les unes par rapport aux autres. Cela n'affecte PAS l'alignement de l'étiquette dans son emplacement. Voir « GtkLabel::xalign » pour cela
pl: Wyrównanie wierszy tekstu etykiety względem siebie. Nie wpływa to na wyrównanie etykiety wewnątrz przydzielonego jej obszaru. Odpowiada za to GtkLabel:xalign

source: The amount exceeds your balance.
de: Der angegebene Betrag übersteigt Ihren Kontostand.
fi: Määrä ylittää käytettävissä olevan saldon.
fr: Le montant dépasse votre solde.
ka: თანხა აღემატება თქვენს ბალანსს
pl: Kwota przekracza twoje saldo.

source: The amount of disk space used for the cache. Data is compressed, so disk usage is generally fairly modest.
de: Der für den Puffer benötigte Festplattenspeicher. Die Daten sind komprimiert, so dass sich der Verbrauch normalerweise in Grenzen hält.
fi: Talletettujen lokitietojen vaatima levytilan määrä. Tiedot pakataan, joten levytilan käyttö on yleisesti ottaen melko vaatimatonta.
fr: La quantité d'espace disque utilisé pour le cache. Les données sont compressées, l'utilisation du disque est alors généralement assez modeste.
pl: Ilość miejsca na dysku zużywanego na bufor. Dane są kompresowane, więc wykorzystanie dysku jest zwykle w miarę skromne.

source: The amount of horizontal space between two children
de: Die Größe des horizontalen Abstands zwischen zwei Unterelementen
fi: Lasten välien suuruus
fr: La quantité d'espace horizontal entre deux enfants
pl: Ilość miejsca między dwoma elementami potomnymi w poziomie

source: The amount of memory required to service this cache.
de: Der für diesen Puffer benötigte Hauptspeicher.
fi: Talletettujen lokitietojen vaatiman muistin määrä.
fr: La quantité de mémoire servant à ce cache
pl: Wielkość pamięci potrzebnej do obsługi tego bufora.

source: The amount of money this company has taken on loan
de: Der von dieser Firma in Anspruch genommene Kredit
fr: Le montant emprunté par cette compagnie

source: The amount of space between children
de: Der Abstand zwischen den Kindern
fi: Lasten välien suuruus
fr: L'espacement entre éléments enfants
ka: ველები ქვეელემენტებს შორის
pl: Ilość miejsca między elementami potomnymi
rw: Igiteranyo Bya Umwanya hagati

source: The amount of space between two consecutive columns
de: Der Abstand zwischen zwei aufeinander folgenden Spalten
fi: Kahden peräkkäisen sarakkeen väli
fr: Espace entre deux colonnes consécutives
ka: მანძილი ორ მეზობელ სვეტს შორის
pl: Ilość miejsca między dwoma sąsiednimi kolumnami
rw: Igiteranyo Bya Umwanya hagati Inkingi

source: The amount of space between two consecutive rows
de: Der Abstand zwischen zwei aufeinander folgenden Zeilen
fi: Kahden peräkkäisen rivin väli
fr: Espace entre deux lignes consécutives
ka: მანძილი ორ მეზობელ მწკრივს შორის
pl: Ilość miejsca między dwoma sąsiednimi rzędami
rw: Igiteranyo Bya Umwanya hagati Imbariro

source: The amount of space to add on the left and right of the widget, in pixels
de: Der links und rechts des Widget hinzugefügte Freiraum, in Pixel
fi: Säätimen vasemmalle ja oikealle puolelle lisättävä väli kuvapisteinä.
fr: L'espacement à ajouter à droite et à gauche de l'élément graphique, en pixels
ka: მართვის ელემენტის მარცხნივ და მარჯვნივ დასამატებელი ველები პიქსელებში
pl: Ilość miejsca w pikselach, dodawana na lewo i na prawo od widżetu
rw: Igiteranyo Bya Umwanya Kuri Kongeramo ku i Ibumoso: Na Iburyo: Bya i in Pigiseli

source: The amount of space to add on the top and bottom of the widget, in pixels
de: Der oben und unten des Widget hinzugefügte Freiraum, in Pixel
fi: Säätimen ylä- ja alapuolelle lisättävä väli kuvapisteinä.
fr: L'espacement à ajouter en haut et en bas de l'élément graphique, en pixels
ka: მართვის ელემენტის ზემოდან და ქვემოდან დასამატებელი ველების სიდიდე
pl: Ilość miejsca w pikselach dodawana powyżej i poniżej widżetu
rw: Igiteranyo Bya Umwanya Kuri Kongeramo ku i Hejuru: Na Hasi: Bya i in Pigiseli

source: The amount of space used by the arrow
de: Der vom Pfeil belegte Platz
fi: Nuolen käyttämän tilan määrä
fr: L'espace pris par la flèche
pl: Ilość miejsca używana przez strzałkę

source: The amount of vertical space between two children
de: Die Größe des vertikalen Abstands zwischen zwei Unterelementen
fi: Lasten välien suuruus
fr: La quantité d'espace vertical entre deux enfants
pl: Ilość miejsca między dwoma elementami potomnymi w pionie

source: The amount to pay must be larger than 0.
de: Der zu zahlende Betrag muss größer als 0 sein.
fi: Maksettavan summan tulee olla suurempi kuin 0 Bitcoinia.
fr: Le montant à payer doit être supérieur à 0.
ka: გადახდის მოცულობა 0-ზე მეტი უნდა იყოს
pl: Kwota do zapłacenia musi być większa od 0.

source: The animation duration, in milliseconds
de: Dauer der Animation in Millisekunden
fr: La durée d'animation, en millisecondes
pl: Czas trwania animacji, w milisekundach

source: The archive '%{string}' already exists in
de: Das Archiv '%{string}' existiert bereits in
fr: L'archive '%{string}' existe déjà dans

source: The archiving has been canceled !
de: Die Archivierung wurde abgebrochen!
fr: L'archivage a été annulé !

source: The art cache in your video library needs updating.
de: Der Grafikcache der Videobibliothek muss aktualisiert werden.
fr: Mie à jour nécessaire du cache des illustrations de la médiathèque vidéo.

source: The associated GdkFrameClock
de: Die zugeordnete GdkFrameClock
fr: L'objet GdkFrameClock associé
pl: Powiązany obiekt GdkFrameClock

source: The associated GdkScreen
de: Der zugeordnete GdkScreen
fr: L'objet GdkScreen associé
pl: Powiązany obiekt GdkScreen

source: The author of the highest commit revision, that is, the last person to commit changes to the working copy.
de: Der Autor der höchsten übertragenen Revision, das heißt der Person, die die Änderungen in die Arbeitskopie übertragen hat.
fi: Suurimman version tekijä, ts. viimeinen henkilö, joka toimitti muutoksia työkopioon.
fr: L'auteur de la version de livraison la plus élevée, c'est à dire, la dernière personne à avoir fait une livraison.
pl: Autor najwyższej wersji zatwierdzenia, to jest ostatnia osoba, która dokonała zmian w kopii roboczej.
