Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Additional Printer Drivers Required
de: Zusätzliche Druckertreiber werden benötigt
fi: Erillisiä tulostinajureita vaaditaan
fr: Pilotes d'imprimante supplémentaires requis
pl: Wymagane są dodatkowe sterowniki drukarki

source: Additional Random Time
de: Zusätzliche zufällige Zeit
fr: Ajout aléatoire de temps

source: Additional errors:
de: Zusätzliche Fehler:

source: Additional info
de: Zusätzliche Informationen
fr: Informations supplémentaires

source: Additional information about the base graphics set
de: Zusatzinformationen zu den Basisgrafiken
fr: Informations additionnelles sur les graphiques de base

source: Additional information about the base music set
de: Zusätzliche Informationen über das Musikset
fr: Informations additionnelles sur la musique de base

source: Additional information about the base sounds set
de: Zusatzinformationen zu den Basissounds
fr: Informations additionnelles sur les sons de base

source: Addon / Favourites statistics
de: Addon-/Favoritenstatistik
fr: Statistiques des Extensions / Favoris

source: Addon Info
de: Addon-Informationen
fr: Infos de l'extension

source: Addon Information
de: Addon-Informationen
fr: Information de l'Add-on

source: Addon Panel
de: Addons Panel
fr: Panneau des extensions

source: Addon Scripts
de: Add-on Skripte
fr: Scripts Add-on

source: Addon not installed - please install this addon first
de: Add-On nicht installiert - Bitte installieren Sie dieses Add-On zuerst
fr: L'extension n'est pas installée - veuillez d'abord l'installer

source: Addons in Home menu
de: Addons im Hauptmenü
fr: Extensions dans le menu d'accueil

source: Address
de: Adresse
fi: Osoite
fr: Addresse
ka: მისამართი
pl: Adres

source: Address: %{argument}
de: Adresse: %{argument}
fr: Adresse : %{argument}

source: Addresses
de: Adressen
fr: Adresses

source: Adds a new property
de: Eine neue Eigenschaft hinzufügen
fi: Lisää uuden ominaisuuden
fr: Ajouter une nouvelle propriété
ka: დაამატებს ახალ პარამეტრს
mk: Додади ново својство
pl: Dodaj nowy atrybut

source: Adds a server to the list which will always be checked for running games
de: Fügt einen Server zu der Liste von Servern hinzu, die immer nach laufenden Spielen kontrolliert werden
fr: Ajouter un serveur à la liste de ceux parmi lesquels des parties en cours seront toujours cherchées

source: Adds file(s) to Subversion control
de: Fügt Datei(en) zur Versionskontrolle hinzu
fi: Lisää tiedosto(t/n) versionhallintaan
fr: Ajouter des fichiers sous contrôle de Subversion
ka: ფაილ(ებ)ის დამატება ქვევერსიის კონტროლში
mk: Додади датотека(и) во надзор на Subversion
pl: Dodaj plik(i) do systemu kontroli Subversion

source: Adds the ability to use VST effects in Audacity.
de: Fügt die Möglichkeit VST Effekte in Audacity zu benutzen hinzu.
pl: Dodaje możliwość korzystania z efektów VST w Audacity.

source: Adds the selected file(s) or the filemask to the 'ignore' list
de: Fügt die gewählten Dateien oder Dateimasken zur 'Ignorieren' Liste hinzu
fi: Lisää valitut tiedostot tai tiedostopeitteen ohituslistaan
fr: Ajouter le(s) fichier(s) sélectionné(s) ou le filtre de fichier à la liste des 'ignorés'
ka: მონიშნული ფაილების ან ფაილების თარგების დამატება 'იგნორირებულთა' სიაში
mk: Ги додава избраните датотеки или маски на датотеки во листа за игнорирање
pl: Dodaje zaznaczone pliki lub maski plików do listy ignorowanych

source: Adjoins more than one existing station/loading area
de: Grenzt an mehr als eine vorhandene Station
fr: Adjacent à plus d'une gare à la fois

source: Adjoins more than one existing waypoint
de: Grenzt an mehr als einen vorhandenen Wegpunkt
fr: Adjacent à plus d'un point de contrôle

source: Adjust Transparency
de: Transparenz einstellen
fr: Ajustez la transparence

source: Adjust case The file is not added.
de: Groß-/Kleinschreibung anpassen Die Datei wird nicht hinzugefügt.
fi: Säädä merkkitaso Tiedostoa ei lisätä.
fr: Corriger la casse Le fichier n'est pas ajouté
ka: რეგისტრის შესწორება ფაილი არ დამატებულა.
pl: Dostosuj przypadek Plik nie został dodany.

source: Adjust display refresh rate to match video
de: Bildwiederholfrequenz automatisch an Video anpassen
fr: Ajuster le taux de rafraîchissement à la vidéo

source: Adjust framerate
de: Bildwiederholfrequenz anpassen
fr: Ajuster le taux de rafraîchissement

source: Adjust how Kodi displays personal image collections. Includes screenshot grabbing, special effects and advanced display options
de: Hier wird konfiguriert wie Kodi Bilder und Fotos behandelt. Dazu gehören u. a. Spezial Effekte wie Zoom und Slides und die erweiterten Einstellungen der Anzeige.
fr: Réglage de l'affichage des collections d'images personnelles. Inclut les options de capture d'écran, les effets spéciaux et les options d'affichage avancées.

source: Adjust how Kodi handles audio content. Includes browsing options for file and database library modes, together with audio hardware setup
de: Hier wird konfiguriert wie Kodi Audio Inhalte behandelt. Dazu gehören u. a. die Handhabung im Datei- oder Bibliotheks-Modus, die Feinabstimmung auf die Audio Hardware.
fr: Réglage de la gestion du contenu audio par Kodi. Inclut les options de navigation pour les modes Médiathèque et Fichiers. Ainsi que la configuration matérielle de la partie audio.

source: Adjust how Kodi handles video content. Includes stacking options for multi-part files, library database options, and rendering and playback options
de: Hier wird konfiguriert wie Kodi Video Inhalte behandelt. Dazu gehören u. a. die Stapel Optionen für Filme die aus mehreren Teilen bestehen und die Bibliotheks- und Rendering-Optionen.
fr: Réglages de la gestion du contenu vidéo par Kodi. Inclut les options d'empilement des fichiers composés de plusieurs parties, de la base de données de la médiathèque, du rendu et de la lecture.

source: Adjust playback speed
de: Wiedergabegeschwindigkeit einstellen
fi: Säädä toiston nopeutta
fr: Ajuster la vitesse de lecture
pl: Dostosuj prędkość odtwarzania

source: Adjust playback volume
de: Wiedergabelautstärke einstellen
fi: Säädä toiston voimakkuutta
fr: Ajuster le volume de lecture
ga: Seinnt
ka: დაკვრა
mk: Плејбек
pl: Dostosuj głośność odtwarzania

source: Adjust recording volume
de: Aufnahmelautstärke einstellen
fi: Säädä äänitysvoimakkuutta
fr: Ajuster le volume d'enregistrement
ga: Taifeadadh � dh�anamh
ka: ჩაწერის დასასრული
mk: Снимање
pl: Dostosuj głośność nagrywania

source: Adjust settings for low performance systems
de: Passen Sie die Einstellungen für leistungsschwache Systeme an
fr: Ajuster les paramètres pour les systèmes à faible performance

source: Adjust the arrow to change the amount of overscan
de: Bewege den Pfeil um den Bildbereich einzustellen
fr: Déplacez la flèche pour modifier la taille d'affichage

source: Adjust the bar to change the subtitles position
de: Bewege den Balken um die Position der Untertitel einzustellen
fr: Déplacez la barre pour changer la position des sous-titres

source: Adjust the look and feel of Kodi. Includes skin, theme, sound and font selection, RSS feed control, and localisation settings
de: Hier wird das jeweilige 'Look & Feel' von Kodi konfiguriert. Dazu gehören u. a. die verwendete Landessprache, das verwendete Skin, sonstiger Darstellungs Optionen, der Sounds, Zeichensätze und RSS-Feeds.
fr: Réglage de l'apparence de Kodi. Inclut la sélection des options d'habillage, thème, son, fontes, le contrôle des flux RSS, et les paramètres de localisation.

source: Adjust the method used to process and display video.
de: Passe die Methode an, die genutzt wird, um Videos anzuzeigen und zu verarbeiten.
fr: Ajuster la méthode utilisée pour afficher et effectuer le rendu de la vidéo.

source: Adjust the rectangle so it is perfectly square
de: Ändere das Rechteck so, dass es ein perfektes Quadrat ergibt
fr: Ajustez le rectangle pour qu'il devienne un carré

source: Adjust the settings Settings
de: Einstellungen anpassen Einstellungen
fi: Muokkaa asetuksia Asetukset
fr: Ajuster la configuration Configuration
ka: პარამეტრების გამართვა პარამეტრები
mk: Подеси ги поставувањата Поставувања
pl: Wyświetla okno ustawień Ustawienia

source: Adjust to HEAD revision
de: An HEAD Revision anpassen
fi: Mukaudu HEAD-versioon
fr: Adapter à la révision HEAD
pl: Dostosuj do wersji HEAD

source: Adjusted Pan
de: Eingestelltes Panorama
fi: Muokattu äänenvoimakkuusraita.
fr: Panoramique ajusté.
ka: მორგებული Pan
pl: Dostrojone przesunięcie

source: Adjusted envelope.
de: Eingestellte Hüllkurve.
fi: Muokattu äänenvoimakkuusraita.
fr: Enveloppe ajustée.
ga: Cl�dach gl�asta.
ka: მორგებული კონვერტი.
mk: Наместена крива.
pl: Wyrównana obwiednia.

source: Adjusted gain
de: Eingestellte Verstärkung
fi: Muokattu äänenvoimakkuusraita.
fr: Gain ajusté
ka: მორგებული gain
pl: Dostrojone wzmocnienie

source: Adjusting weather has never been easier than with Kodi, change location[CR]and regions here.
de: Das Anpassen der Wetter-Einstellungen für Kodi war nie einfacher:[CR]Ändere den Ort und die Region hier.

source: Adjustment
de: Stellgröße
fi: Koonmuutos
fr: Ajustement
ka: მორგება
pl: Dopasowanie

source: Adjusts the volume
de: Passt die Lautstärke an
fi: Säätää äänenvoimakkuutta
fr: Règle le volume
ga: Coigeartaíonn sé seo an airde
ka: ზმის მარეგულირებელი
pl: Reguluje głośność

source: Admin area of '%{string}' is missing
de: Administrativer Bereich von »%{string}« fehlt
fr: La zone administrative de '%{string}' est absente
pl: Brak obszaru administracyjnego '%{string}'

source: Adult
de: Erotik
fr: Adulte

source: Adult Movie/Drama
de: Pornographie/ohne Jugendfreigabe
fr: Film Adulte/Drame

source: Advanced
de: Erweitert
fi: Lisäasetukset
fr: Avancés
ga: Casta
ka: დეტალურად
mk: Напредно
pl: Zaawansowane

source: Advanced (Cascaded)
de: Erweitert (Kaskadiert)
fr: Avancé (en cascade)

source: Advanced (show most settings)
de: Erweitert (Zeigt die meisten Einstellungen)
fr: Avancé (afficher la plupart des paramètres)

source: Advanced Channel Rules
de: Erweiterte Kanalregeln
fr: Règles avancées de canal

source: Advanced Diff/Merge Settings
de: Erweiterte Diff/Merge Einstellungen
fi: Edistyneet vertaa/yhdistä -asetukset
fr: Configuration avancée de la comparaison/fusion
ka: შედარების/შერწყმის დამატებითი პარამეტრები
mk: Напредни подесувања за Споредба/Спојување
pl: Zaawansowane opcje porównywania/scalania

source: Advanced Mixing Options
de: Erweiterte Export-Optionen
fr: Options de mixage avancées
ka: მიქსირების დამატებითი პარამეტრები
pl: Zaawansowane opcje miksowania

source: Advanced Network Settings
de: Erweiterte Netzwerkeinstellungen
fr: Paramètres réseau avancés

source: Advanced Options
de: Erweiterte Optionen
fr: Options avancées

source: Advanced Options:
de: Erweiterte Optionen:
fr: Options Avancées:

source: Advanced Settings
de: Erweiterte Einstellungen
fi: Lisäasetukset
fr: Réglages Avancés
ga: Socruithe Maisi�ch�in
ka: მიქსირების დამატებითი პარამეტრები
mk: Ladspa ефект поставки
pl: Ustawienia zaawansowane

source: Advanced diff settings
de: Alternative Vergleichsprogramme
fi: Edistyneet vertailuasetukset
fr: Configuration avancée de la comparaison
ka: შედარების დამატებითი პარამეტრები
mk: Напредни подесувата за споредба
pl: Zaawansowane opcje porównywania

source: Advanced face selection
de: Umfangreichere Wahl des Gesichts
fr: Sélection avancée du visage

source: Advanced hardware and usage in Kodi made simple with options like[CR]hardware, autoplay and locking.
de: Erweiterte Hardware und Nutzung in Kodi sind auch mit den Optionen wie[CR] Hardware, Autoplay und Sperren

source: Advanced merge settings
de: Alternative Konflikteditoren
fi: Edistyneet yhdistämisasetukset
fr: Configuration avancée de la fusion
ka: შერწყმის დამატებითი პარამეტრები
mk: Напредни подесувања за спојување
pl: Zaawansowane opcje scalania

source: Advanced options (Experts Only!)
de: Erweiterte Optionen (nur für Experten!)
fr: Options avancées (experts uniquement !)

source: Advanced settings
de: Erweiterte Einstellungen
fr: Paramètres avancés

source: Advanced shaders (GLSL)
de: Erweiterte Shader (GLSL)
fr: Shaders Avancés (GLSL)

source: Advantage: uses absolutely no additional memory and does not slow down the Explorer at all while browsing.
de: Vorteil: Benötigt absolut keinen zusätzlichen Speicher und verlangsamt den Explorer nicht.
fi: Hyöty: ei käytä ylimääräistä muistia eikä hidasta Resurssienhallintaa ollenkaan.
fr: Avantage : n'utilise absolument aucune mémoire supplémentaire et ne ralentit pas du tout l'Explorateur en parcourant.
pl: Zalety: żadnego używa dodatkowej pamięci i brak spowolnienia eksploratora podczas przeglądania.

source: Adventure
de: Abenteuer
fi: Seikkailupelit
fr: Aventure
pl: Gry przygodowe

source: Adventure/Western/War
de: Abenteuer/Western/Krieg
fr: Aventure/Western/Guerre

source: Advertised
de: Angekündigt
fr: Publiée

source: Advertisement/Shopping
de: Werbung/Shopping
fr: Publicité/Shopping

source: Advice / information on company's vehicles: %{string1}
de: Rat / Informationen zu Fahrzeugen der Firma: %{string}

source: Advocacy group
de: Interessengruppe
fr: Groupe d'avocats

source: Aeon Nox main menu horizontal position
de: Horizontale Position des Aeon Nox-Hauptmenüs
fr: Position horizontale du menu principal de Aeon Nox

source: Aeon Nox main menu layout
de: Aeon Nox Hauptmenü Layout
fr: Mise en page du menu principal d'Aeon Nox

source: Affects font
de: Beeinflusst Schriftart

source: Affects size
de: Beeinflusst Größe

source: African
de: Afrikanisch
fr: Africain

source: After
de: Hinten
fi: Jälkeen
fr: Après
ga: Tar Éis
ka: შემდეგ
mk: _После:
pl: Po

source: After Fee:
de: Abzüglich Gebühr:
fi: Palkkion jälkeen:
fr: Après les frais :
ka: დამატებითი საკომისიო:
pl: Po opłacie:

source: After database update
de: Nach Datenbank-Update
fr: Après mise à jour de la base de données

source: After developer B has manually resolved the conflict, the tree conflict has to be marked as resolved with the button in the conflict editor dialog.
de: Nachdem Entwickler B den Konflikt manuell aufgelöst hat, muss der Baumkonflikt mit der Schaltfläche im Konflikteditor als aufgelöst markiert werden.
fi: Kun kehittäjä B on käsin ratkaissut puuristiriidan, se on merkittävä ratkaistuksi ristiriitaikkunan painikkeella.
fr: Dès que le développeur B a résolu manuellement le conflit, l'arborescence des conflits doit être marquée comme résolue grâce au bouton approprié dans la fenêtre d'édition des conflits.
pl: Po tym jak programista J ręcznie rozwiązał skłócenie, konflikt drzewa musi być oznaczony jako rozwiązany za pomocą przycisku w oknie edytora konfliktu.

source: After recovery, save the project to save the changes to disk.
de: Nach der Wiederherstellung speichern Sie das Projekt, um die Änderungen auf der Festplatte zu speichern.
fi: Palautuksen jälkeen tallenna projektin muutokset levylle.
fr: Après récupération, sauvegardez le projet afin d'enregistrer les modifications sur le disque.
pl: Zapisz projekt po odzyskaniu, aby zapisać zmiany na dysku.

source: After the commit is done, the copy of the file is restored automatically, and you have the file with all your modifications that were not committed back.
de: Nachdem die Übertragung durchgeführt wurde, wird die Kopie der Datei automatisch wieder hergestellt und Sie erhalten Ihre Datei inklusive der nicht übertragenen Änderungen zurück.
fi: Kun toimitus on valmis, tiedoston kopio palautetaan automaattisesti, ja sinulla on taas muuttunut tiedosto, jonka muutoksia ei ole vielä arkistossa.
pl: Po wykonaniu zatwierdzenia kopia pliku zostaje automatycznie odtworzona i otrzymujecie z powrotem plik ze wszystkimi waszymi niezatwierdzonymi modyfikacjami.

source: Afterwards the bridge above it would be too high.
de: Anschließend wäre die Brücke darüber zu hoch.
fr: Le pont au dessus de lui serait ensuite trop haut.

source: Age
de: Alter
fi: Ikä
ka: ასაკი
mk: Старост
pl: Wiek

source: Age (years)
de: Fahrzeugalter (Jahre)
fr: Âge du véhicule (années)

source: Age of recent files (days)
de: Alter der neuen Dateien (Tage)
fr: Âge des fichiers récents (jours)

source: AirPlay and AirTunes depend on Zeroconf running.
de: AirPlay und AirTunes setzen ein laufendes Zeroconf voraus.
fr: AirPlay et AirTunes nécessitent que Zeroconf soit lancé.

source: AirPlay requires Zeroconf to be enabled.
de: Für AirPlay muss Zeroconf aktiviert sein.
fr: AirPlay nécéssite l'activation de Zeroconf.

source: Aircraft
de: Flugzeug
fr: Aéronef

source: Aircraft - click on aircraft for information
de: Flugzeuge - für Einzelheiten auf das Flugzeug klicken
fr: Aéronef - Cliquer sur un aéronef pour obtenir des informations

source: Aircraft - right-click on aircraft for information
de: Flugzeuge - Rechts-Klick für Einzelheiten
fr: Aéronef - Cliquer droit sur un aéronef pour obtenir des informations

source: Aircraft Income
de: Einnahmen Flugzeuge
fr: Revenu aérien

source: Aircraft Running Costs
de: Flugzeugbetriebskosten
fr: Entretien des aéronefs

source: Aircraft hangar
de: Flugzeughangar
fr: Hangar d'aéronefs

source: Aircraft in the way
de: Flugzeug ist auf dem Weg
fr: Aéronef présent

source: Aircraft is in flight
de: Das Flugzeug ist in der Luft
fr: L'aéronef est en vol

source: Aircraft is not available
de: Flugzeug nicht verfügbar
fr: Aéronef non disponible

source: Aircraft selection list. Click on aircraft for information. Ctrl+Click for toggling hiding of the aircraft type
de: Flugzeugliste - Klick auf das Flugzeug zeigt weitere Einzelheiten an. Strg+Klick schaltet um zwischen Verstecken und Zeigen des Fahrzeugtyps
fr: Choix de l'aéronef. Cliquer sur un aéronef pour obtenir des informations. Ctrl-clic pour basculer le masquage du type d'aéronef

source: Airdate
de: Ausstrahlungstermin
fr: Date de diffusion

source: Aired
de: Ausgestrahlt
fr: Diffusion

source: Aired:
de: Ausgestrahlt:
fr: Diffusé :

source: Airing
de: spielt
fr: Diffusé le

source: Airing Shows
de: Gezeigte Serien
fr: Séries en diffusion

source: Airing today
de: Wird heute gesendet
fr: En ondes aujourd'hui

source: Airport
de: Flughafen
fr: Aéroport

source: Airport Selection
de: Flughafen bauen
fr: Choix de l'aéroport

source: Airport class
de: Flughafentyp
fr: Type d'aéroport

source: Airport class: %{string}
de: Flughafen-Kategorie: %{string}

source: Airport construction
de: Flughafenbau
fr: Construction d'aéroports

source: Airport name: %{string}
de: Name des Flughafen: %{string}

source: Airport tile name: %{string}
de: Name des Flughafenfeldes: %{string}

source: Airports
de: Flughäfen
fr: Aéroports

source: Airports never expire: %{string1}
de: Flughäfen veralten nie: %{string}

source: Airs
de: Wird ausgestrahlt
fr: Diffuse

source: Airtime:
de: Sendezeit:
fr: Temps d'antenne :

source: Alarm clock
de: Wecker
fr: Alarme

source: Alarm clock interval (in minutes)
de: Intervall (in Minuten)
fr: Intervalle d'alarme (en minutes)

source: Albanian
de: Albanisch
fr: Albanais

source: Album - Title
de: Album - Titel
fr: Album - Titre

source: Album Art
de: Albumcover
fi: Albumin taide
fr: Pochette
pl: Okładka albumu

source: Album Artwork
de: Albumcover
fi: Albumin kuvitus
fr: Pochette
pl: Okładka Albumu

source: Album Thumbnails
de: Alben Vorschaubilder
fr: Vignettes des albums

source: Album Title
de: Albumtitel
fi: Albumin nimi
fr: Titre de l'album
ka: ალბომის სახელი
pl: Tytuł albumu

source: Album Year:
de: Album Jahr:
fi: Albumin vuosi:
fr: Année de l'album :
pl: Rok Wydania:

source: Album artist
de: Albuminterpret
fr: Artiste de l'album

source: Album icons
de: Album-Symbole
fr: Icônes album

source: Album info
de: Album-Informationen
fr: Informations de l'album

source: Album information
de: Album-Informationen
fr: Informations de l'album

source: Album is a compilation
de: Album ist eine Kompilation
fi: Albumi on kokoelma
fr: Cet album est une compilation
pl: Album jest Składanką

source: Albums
de: Alben
fi: Albumit
pl: Albumy

source: Albums in your My-Albums-list
de: Alben in deiner Meine-Alben-Liste
fr: Albums dans vos listes Mes-Albums

source: Alert
de: Alarm
fr: Alerte

source: Alerts
de: Alarme
fr: Alertes

source: Algorithm not effective on this audio. Nothing changed.
de: Der Algorithmus ist nicht wirksam auf diesem Audio. Es wurde nichts geändert.
fr: Algorithme inefficace sur cet audio. Rien n'a changé.
pl: Algorytm nie działa na tym dźwięku. Nic nie zostało zmienione.

source: Align
de: Ausrichten
fi: x-kohdistus
fr: S'aligner
pl: Wyrównanie

source: Align %{string}/Move
de: %{string} anordnen / Bewegen
fi: Kohdista %{string} / Siirrä
fr: Aligner %{string}/Déplacer
ga: Ail�nithe
ka: გახსწორებული
mk: Порамнето
pl: Wyrównaj %{string}/ustaw

source: Align &Together
de: &Zusammen ausrichten
fi: Kohdista &toisiinsa
fr: Aligner ensemble
ga: Ail�nigh na Rianta le Ch�ile
ka: ტრეკების ერთმანეთზე სწორება
mk: Порамни ги нумерите меѓусебно
pl: Wyrównaj &razem

source: Align MIDI to Audio
de: MIDI an Audio ausrichten
fi: Synkronoi MIDI audion kanssa
fr: Aligner le MIDI avec l'audio
ga: Ail�nigh an Deireadh le Deireadh an Rogha
ka: MIDI სინქრონიზაცია აუდიოსთან
mk: Порамни крај со крај на селекција
pl: Wyrównaj MIDI do dźwięku

source: Align set
de: Ausrichtung
fi: Kohdistus asetettu
fr: Alignement défini
ka: გასწორება
mk: Поставеност
pl: Wyrównanie
rw: itondeka

source: Align trees on top
de: Bäume oben ausrichten
fi: Tasaa puut ylös
fr: Aligner les arborescences en haut
ka: განტოტვების ზედა კიდეზე განთავსება
mk: Порамни ги дрвата на врвот
pl: Wyrównaj drzewa na górze

source: Align with
de: Ausrichten mit
fi: Kohdistus asetettu
fr: Aligner avec
pl: Wyrównanie z

source: Alignment
de: Ausrichtung
fi: Kohdistus
fr: Alignement
ka: განთავსება
mk: Поставеност
pl: Wyrównanie
rw: itondeka

source: All
de: Alle
fi: Kaik
fr: Toutes
ga: Uile
ka: ყველა
mk: Сите
pl: Wszystko

source: All Add-ons
de: Alle Addons
fr: Toutes les extensions

source: All Albums
de: Alle Alben
fr: Tous les albums

source: All Artists
de: Alle Künstler
fr: Tous les artistes

source: All Cameras
de: Alle Kameras
fi: Kaikki kamerat
fr: Toutes les caméras
pl: Wszystkie Kamery

source: All Channels
de: Alle Sender
fr: Tous les Canaux

source: All Commands
de: Alle Befehle
fi: Kaikki komennot
fr: Toutes les Commandes
ka: ყველა ბრძანება
mk: Сите команди
pl: Wszystkie polecenia

source: All Dates
de: Alle Daten
fi: Kaikki päivämäärät
fr: Toutes les dates
pl: Wszystkie Dni

source: All Files
de: Alle Dateien
fr: Tous les fichiers
pl: Wszystkie pliki

source: All Files (*.*)
de: Alle Dateien(*.*)
fi: Kaikki tiedostot (*.*)
fr: Tous fichiers (*.*)
ka: ყველა ფაილი (*.*)
mk: Сите датотеки (*.*)
pl: Wszystkie pliki (*.*)

source: All Files (*.*)|*.*||
de: Alle Dateien(*.*)|*.*||
fi: Kaikki tiedostot (*.*)|*.*||
fr: Tous fichiers (*.*)|*.*||
ka: ყველა ფაილი (*.*)|*.*||
mk: Сите датотеки (*.*)|*.*||
pl: Wszystkie pliki (*.*)|*.*||

source: All Films
de: Alle Filme
fr: Tous les Films

source: All Games
de: Alle Spiele
fi: Kaikki Pelit
fr: Tous les jeux
pl: Wszystkie gry

source: All Margins
de: Alle Ränder
fi: Reunus
fr: Ensemble des marges
ga: Imeall
ka: ველი
mk: Margin
pl: Wszystkie marginesy
rw: Marije

source: All Movies
de: Alle Filme
fr: Tous les Films

source: All Music
de: Komplette Musik
fr: Toute la musique

source: All My Music
de: Meine Musik
pl: Cała moja muzyka

source: All My Music ~ Loading Music Data
de: Meine Musik ~ Lade Musikdaten
pl: Cała moja muzyka ~ ładowanie danych muzyki

source: All My Playlists
de: Alle Playlists
pl: Moje wszystkie listy odtwarzania

source: All Options
de: Alle Optionen
fr: Toutes les options

source: All Recent
de: Alle Aktuellen
fr: Tous les Récents

source: All Recordings
de: Alle Aufnahmen
fi: Kaikki Nauhoitukset
fr: Tous les enregistrements
pl: Wszystkie nagrania

source: All Seasons
de: Alle Staffeln
fr: Toutes les saisons
