Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Show Log Viewer
de: Protokoll anzeigen
fi: Näytä lokinkatseluohjelma
fr: Afficher le journal
pl: Pokarz dziennik

source: Show Log for Details
de: Details anzeigen
fr: Afficher le journal pour les détails
pl: Pokaż dziennik dla szczegółów

source: Show Lyrics Button On OSD
de: Liedtextschaltfläche auf OSD anzeigen
fr: Afficher le bouton Paroles dans l'OSD

source: Show Lyrics Button in MusicOSD
de: Songtexte-Schaltfläche im Musik-OSD anzeigen
fr: Afficher le bouton Paroles dans l'affichage à l'écran de la musique

source: Show Marked
de: Alle markierten anzeigen
fi: Näytä merkityt
fr: Afficher les marqués
pl: Pokaż Zaznaczone

source: Show Media Info on Fullscreen
de: Zeige Medieninformationen im Vollbild
fr: Afficher les infos du média en plein écran

source: Show Media Totals
de: Zeige Medien-Zusammenfassung
fr: Afficher Totaux Média

source: Show Media case
de: Zeige Medienhülle
fr: Afficher le boitier du média

source: Show Monitor Dialog
de: Zeige Monitor Dialog
fi: Näytä seurainikkuna
pl: Pokaż okno Monitorowania

source: Show More
de: Mehr anzeigen
fr: Plus d'info
mk: Прикажи повеќе

source: Show More Buttons
de: Zeige mehr Schaltflächen
fi: Näytä enemmän painikkeita
fr: Afficher Plus de Boutons
ka: მეტი ღილაკების ჩვენება
mk: Прикажи повеќе копчиња
pl: Pokaż więcej przycisków

source: Show Movie Info
de: Filminformationen anzeigen
fr: Afficher les informations du Film

source: Show Music Artists
de: Interpreten zeigen
fr: Voir les Artistes Musicaux

source: Show Music Miniplayer
de: Musik Minispieler anzeigen
fi: Näytä musiikin minisoitin
fr: Afficher le lecteur de musique miniature
pl: Pokaż MiniPlayer

source: Show Name
de: Namen anzeigen
fr: Nom de la série

source: Show Navigation Buttons
de: Navigationsschaltflächen anzeigen
fr: Afficher les boutons de navigation

source: Show NewGRF debug information
de: Zeige Daten für NewGRF-Fehlerbeseitigung
fr: Afficher les informations de débogage NewGRF

source: Show Not Found
de: Nicht gefundene Dateien anzeigen
fi: Näytä ei löytyneet
fr: Afficher les éléments introuvables
ka: ვერ მოძებნილის ჩვენება
mk: Прикажувањето не е пронајдено
pl: Pokazywanie nieznalezionych

source: Show Numbers
de: Nummern anzeigen
fi: Näytä numerot
fr: Afficher les numéros
ga: Taispeáin ainmhí do Lae
ka: ციფრების ჩვენება
mk: Прикажи бројки
pl: Wyświetlanie liczb
rw: Ibikubiyemo Ishusho

source: Show OSD infopanel on pause and seek
de: OSD-Informationspanel bei Pause und Vor-/Zurück-Spulen anzeigen

source: Show OSD volume bar (mouse/touch)
de: OSD-Lautstärkebalken anzeigen (Maus/Touch)
fr: Montrer la barre de volume dans l'affichage à l'écran (souris/tactile)

source: Show Only on Home Screen
de: Nur im Home- Bildschirm anzeigen
fr: Afficher uniquement sur l'Accueil

source: Show Option to browse the show
de: Option anzeigen, um die Folgen der Serie zu durchsuchen
fr: Afficher l'option pour parcourir la série

source: Show Options Button
de: Optionen-Button anzeigen
fr: Afficher le bouton des Options

source: Show Ove&rview
de: Ü&bersicht anzeigen
fi: Näytä &yleisnäkymä
fr: Afficher la &vue générale
ka: &მიმოხილვის ჩვენება
mk: Прикажи п&реглед
pl: Pokaż p&rzegląd

source: Show PVR channel icon in header
de: PVR Symbol oben anzeigen
fr: Afficher l'icône de la chaîne PVR dans l'en-tête

source: Show Pixel Cache
de: Pixel-Zwischenspeicher zeigen
fr: Afficher le cache des pixels
pl: Wyświetlanie pamięci podręcznej pikseli

source: Show Places as
de: Zeige Plätze als
fr: Montrer les Lieux comme

source: Show Playlists
de: Zeige Wiedergabelisten
fr: Afficher les listes de lecture

source: Show Plot
de: Handlung anzeigen
fr: Afficher l'intrigue

source: Show Plot in Fullscreen Info
de: Zeige Handlung als Vollbild Information
fr: Afficher le Résumé dans les Informations Plein Écran

source: Show Plot only in Info dialog
de: Zeige Handlung nur im Info-Dialog
fr: Afficher un Résumé seulement dans la boite de dialogue Info

source: Show Post Media Indicators
de: Medien Indikatoren anzeigen
fr: Afficher les indicateurs des médias postés

source: Show Power Button (does not affect home screen)
de: Energie-Button anzeigen (Einstellung hat keinen Einfluss auf das Hauptmenü)
fr: Afficher le bouton Power (n'affecte pas l'accueil)

source: Show Private
de: Private anzeigen
fi: Näytä yksityinen
fr: Afficher les éléments privés
ga: Taispeán teacs
ka: პირადის ჩვენება
mk: Прикажи приватно
pl: Wyświetlanie prywatnych elementów
rw: Umwandiko

source: Show Profile button
de: Profilschaltfläche anzeigen
fr: Afficher le bouton de Profil

source: Show Progress Dialog while downloading (Albums)
de: Progress-Dialog beim Download anzeigen (Alben)
fr: Afficher la progression dans une boîte de dialogue lors du téléchargement (Albums)

source: Show Progress Dialog while downloading (Songs)
de: Progress-Dialog anzeigen beim Song Download
fr: Afficher la progression dans une boîte de dialogue lors du téléchargement (Chansons)

source: Show Progress Log
de: Fortschritt anzeigen
fi: Näytä Edistyminen
fr: Afficher le journal de progression
pl: Pokazuj Postęp

source: Show Quick Access Toolbar Above the Ribbon
de: Zeige Schnellzugriffsleiste oberhalb des Bandes
fi: Näytä pikatyökalurivi valintanauhan yläpuolella
fr: Afficher la barre d'outils d'accès rapide au-dessus le bandeau
ka: სწრაფი წვდომის პულტის ჩვენება ზოლის ზემოთ
pl: Pokaż pasek szybkiego dostępu nad wstążką

source: Show Quick Access Toolbar Below the Ribbon
de: Zeige Schnellzugriffsleiste unterhalb des Bandes
fi: Näytä pikatyökalurivi valintanauhan alapuolella
fr: Afficher la barre d'outils d'accès rapide sous le bandeau
ka: სწრაფი წვდომის პულტის ჩვენება ზოლის ქვემოთ
pl: Pokaż pasek szybkiego dostępu pod wstążką

source: Show RSS Feed
de: Zeige RSS Feed
fr: Montrer les flux RSS

source: Show RSS feed in whole skin
de: Zeige RSS-Newsfeeds im gesamten Skin
fr: Afficher les flux RSS dans toutes les fenêtres

source: Show RSS news feeds
de: RSS-Newsfeeds aktivieren
fr: Afficher les flux RSS

source: Show Radios
de: Zeige Radios
fr: Afficher les radios

source: Show Random Items
de: zufällige Einträge einschalten (Standard: kürzlich hinzugefügt)
fr: Activer Éléments Au Hasard

source: Show Rating
de: Bewertung anzeigen
fr: Afficher la notation

source: Show Recently Added
de: Kürzlich hinzugefügte anzeigen
fr: Montrer Ajoutés récemment

source: Show Recently Added Items
de: Zeige kürzlich hinzugefügte Einträge
fr: Afficher Récemment Ajoutés

source: Show Recently added Albums
de: Zeige kürzlich hinzugefügte Alben
fr: Afficher les albums récemment ajoutés

source: Show Recently added Information
de: "Zuletzt hinzugefügt"-Info zeigen
fr: Afficher les informations des items récemment ajoutés

source: Show Recently added Videos
de: Zeige kürzlich hinzugefügte Videos
fr: Afficher les vidéos récemment ajoutées

source: Show Recommended Items
de: Zeige empfohlene Einträge
fr: Afficher les Articles Recommandés

source: Show Recordings
de: Aufnahmen ansehen
fi: Näytä tallenteet
fr: Voir les enregistrements
pl: Pokarz nagrania

source: Show Results
de: Treffer zeigen
fi: Näytä tulokset
fr: Voir les résultats
pl: Pokaż Wyniki

source: Show Screen&Tips on toolbars
de: Zeige &Hinweise auf Werkzeugleisten
fi: Näytä &työkaluvihjeet työkaluriveillä
fr: Afficher Screen&Tips sur les barres d'outils
ka: &ეკრანული მინიშნებების ჩვენება პულტებზე
pl: Pokaż &podpowiedzi na paskach narzędzi

source: Show Security Level On Permissions Screen
de: Sicherheitsstufe auf dem Berechtigungsbildschirm anzeigen

source: Show Selection Dialog If Auto Match Fails
de: Blende Auswahldialog ein, falls AutoMatch fehlschlägt
fr: Afficher la fenêtre de sélection seulement si l'auto-association échoue

source: Show Skin logo
de: Zeige Skin-Logo
fr: Montrer le logo de l'apparence

source: Show Small Thumbs
de: Kleine Vorschaubilder anzeigen
fr: Afficher les petites pochettes

source: Show Song Ratings
de: Bewertungen anzeigen
pl: Pokazuj oceny utworów

source: Show Song info
de: Zeige Songinfos
fr: Informations de la chanson

source: Show Songs in this Album
de: Zeige Songs in diesem Album
fr: Chansons dans cet album

source: Show Status
de: Status zeigen
fr: Afficher l'état

source: Show Tabs
de: Reiter anzeigen
fi: Näytä välilehdet
fr: Afficher les onglets
ga: Taispeáin Cluaisíní
ka: დაფების ჩვენება
mk: Покажи јазичиња
pl: Wyświetlanie kart

source: Show Thread In WebViewer
de: Zeige Thread im Webviewer
fr: Afficher le fil dans le visualiseur Web

source: Show Time
de: Zeit anzeigen
fr: Afficher l'heure

source: Show Tooltips
de: Minihilfen anzeigen
fi: Näytä vinkit
fr: Afficher les infobulles
ga: Leasfhocal
ka: კარნახის ჩვენება
mk: Прикажи совети
pl: Wyświetlanie podpowiedzi
rw: Umwanyanyobora:

source: Show Traceback Dialog On Errors
de: Traceback DIalog bei Fehlern anzeigen
fr: Afficher les messages d'erreur si plantage

source: Show Track Info
de: Zeige Titelinformation
fi: Näytä kappaleen tiedot
fr: Afficher les données de la piste
pl: Informacje o utworze

source: Show Update Notifications
de: Aktualisierungsbenachrichtigungen anzeigen
fr: Afficher les notifications de mises à jour

source: Show User 'Favourites' item in home menu.
de: Eintrag Benutzer-"Favoriten" im Hauptbildschirm anzeigen.
fr: Afficher l'élément 'Favoris' dans le menu d'accueil.

source: Show User 'Profiles' item in home menu.
de: Eintrag Benutzer-"Profile" im Hauptbildschirm anzeigen.
fr: Afficher l'élément 'Profils d'utilisateurs' dans le menu d'accueil.

source: Show Video Path in Info Screen
de: Zeige Video Pfad im Info Bildschirm
fr: Afficher le chemin dans le panel d'info

source: Show WC &modifications
de: Ä&nderungen in Arbeitskopie anzeigen
fi: Näytä työkopion &muutokset
fr: Afficher les &modifications de la copie de travail
ka: სამუშაო ასლის &ცვლილებები
mk: Покажи &модификации на РК
pl: Pokaż modyfikacje &kopii roboczej

source: Show WC modifications
de: Änderungen der Arbetiskopie zeigen
fi: Näytä työkopion muutokset
fr: Montrer les modifications de la CdT
pl: Pokaż modyfikacje kopii roboczej

source: Show WC revision
de: Arbeitskopie Revisionen zeigen
fi: Näytä työkopion versio
fr: Montrer la version de la CdT
pl: Pokaż wersję kopii roboczej

source: Show Warnings/Prompts for
de: Warnungen anzeigen bei
fr: Afficher les avertissements/affichages pour
pl: Pokaż ostrzeżenia/podpowiedzi w następujących przypadkach

source: Show Watchlist
de: Beobachtungsliste anzeigen
fr: Afficher Watchlist

source: Show Weather (instead of Globalsearch)
de: Wetter anzeigen (anstatt Globalsearch)
fr: Afficher la météo (au lieu de la recherche globale)

source: Show Weather Info
de: Wetterinformationen anzeigen
fr: Afficher les infos météo

source: Show Weather Information
de: Zeige Wetterbericht
fr: Afficher les informations météo

source: Show Week Numbers
de: Wochennummern anzeigen
fi: Näytä viikkonumerot
fr: Afficher les numéros de semaine
ka: კვირის ნომრების ჩვენება
pl: Wyświetlanie numerów tygodni

source: Show Whitespaces
de: Leerzeichen anzeigen
fi: Näytä tyhjämerkit
fr: Montrer les caractères d'espacement
pl: Pokaż białe znaki

source: Show Widgets
de: Widgets anzeigen
fr: Afficher Widgets

source: Show Widgets [COLOR=grey3](Such as Recently added and Weather information)[/COLOR]
de: Zeige Widgets [COLOR=grey3](Wie kürzlich hinzugefügt oder Wetter Informationen)[/COLOR]
fr: Montrer les widgets [COLOR=grey3](tels que ceux ajoutés récemment et les informations météorologique)[/COLOR]

source: Show "Add source" buttons in file lists
de: 'Quelle hinzufügen'-Symbol im Haupt-Ordner anzeigen
fr: Afficher le bouton "Ajouter une source" dans les listes

source: Show "Now Playing" information blended in the background
de: "Aktuelle Wiedergabe"-Informationen in den Hintergrund mit einblenden
fr: Afficher l'information "en cours de lecture" incrustée en fond d'écran

source: Show "Paused" in Fullscreen Video
de: "Pausiert" im Vollbildvideo anzeigen
fr: Afficher "En pause" Dans les vidéos plein écran

source: Show "Paused" in Picture Slide Show
de: "Pause" in Bilder-Slideshow anzeigen
fr: Afficher « En pause » dans le diaporama des image

source: Show "Paused" in picture slide show
de: Zeige "Pause" in Bilder Diaschau
fr: Afficher « Pause » dans le diaporama d'images

source: Show "Paused" in picture slideshow
de: "Pausiert" in der Bildvorführung anzeigen
fr: Afficher "En Pause" dans le diaporama

source: Show _Hidden Files
de: _Verborgene Dateien anzeigen
fi: Näytä _piilotiedostot
fr: Afficher les fichiers _cachés
ga: Taispeáin Com_haid Folaithe
ka: _დამალული ფაილების ჩვენება
mk: Покажи _скриени датотеки
pl: _Ukryte pliki

source: Show _Private Resources
de: _Private Ressourcen anzeigen
fi: Näytä _yksityiset resurssit
fr: Afficher les ressources _privées
ga: Taispeáin _Acmhainní Príobháideacha
ka: პირადი რესურსების ჩ_ვენება
mk: Прикажи ги _приватните ресурси
pl: Wyświetl zasoby p_rywatne

source: Show _Size Column
de: Spalte »_Größe« anzeigen
fi: Näytä _koko-sarake
fr: Afficher la colonne _Taille
ga: Taispeáin Colún _Méide
ka: _ზომის ჩვენება
pl: Kolumna _rozmiaru

source: Show a grid along the &Y-axis
de: Gitter über Y-Achse legen
fr: Afficher une grille le long de l'axe &Y
pl: Pokaż siatkę wzdłuż osi &Y

source: Show a measurement tooltip when using various build-tools: %{string1}
de: Beim Bauen Tooltip mit Abmessungen anzeigen: %{string}

source: Show a menubar
de: Eine Menüleiste anzeigen
fi: Näytä valikkopalkki
fr: Afficher une barre du menu
pl: Wyświetlanie paska menu

source: Show add-on widget
de: Widget für Add-ons anzeigen
fr: Afficher le widget d'extension

source: Show aircraft colour schemes
de: Flugzeugfarbschema anzeigen
fr: Montrer les livrées d'aéronefs

source: Show aircraft details
de: Zeige Einzelheiten des Flugzeuges
fr: Afficher les détails de l'aéronef

source: Show aircraft's orders. Ctrl+Click to show aircraft's timetable
de: Aufträge des Flugzeugs anzeigen. Strg+Klick öffnet den Fahrplan

source: Show album level fanart in visualization
de: Album-Fanart während der Visualisierung anzeigen
fr: Afficher le fanart de l'album en visualisation

source: Show album widget
de: Album-Widget anzeigen
fr: Afficher le widget des albums

source: Show all
de: Alle anzeigen
fi: Näytä kaikki
ka: ყველა კოდეკის ჩვენება

source: Show all Objects
de: Alle Objekte zeigen
fr: Afficher tous les objets
pl: Wyświetla wszystkie obiekty

source: Show all Resources
de: Alle Ressourcen anzeigen
fr: Afficher toutes les ressources
pl: Wyświetla wszystkie zasoby

source: Show all aircraft which have this station on their schedule
de: Alle Flugzeuge, die diesen Flughafen anfliegen, anzeigen
fr: Afficher les aéronefs ayant cette station dans leurs ordres

source: Show all apps
de: Alle Anwendungen anzeigen
fi: Näytä kaikki sovellukset
fr: Afficher toutes les applications
pl: Wyświetlanie wszystkich programów

source: Show all revisions
de: Alle Revisionen zeigen
fi: Näytä kaikki versiot
fr: Montrer toutes les révisions
pl: Pokaż wszystkie wersje

source: Show all road vehicles which have this station on their schedule
de: Alle Straßenfahrzeuge, die diese Station anfahren, anzeigen
fr: Afficher les véhicules routiers ayant cette station dans leurs ordres

source: Show all ships which have this station on their schedule
de: Alle Schiffe, die diesen Hafen ansteuern, anzeigen
fr: Afficher les navires ayant cette station dans leurs ordres

source: Show all trains which have this station on their schedule
de: Alle Züge, die diesen Bahnhof anfahren, anzeigen
fr: Afficher les trains ayant cette station dans leurs ordres

source: Show all vehicles that share this schedule
de: Alle Fahrzeuge mit demselben Fahrplan anzeigen
fr: Afficher tous les véhicules partageant ce programme

source: Show an overview of the whole graph
de: Gesamtübersicht anzeigen
fi: Näytä yleisnäkymä koko graafista
fr: Afficher une vue d'ensemble de tout le graphe
ka: მთლიანი გრაფის ესკიზის ჩვენება
mk: Прикажи преглед на целиот графикон
pl: Pokaż przegląd całego wykresu

source: Show application details
de: Details zur Anwendung zeigen
fi: Näytä sovelluksen tiedot
fr: Afficher les détails de l'application
pl: Wyświetla informacje o programie

source: Show arrival and departure in timetables: %{string1}
de: Zeige Ankunft und Abfahrt im Fahrplan: %{string}

source: Show artist slideshow
de: Künstler-Diashow anzeigen
fr: Voir le diaporama des artistes

source: Show as unified diff
de: Zeige als Standard-Diff
fi: Näytä unified diff -muodossa
fr: Voir comme un diff unifié
pl: Pokaż w formacie unified diff

source: Show audio analysis
de: Zeige Audio-Analyse
fr: Afficher l'analyse audio

source: Show author email instead of name (Default: off)
de: Anstatt des Namens die E-Mail-Adresse des Autors anzeigen (Standard: aus)
fr: Afficher l'e-mail de l'auteur au lieu du nom (Défaut : désactivé)

source: Show available disk space C: E: F:
de: Verfügbaren Speicherplatz für C: E: F: anzeigen
fr: Afficher l'espace disque disponible C: E: F:

source: Show available disk space E: F: G:
de: Verfügbaren Speicherplatz für E: F: G: anzeigen
fr: Afficher l'espace disque disponible E: F: G:

source: Show back panel
de: Rückwand anzeigen
fr: Afficher le panel de fond

source: Show background videos in full screen mode
de: Hintergrundvideos im Vollbildmodus anzeigen
fr: Afficher les vidéos d'arrière-plan en mode plein écran

source: Show banner instead of logo
de: Banner anstatt Logo anzeigen
fr: Afficher la bannière au lieu du logo

source: Show banners in list
de: Banner in Liste anzeigen
fr: Afficher les bannières dans les listes

source: Show base class of
de: Zeige Basis-Klasse von
fi: N�yt� kantaluokka kohteelle
fr: Montrer la classe de base de
ga: Taispe�in an bunaicme de
pl: Poka� baz� klasy

source: Show blame entries as we find them, incrementally
de: "blame"-Einträge schrittweise anzeigen, während wir sie generieren
fr: Montrer les éléments de blâme au fur et à mesure de leur découverte, de manière incrémentale

source: Show blank SHA-1 for boundary commits (Default: off)
de: leere SHA-1 für Grenz-Commits anzeigen (Standard: aus)
fr: Montrer un SHA-1 blanc pour les commits de limite (Défaut : désactivé)

source: Show button images
de: Knopfbilder anzeigen
fi: Näytä kuvat napeissa
fr: Afficher les images de boutons
ka: ნახატების ჩვენება ღილაკებზე
pl: Wyświetlanie obrazów przycisków
rw: Akabuto Ishusho

source: Show c&hanges (content only)
de: Zeige &Änderungen (nur Inhalt)
fi: Näytä &muutokset (vain sisältö)
fr: Montre les c&hangements (contenu uniquement)
pl: Pokaż z&miany (tylko zawartość)

source: Show cache level progress
de: Füllgrad des Caches anzeigen
fr: Montrer la progression du niveau de cache

source: Show capacities of each vehicle
de: Zeige Kapazität jedes Fahrzeugs
fr: Afficher la capacité de chaque wagon

source: Show cargo flow on map
de: Zeige Frachtverbindungen auf Karte
fr: Afficher le flux des marchandises sur la carte

source: Show changes
de: Änderungen anzeigen
fi: Näytä muutokset
fr: Voir les modifications
pl: Pokaż zmiany

source: Show changes as &unified diff
de: Zeige Änderungen als &Standard-Diff
fi: Näytä muutokset &unified diff-muodossa
fr: Voir les différences en mode diff &unifié
ka: ცვლილებათა &ბებკის სახით ჩვენება
mk: Прикажи измени како &обединети разлики
pl: Pokaż zmiany w formacie &Unified Diff

source: Show changes as unified diff
de: Unterschiede als Standard-Diff anzeigen
fi: Näytä muutokset unified diff -muodossa
fr: Voir les modifications comme des différences unifiées
pl: Pokaż zmiany jako plik różnicowy

source: Show changes between commits, commit and working tree, etc
de: Änderungen zwischen Commits, Commit und Arbeitsverzeichnis, etc. anzeigen
fr: Afficher les changements entre les validations, entre validation et copie de travail, etc

source: Show changes made in the selected revision for the selected file.
de: Die Änderungen der markierten Datei in der gewählten Revision anzeigen.
fi: Näytä valitussa versiossa valittuun tiedostoon tehdyt muutokset.
fr: Afficher les modifications faites à la révision donnée sur le fichier sélectionné.
pl: Pokazuje zmiany wykonane w wybranej wersji na wskazanym pliku.

source: Show channel
de: Kanal anzeigen
fr: Afficher la chaîne

source: Show channel information when switching channels
de: Zeige Kanalinformationen während des Umschaltens
fr: Afficher les détails de chaîne lors de son changement

source: Show channels from category
de: Sender nach Sparten sortieren.
fr: Afficher les chaines par catégorie

source: Show class in hierarchy
de: Zeige Klasse in Hierarchie
fi: N�yt� luokka hierarkiassa
fr: Montrer classe dans hi�rarchie
ga: Taispe�in an aicme in ordlathas
pl: Poka� klas� w hierarchii

source: Show class in restricted hierarchy
de: Zeige Klasse in eingeschr�nkter Hierarchie
fi: N�yt� luokka rajoitetussa hierarkiassa
fr: Montrer classe dans hi�rarchie restreinte
ga: Taispe�in an aicme in ordlathas srianta
pl: Poka� klas� w ograniczonej hierarchii

source: Show clearart
de: Clear-Art anzeigen
fr: Afficher les logos transparents (ClearArt)

source: Show clearart or clearlogo in the bottom right of screen whenever the seekbar displays on fullscreen video.
de: Zeige unten rechts Clearart oder Clearlogo sobald die Suchleiste im Vollbild angezeigt wird.
fr: Afficher les clearart ou clearlogo en bas à droite de l'écran chaque fois que la barre d'avancement s'affiche pour une vidéo en plein écran.

source: Show clearart/logo with osd
de: Zeige Clearart/Logo mit dem OSD
fr: Afficher le clearart/logo avec l'OSD

source: Show clearlogo
de: Clearlogo anzeigen
fr: Afficher ClearLogo

source: Show clearlogo (if available)
de: Logo anzeigen (wenn verfügbar)
fr: Afficher ClearLogo (si disponible)

source: Show clearlogo in upper right instead of bottom
de: Clearlogo in oberer rechter Ecke zeigen anstatt am unteren Rand
fr: Montrer ClearLogo en haut à droite au lieu d'en bas

source: Show clock
de: Uhr anzeigen
fr: Afficher l'horloge

source: Show commit logs
de: Commit-Historie anzeigen
fr: Afficher l'historique des validations

source: Show connections
de: Verbindungen anzeigen
fi: N�yt� yhteydet
fr: Afficher les connexions
ga: Taispe�in naisc
pl: Poka� po��czenia

source: Show context menu
de: Kontext-Menü anzeigen
fr: Afficher le menu contextuel

source: Show cover reflections
de: Cover-Reflektionen anzeigen
fr: Afficher la réflection des boîtiers

source: Show current time on home screen.
de: Aktuelle Zeit auf dem Hauptbildschirm anzeigen.
fr: Afficher l'heure sur l'écran d'accueil.

source: Show current weather in the video info & video on-screen displays
de: Aktuelles Wetter in Videoinformation & Videobildschirmanzeigen anzeigen
fr: Montrer la météo actuelle dans les infos des vidéos et dans les affichages à l'écran des vidéos

source: Show current weather outlook on home screen.
de: Aktuelle Wettervorhersage auf dem Startbildschirm anzeigen.
fr: Afficher la tendance météo actuelle sur l'écran d'accueil.

source: Show currently playing video in the background
de: Aktuell gespieltes Video im Hintergrund anzeigen
fr: Lecture vidéo en cours en arrière plan

source: Show custom widget
de: Benutzerdefiniertes Widget anzeigen
fr: Afficher le widget personnalisé

source: Show data
de: Daten Zeigen
fr: Affiche les données
pl: Wyświetla dane

source: Show data points
de: Datenpunkte anzeigen
fi: Näytä datapisteet
fr: Afficher les points de données
ga: Taispeáin pointí sonraí
mk: Покажи точки за податоците
pl: Wyświetlanie punktów danych

source: Show debug console
de: Zeige Debug-Konsole
fr: Afficher la console de débuggage

source: Show debug info
de: Debug-Informationen anzeigen
fr: Afficher les erreurs

source: Show decorations
de: Dekoration anzeigen
fi: Näytä tiedostotoiminnot
fr: Afficher les décorations
pl: Wyświetlanie dekoracji

source: Show default app
de: Vorgabeanwendung anzeigen
fi: Näytä oletussovellus
fr: Afficher l'application par défaut
pl: Wyświetlanie domyślnego programu
