Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Not all formats and codecs are compatible. Nor are all option combinations compatible with all codecs.
de: Es lassen sich nicht alle Formate, Codecs und Optionen miteinander kombinieren.
fr: Tous les formats et codecs ne sont pas compatibles. Certaines combinaisons d'option ne sont pas non plus compatibles avec tous les codecs.
pl: Nie wszystkie formaty i kodeki są kompatybilne. Tak samo nie wszystkie kombinacje opcji są kompatybilne ze wszystkimi kodekami.

source: Not all of the system registry entries (or INI file) were removed.
de: Nicht alle Einträge der System-Registry (oder INI Datei) wurden gelöscht.
fi: Kaikkia järjestelmän rekisteriasetuksia (tai INI-tiedostoa) ei poistettu.
fr: Certaines entrées dans le registre système (ou le fichier INI) n'ont pas été effacées.
ka: სისტემური რეგისტრის (ან INI ფაილის) ყველა ელემენტი არ ამოღებულა.
mk: Не сите системски вредности во registry (или INI датотеката) се отстранети.
pl: Nie wszystkie wpisy w rejestrze systemu (lub pliki INI) zostały usunięte.

source: Not all required revisions are specified
de: Es sind nicht alle erforderlichen Revisionen angegeben
fr: Toutes les révisions requises ne sont pas précisées
pl: Nie wszystkie wymagane wersje zostały podane

source: Not allowed while paused
de: Nicht erlaubt, während das Spiel angehalten ist
fr: Non autorisé pendant la pause

source: Not an Ogg Vorbis file
de: Keine Ogg-Vorbis Datei
fi: Ei ole Ogg Vorbis -tiedosto
fr: N'est pas un fichier Ogg Vorbis
ga: N� comhad Ogg Vorbis � seo
ka: ეს არ არის Ogg Vorbis ფაილი
mk: Не е Ogg Vorbis датотека
pl: To nie jest plik Ogg Vorbis

source: Not authorized to open root of edit operation
de: Keine Berechtigung die Basis der Änderung zu öffnen
fr: Non autorisé à ouvrir la racine de l'opération d'édition
pl: Brak uprawnień do otwarcia katalogu głównego edycji

source: Not available
de: Nicht verfügbar
fi: Ei saatavilla
fr: Non disponible
ga: Níl ar fáil
ka: მიუწვდომელია
mk: Не е достапно
pl: Niedostępne

source: Not committing merge; use 'git commit' to complete the merge.
de: Merge wurde nicht committet; benutzen Sie 'git commit', um den Merge abzuschließen.
fr: Pas de validation de la fusion ; utilisez 'git commit' pour terminer la fusion.

source: Not connected
de: Nicht verbunden
fr: non connecté

source: Not connected. Check network settings.
de: Keine Verbindung. Bitte Netzwerkeinstellungen überprüfen.
fr: non connecté. Vérifiez vos paramètres réseau.

source: Not currently on any branch.
de: Im Moment auf keinem Branch.
fr: Actuellement sur aucun branche.

source: Not enough arguments
de: Nicht genügend Parameter

source: Not enough arguments given
de: Nicht genügend Parameter angegeben
fr: Nombre d'arguments insuffisant
pl: Zbyt mało parametrów

source: Not enough arguments provided
de: Nicht genügend Parameter angegeben
fr: Nombre d'arguments insuffisant
pl: Zbyt mało parametrów

source: Not enough data selected.
de: Ausgewählte Daten reichen nicht aus.
fi: Dataa ei ole valittu riittävästi
fr: Pas assez de données sélectionnées
ga: N�l d�thain sonra� roghnaithe.
ka: არ არის საკმარისი მონაცემები მონიშნული.
mk: Недоволно селектирани податоци.
pl: Za mało zaznaczonych danych.

source: Not enough file descriptors available.
de: Nicht genügend Datei-Deskriptoren verfügbar.
fi: Ei tarpeeksi tiedostomerkintöjä vapaana.
fr: Pas assez de descripteurs de fichiers proposés.
ka: არ არის საკმარისი ფაილ-დესკრიპტორები.
pl: Brak wystarczającej liczby deskryptorów plików.

source: Not enough free memory
de: Nicht genug Speicher
fi: Ei tarpeeksi muistia
fr: Mémoire insuffisante
ga: Cuimhne ídithe
ka: თავისუფალი მეხსიერების უკმარისობა
mk: Нема доволно меморија
pl: Brak wolnej pamięci
rw: Ububiko Kuri Ibirimo Agashushondanga

source: Not enough memory! Try reducing the size of the revision graph by either collapsing nodes or reducing the zoom factor.
de: Nicht genügend Speicher Versuchen Sie, die Größe des Revisionsgraphen zu reduzieren, indem Sie Knoten einklappen oder die Ansicht verkleinern.
fi: Muisti ei riitä! Koeta pienentää versiograafin kokoa sulkemalla solmuja tai pienentämällä zoom-kerrointa.
fr: Pas assez de mémoire! Essayez de réduire la taille du graphe des révisions en fermant des arborescences ou en réduisant le zoom.
ka: მეხსიერების უკმარისობა! სცადეთ ვერსიის დიაგრამის ზომის შემცირება კვანძების შეკუმშვით ან მასშტაბის შემცირებით.
mk: Нема доволно меморија! Обидете се со намалување на големината на графикот на ревизии Но собирање на јазлите или намалување на зумот.
pl: Brak pamięci! Zmniejsz rozmiar wykresu zwijając niektóre elementy lub zmniejszając powiększenie.

source: Not following
de: Nicht gefolgt
fr: ne pas suivre

source: Not found
de: Nicht gefunden
fi: Ei löytynyt
fr: Introuvable
pl: Nie znaleziono

source: Not handling anything other than two heads merge.
de: Es wird nur der Merge von zwei Branches behandelt.
fr: Impossible de gérer autre chose que la fusion de deux têtes.

source: Not implemented on OS X
de: Nicht unter Mac OS X implementiert
pl: Niezaimplementowane w systemie OS X

source: Not in range
de: Nicht im Bereich
fi: Ei alueella
fr: Pas dans l'intervalle
ga: Z�m�il isteach ar R�imse
ka: დიაპაზონზე მასშტაბირება
mk: Зум во од-до
pl: Nie w zakresie

source: Not locked
de: Nicht gesperrt
fr: Non verrouillé

source: Not possible to fast-forward, aborting.
de: Vorspulen nicht möglich, breche ab.
fr: Pas possible d'avancer rapidement, abandon.

source: Not possible while scanning for media info
de: Nicht möglich während des Durchsuchens
fr: Impossible lors du balayage des informations du média

source: Not rated
de: Nicht bewertet
fr: Non classé

source: Not recording
de: Keine Aufnahme
fr: Pas d'enregistrement

source: Not replacing
de: Keine Ersetzung
fr: Pas en cours de remplacement

source: Not settable at runtime. Use GDK_GL=always or GDK_GL=disable instead
de: ﻿Nicht zur Programmlaufzeit einstellbar. Benutzen Sie stattdessen »GDK_GL=always« (immer) oder »GDK_GL=disable« (deaktiviert)
fr: Non définissable en cours de fonctionnement. Utilisez plutôt GDK_GL=always ou GDK_GL=disable
pl: Nie można ustawić podczas uruchamiania. Zamiast tego należy użyć zmiennej GDK_GL=always lub GDK_GL=disable

source: Not setting branch %{string} as its own upstream.
de: Branch %{string} kann nicht sein eigener Upstream-Branch sein.
fr: La branche %{string} ne peut pas être sa propre branche amont.

source: Not supported by the PVR backend.
de: Wird nicht vom PVR-Backend unterstützt.
fr: Non supporté par le serveur de l'Enregistreur Vidéo.

source: Not the owner
de: Nicht der Besitzer
fr: N'est pas le propriétaire

source: Not under version control
de: Nicht unter Versionskontrolle
fi: Ei versioitu
fr: Pas versionné
ka: ვერსიის მართვის გარეშე
pl: Nie pod kontrolą wersji

source: Not updating non-default fetch refspec %{string} Please update the configuration manually if necessary.
de: Keine Aktualisierung der nicht standardmäßigen Refspec für "fetch" %{string} Bitte aktualisieren Sie, falls notwendig, die Konfiguration manuell.
fr: Pas de mise à jour du refspec de rapatriement qui n'est pas par défaut %{string} Veuillez mettre à jour la configuration manuellement si nécessaire.

source: Not used - click to customize
de: Nicht benutzt - Klicken um anzupassen
fr: Non utilisé - cliquer pour personnaliser

source: Note
de: Anmerkung

source: Note Track
de: Notenspur
fi: Nuottiraita
fr: Piste de note
ga: Rian N�ta�
ka: გაითვალისწინეთ ტრეკი
mk: Обележи нумера
pl: Ścieżka nut

source: Note that Subversion currently implements renaming as a copy/delete pair, so renaming a file or folder will also cause the log display to stop if this option is checked.
de: Beachten Sie, dass Subversion Umbenennen derzeit als aufeinanderfolgende Kopieren/Löschen Aktionen implementiert, so dass die Log Anzeige ebenfalls anhält, wenn ein Ordner / eine Datei umbenannt wurde, falls diese Option gewählt ist.
fi: Huomaa, että uudelleennimentä on nykyään toteutettu Subversionissa kopioi/poista -komentoparina, joten tiedoston tai kansion nimeäminen uudelleen pysäyttää myös lokin, jos tämä valinta on aktiivinen.
fr: Notez que Subversion implémente actuellement le renommage comme une paire copie/suppression, donc renommer un fichier ou un dossier causera aussi l'arrêt de l'affichage du journal si cette option est cochée.
pl: Należy pamiętać, że Subversion obecnie wdraża zmianę nazwy jako kopia/usuięcie pary, więc zmiana nazwy pliku lub folderu spowoduje także zatrzymanie wyświetlenia dziennika, jeśli opcja ta jest zaznaczona.

source: Note that a URL uses ordinary slashes even though the native (non-URL) form of a path on Windows uses backslashes.
de: Beachten Sie, dass die URL normale Schrägstriche verwendet, obwohl Windows-Pfade mit umgekehrten Schrägstrichen angegeben werden.
fi: Huomaa, että paikannin käyttää tavallisia kauttaviivoja, vaikka Windows-polut käyttävät natiivisti kenoviivoja.
fr: Notez qu'une URL utilise des slashs ordinaires bien que la forme native d'un chemin (non-URL) utilise des antislashs sous Windows.
pl: Należy pamiętać, że adres URL używa zwykłych ukośników pomimo że natywna (nie URL) forma ścieżki w Windows używa odwrotnych ukośników.

source: Note that for operations done remotely, e.g. in the repository browser, those paths are not local paths but the urls of the affected items.
de: Beachten Sie, dass für Operationen in der Ferne, z.B. im Projektarchivbetrachter diese Pfade nicht lokale Pfade, sondern die URLs der betroffenen Elemente sind.
fi: Huomaa, että etätoimintojen yhteydessä (esim. arkistoselain) polut eivät ole paikallisia tiedostopolkuja vaan paikantimia.
pl: Należy zauważyć, że dla operacji wykonywanych zdalnie, np. w przeglądarce repozytorium, ścieżki te nie są lokalne ale adresami url odnośnych elementów.

source: Note that if a tag is itself used as the source for a copy, perhaps a new branch based on a tag, then that tag will be shown as a separate node rather than folded.
de: Beachten Sie, dass wenn eine Marke selbst als Quelle für eine Kopie dient, z.B. ein Zweig basiert auf einer Marke, diese Marke als separater Knoten und nicht zusammengeklappt dargestellt wird.
fi: Huomaa, että mikäli merkitty versio itsessään kopioidaan (esim. merkitystä versiosta tehtyyn uuteen haaraan), merkitty versio näytetään erillisenä solmuna, ei yhdistettynä lähtösolmuun.
fr: Notez que si un tag est lui-même utilisé comme source pour obtenir une copie, peut-être une nouvelle branche basée sur un tag, alors ce tag sera affiché comme un nœud distinct plutôt que plié.
pl: Zauważcie, że jeśli etykieta jest sama używany jako źródło kopii, być może nowej gałęzi opartej na etykiecie, to etykieta pojawi się jako osobny węzeł, a nie zwinięta.

source: Note that if you choose to recover the auto-saved documents, you must explicitly save them to overwrite the original documents. If you choose to not recover the auto-saved versions, they will be deleted.
de: Wenn Sie die automatisch gespeicherten Dokumente wieder herstellen, müssen Sie diese explizit speichern, um die Originale zu überschreiben. Falls Sie die automatisch gespeicherten Versionen nicht wieder herstellen, werden sie gelöscht.
fi: Huomaa, että jos päätät palauttaa automaattisesti talletetun dokumentin, sinun on erikseen talletettava se ylikirjoittaaksesi alkuperäisen dokumentin. Jos et käytä automaattisesti talletettua versiota, se poistetaan.
fr: Notez que vous avez choisi de récupérer les sauvegardes automatiques des documents, vous devez les sauver explicitement pour remplacer les documents originaux. Si vous choisissez de ne pas récupérer les sauvegardes automatiques, elles seront supprimées.
ka: გაითვალისწინეთ, თუ თვითშენახული დოკუმენტების აღდგენას შეეცდებით, ისინი დედნის დოკუმენტებს ჩაანაცვკლბენ. თუ მათ აღდგენას არ შეეცდებით - ისინი წაიშლება.
pl: Uwaga, jeśli wybierzesz, żeby automatycznie zapisane dokumenty zostały odzyskane, będziesz musiał je jawnie zapisać, aby nadpisać oryginalne dokumenty. Jeśli wybierzesz brak przywrócenia automatycznie zapisanych dokumentów, to zostaną one usunięte.

source: Note that if you copy the missing file from the repository and then mark as resolved, your copy will be removed again. You have to resolve the conflict first.
de: Beachten Sie, dass wenn Sie die fehlende Datei aus dem Projektarchiv kopieren und danach den Konflikt als aufgelöst markieren, ihre Kopie wieder entfernt wird. Sie müssen den Konflikt erst auflösen und danach die Datei kopieren.
fi: Huomaa, että jos kopioit puuttuvan tiedoston arkistosta ja merkitset sen ratkaistuksi, kopiosi poistetaan jälleen. Sinun on ensin ratkaistava ristiriita.
fr: Notez que si vous copiez le fichier manquant depuis le dépôt et que vous le marquez comme résolu, votre copie sera de nouveau retirée. Vous devez résoudre d'abord le conflit.
pl: Zauważcie, że jeśli skopiujecie brakujący plik z repozytorium, a następnie oznaczycie jako rozwiązany, kopia zostanie usunięta. Musicie rozwiązać konflikt w pierwszej kolejności.

source: Note that if you use changelists, externals will no longer show up in their own groups anymore. Once there are changelists, files and folders are grouped by changelist, not by external anymore.
de: Wenn Sie Änderungslisten verwenden, werden Externals nicht mehr in eigenen Gruppierung erscheinen. Sobald es Änderungslisten gibt, werden Dateien und Ordner nach Änderungslisten und nicht mehr nach Externals gruppiert.
fi: Huomaa. että jos käytät muutoslistoja, ulkoiset viitteet eivät enää näy omina ryhminään. Muutoslistojen olemassaolo muuttaa ryhmityksen niiden sisällön mukaiseksi.
pl: Należy zauważyć, że jeśli używa się listy zmian, zewnętrzne nie będą już więcej pokazywane w swojej grupie. Gdy są tam listy zmian, pliki i foldery są grupowane przez listy zmian a nie przez zewnętrzne.

source: Note that the ignore patterns you specify here will also affect other Subversion clients running on your PC, including the command line client.
de: Beachten Sie, dass die Ignoriermuster, die Sie hier einstellen, auch andere Subversion Clients, inklusive der Subversion Kommandozeile, auf Ihrem PC beeinflussen.
fi: Huomaa, että täällä määrittämäsi ohituslausekkeet koskevat myös muita Subversion-asiakkaita työasemassasi, mukaan lukien komentoriviasiakas.
fr: Notez que les modèles d'exclusion que vous spécifiez ici affecteront aussi les autres clients Subversion fonctionnant sur votre PC, y compris le client en ligne de commande.
pl: Zauważcie, że wzorce ignorowania, które są tu określone, będą miały wpływ również inne klienty Subversion zainstalowane na komputerze, w tym klienta linii poleceń.

source: Note that the statistics cover the same period as the Log dialog. If that is only displaying one revision then the statistics will not tell you very much.
de: Beachten Sie, dass die Statistiken dieselbe Zeitperiode überdecken wie Revisionen im Log-Dialog angezeigt werden. Wenn also nur eine Revision angezeigt wird, sagen die Statistiken nicht sehr viel aus.
fi: Huomaa, että tilastot kattavat saman jakson, minkä loki näyttää. Jos se näyttää vain yhtä versiota, tilastot eivät kerro sinulle kovin paljon.
fr: Notez que les statistiques couvre la même période que la boîte de dialogue du Journal. Si elle ne montre qu'une révision alors les statistiques ne vous diront pas grand chose.
pl: Należy pamiętać, że statystyki dotyczą tego samego okresu co okno dziennika. Jeśli jest ono wyświetlanie tylko dla jednej wersji, to statystyki nie powiedzą wam zbyt wiele.

source: Note that these filters act on the messages already retrieved. They do not control downloading of messages from the repository.
de: Beachten Sie dass diese Filter nur auf die bereits heruntergeladenen Meldungen wirken. Sie haben keinen Einfluss darauf, welche Meldungen aus dem Projektarchiv heruntergeladen werden.
fi: Huomaa, että suodattimet toimivat vain jo haettuihin viesteihin. Niillä ei ole vaikutusta viestien hakemiseen arkistosta.
fr: Notez que ces filtres agissent sur les commentaires déjà récupérés. Ils ne provoquent pas de téléchargement de commentaires du dépôt.
pl: Należy pamiętać, że filtry te działają na wiadomości już dostępne. Nie kontrolują pobierania wiadomości z repozytorium.

source: Note that this setting applies only to messages that you type in on this computer. It has nothing to do with the log cache.
de: Beachten Sie bitte, dass diese Einstellung nur Logmeldungen betrifft, die Sie auf diesem Computer eingeben. Sie hat nichts mit dem Log-Puffer zu tun.
fi: Huomaa, että asetus koskee vain viestejä, jotka kirjoitat tällä tietokoneella. Sillä ei ole mitään tekemistä lokivälimuistin kanssa.
fr: Notez que cette configuration s'appliques uniquement aux messages que vous créez sur cet ordinateur. Cela n'a aucune relation avec le cache des commentaires.
pl: Zauważcie, że to ustawienie dotyczy tylko wiadomości, które wpisano na tym komputerze. Nie ma ono nic wspólnego z buforem dziennika.

source: Note:
de: Anmerkung:

source: Note: A branch outside the refs/remotes/ hierarchy was not removed; to delete it, use:
de: Hinweis: Ein Branch außerhalb der refs/remotes/ Hierachie wurde nicht gelöscht; um diesen zu löschen, benutzen Sie:
fr: Note : Une branche en dehors de refs/remotes/ n'a pas été supprimée ; pour la supprimer, utilisez :

source: Note: Pressing Cmd+Q will quit. All other keys are valid.
de: Anmerkung: Drücken von Cmd+Q führt zum Beenden. Alle anderen Tasten sind gültig.
fi: Huom: Cmd+Q lopettaa. Muut näppäimet ovat kelvollisia.
fr: Note: Frapper Cmd+Q pour quitter. Toutes les autres touches sont valides.
ga: N�ta: Br�igh Ord+Q le scur. T� gach cnaipe eile ceadaithe.
ka: შენიშნვა: Cmd+Q-ზე დაჭერა გამოწვევს დახურვას. ყველა სხვა კლავიში დასაშვებია.
pl: Uwaga: Naciśnięcie Cmd+Q spowoduje wyjście. Pozostałe klawisze są prawidłowe.

source: Note: Some branches outside the refs/remotes/ hierarchy were not removed; to delete them, use:
de: Hinweis: Einige Branches außer der refs/remotes/ Hierarchie wurden nicht entfernt; um diese zu entfernen, benutzen Sie:
fr: Note : Plusieurs branches en dehors de refs/remotes/ n'ont pas été supprimées ; pour les supprimer, utilisez :

source: Note: the folder contains unversioned items
de: Hinweis: Der Ordner enthält nicht versionierte Elemente
fi: Huomaa: kansio sisältää versioimattomia kohteita
fr: Note: ce répertoire contient des fichiers n'étant pas sous contrôle de version
ka: შენიშვნა: დასტა არავერსიულ ელემენტებს შეიცავს
mk: Забелешка: директориумот содржи неверзионирани членови
pl: Uwaga: folder zawiera niewersjonowane elementy

source: Note: this affects all Tortoise clients, not just TortoiseSVN!
de: Hinweise: Diese Einstellung beeinflusst alle Tortoise Clients, nicht nur TortoiseSVN!
fi: Huomaa: tämä vaikuttaa kaikkiin TortoiseOverlays-komponenttia käyttäviin ohjelmiin!
fr: Note : cela affecte tous les clients Tortoise, pas seulement TortoiseSVN !
ka: შენიშვნა: ეს ეხება ყველა Tortoise კლიენტს, არა მხოლოდ პროგრამას TortoiseSVN!
pl: Uwaga: to dotyczy wszystkich klientów Tortoise, nie tylko TortoiseSVN!

source: Note: this property has no effect on Windows
de: Hinweis: Diese Eigenschaft hat unter Windows keine Funktion
fi: Huomaa: Tämä ominaisuus ei toimi Windowsissa
fr: Note : Cette propriété n'a aucun effet sous Windows
ka: შენიშვნა: ეს პარამეტრი უქმია Windows-ში
pl: Uwaga: ten atrybut nie ma zastosowania w systemie Windows

source: Nothing
de: Nichts
fr: Rien

source: Nothing Downloaded
de: Nichts heruntergeladen
fr: Aucun téléchargement

source: Nothing found to import
de: Nichts zum importieren gefunden
fi: Ei löydy mitään tuotavaa
fr: Rien à importer
pl: Nic nie znaleziono

source: Nothing is selected for commit!
de: Es ist nichts zum Übertragen ausgewählt!
fi: Yhtään tiedostoa ei ole valittu toimitettavaksi!
fr: Rien n'est sélectionné pour la livraison !
ka: არაფერი შერჩეულა ფიქსაციისთვის!
pl: Nie wybrano nic do zatwierdzenia!

source: Nothing specified, nothing added.
de: Nichts spezifiziert, nichts hinzugefügt.
fr: Rien de spécifié, rien n'a été ajouté.

source: Nothing to measure. Please select a section of a track.
de: Nichts zu berechnen. Bitte wählen Sie einen Bereich aus.
fr: Rien à mesurer. Sélectionnez une portion de piste.
pl: Nie ma nic do zmierzenia. Wybierz odcinek ścieżki.

source: Nothing to redo
de: Nichts zum Wiederholen
fi: Ei uudelleen tehtävää
fr: Rien à refaire
ga: N�l pioc le hathdh�anamh
ka: გასამეორებელი მოქმედება არ არსებობს
mk: Ништо за повтори
pl: Nic do ponowienia

source: Nothing to undo
de: Nichts wiederherzustellen
fi: Ei kumottavaa
fr: Rien � annuler
ga: N�l faic le ceal�
ka: დასაბრუნებელი მოქმედება არ არსებობს
mk: Ништо за врати
pl: Nie ma zmian do cofni�cia

source: Notice
de: Hinweis
fi: Ilmoitus
fr: Instructions
ka: შენიშვნა
mk: Забелешка
pl: Uwaga

source: Notification Check Frequency (Seconds)
de: Prüfintervall für Benachrichtigungen (Sekunden)
fr: Fréquence de vérification des notifications (secondes)

source: Notification: TV-Shows airing today
de: Benachrichtigung: Heute ausgestrahlte Fernsehserien
fr: Notification : Séries TV diffusées aujourd'hui

source: Notifications
de: Benachrichtigungen
fi: Ilmoitukset
mk: Известувања
pl: Powiadomienia

source: Notifications OFF
de: Benachrichtigungen AUS
fr: Notifications désactivées

source: Notifications ON
de: Benachrichtigungen EIN
fr: Notifications activées

source: Notify when previous episode is available
de: Benachrichtigen, wenn die vorherige Folge verfügbar ist
fr: Notifier quand l'épisode précédent est disponible

source: Now
de: Jetzt
fr: Maintenant

source: Now Playing
de: Spielt jetzt
fr: Lecture en cours

source: Now Playing - Music
de: Musik - Wiedergabeliste
fr: Musique - Lecture en cours

source: Now Playing - Videos
de: Videos - Wiedergabeliste
fr: Vidéos - Lecture en cours

source: Now Playing Panel
de: 'Läuft gerade'-Panel
fr: Panneau Lecture en cours

source: Now Playing...
de: Läuft gerade...
fr: En cours de lecture…

source: Now Playing:
de: Läuft gerade
fr: Lecture en cours :

source: Now Scanning:
de: Scanne:
fr: Balayage en cours :

source: Now playing
de: Aktuelle Wiedergabe
fr: Lecture en cours

source: Now playing...
de: Wiedergabe...
fr: Lecture en cours ...

source: Now that you've logged in with %{provider_name}, please confirm your details to create a Loomio account.
de: Du hast Dich über %{provider_name} angemeldet. Bitte bestätige die Angaben, um Dein Loomio-Konto zu erstellen.
fr: Maintenant que vous vous êtes connecté avec %{provider_name}, merci de confirmer vos informations personnelles pour créer votre compte Loomio.

source: NowPlaying
de: GeradeAbspielend
fr: Lecture en cours

source: Null rep, but offset past zero already
de: Leere Darstellung, aber der Offset ist bereits größer als Null
fr: Représentation nulle, mais décallage déjà au delà de zéro
pl: Pusta reprezentacja, ale offset jest już za zerem

source: Num_Lock
de: Num
fr: Verr. num.

source: Number
de: Nummer
fr: Nombre

source: Number '%{string}' invalid or too large
de: Zahl »%{string}« ist ungültig oder zu groß
fr: Numéro '%{string}' invalide ou trop grand

source: Number Of Security Levels
de: Anzahl an Sicherheitsstufen
fr: Nombre de niveaux de sécurité

source: Number is larger than maximum
de: Zahl ist größer als Maximum
fr: Nombre supérieur au maximum
pl: Wartość liczby przekracza dopuszczalne maksimum

source: Number of Artists Tree Groups
de: Anzahl der Gruppen der Interpretenansicht
pl: Ilość grup w drzewie wykonawców

source: Number of Pages
de: Seitenanzahl
fi: Sivujen lukumäärä
fr: Nombre de pages
ga: Líon Leathanach
ka: გვერდების რაოდენობა
mk: Број на страници
pl: Liczba stron
rw: Bya

source: Number of Pages To Print
de: Zu druckende Seitenanzahl
fi: Tulostettavien sivujen lukumäärä
fr: Nombre de pages à imprimer
ga: Uimhir do Bealachaí
ka: გვერდების რაოდენობა
mk: Број на страници
pl: Liczba stron do wydruku
rw: Bya

source: Number of Shows to display
de: Anzahl der anzuzeigenden Shows
fr: Nombre de série à afficher
