Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: To steal the lock, right-click on the parent folder of this item and select 'Get Lock' from the context menu. This will bring up the locking dialog where you can enforce the lock, i.e., 'steal' it from the one currently holding it.
de: Um die Sperre zu stehlen, machen Sie einen Rechtsklick auf den Elternordner und wählen Sie 'Sperre Holen...' aus dem Kontextmenü. Dies wird den Sperr-Dialog anzeigen, mit dessen Hilfe Sie eine Sperre erzwingen und somit von demjenigen, der sie momentan hat, 'stehlen' können.
fi: Varastaaksesi lukon, napsauta hiiren oikeaa painiketta tämän kohteen yläkansion kohdalla ja valitse komento 'Lukitse' kontekstivalikosta. Tämä avaa lukitusikkunan, jossa voit pakottaa lukituksen, ts. 'varastaa' sen nykyiseltä omistajaltaan.
fr: Pour voler le verrou, faites un click-droit sur le répertoire parent et sélectionner 'Obtenir un verrou' du menu contextuel. Ceci affichera la boîte de dialogue Verrous où vous pourrez forcer le verrou, p.ex. le 'voler' de celui auquel il appartient actuellement
ka: დაბლოკვის გადასახვეწად, ელემენტის ძირეულ დასტაზე მარჯვენა დაწკაპვის კონტექსტური მენიუდან აირჩიეთ 'დაბლოკვის მიღება'. ეს გამოიტანს დაბლოკვის დიალოგს საიდანაც შეგიძლიათ დაბლოკვის გადახვეწა, ე.ი. 'მოპარვა' დაბლოკვის მიმდანარე მფლობელისგან.
mk: За да го украдете клучот, кликнете десно копче на директориумот и изберете 'Заклучи' од менито. Ова ќе го отвори дијалогот за заклучување каде што можете да го украдете клучот од оној кој моментално го поседува.
pl: Aby ukraść blokadę, kliknij prawym przyciskiem na folderze nadrzędnym i wybierz 'Zablokuj' z menu kontekstowego. Pojawi się okienko blokowania, gdzie będziesz mógł wymusić zablokowanie, czyli 'ukraść' ją osobie, która aktualnie ją założyła.

source: To turn off the %{string} property, use 'svn propdel'; setting the property to '%{string}' will not turn it off.
de: Um die Eigenschaft %{string} abzuschalten, ist »svn propdel« zu verwenden; setzen der Eigenschaft auf »%{string}« wird sie nicht ausschalten.
fr: Pour désactiver la propriété %{string}, utiliser 'svn propdel' ; Définir la valeur de la propriété à '%{string}' de la désactivera pas.
pl: By wyłączyć atrybut %{string}, użyj 'svn propdel'; ustawienie atrybutu do '%{string}' nie wyłączy go.

source: To use Draw, choose 'Waveform' in the Track Drop-down Menu.
de: Um zeichnen zu können wählen Sei bitte "Wellenform" im Menü des Spurkopfs.
fr: Pour utiliser Retouche, choisir "Forme d'onde" dans le menu déroulant de piste.
ka: აგების გამოსაყენებლად ამოირჩიეთ 'ტალღოვანი' ტრეკის ჩამოსაშლელი სიიდან.
pl: Aby użyć rysowania, wybierz 'Kształt fali' w wysuwanym menu ścieżki.

source: To use Draw, zoom in further until you can see the individual samples.
de: Um zu zeichnen bitte weiter vergrößern, bis Sie die einzelnen Samples sehen können.
fr: Pour utiliser Retouche, zoomer jusqu'à distinguer chaque échantillon.
ka: აგების გამოსაყენებლად გაადიდეთ იქამდე, სანამ არ დაინახავთ ინდივიდუალურ სემპლებს.
pl: Aby użyć rysowania, przybliżaj do momentu zobaczenia pojedynczych sampli.

source: To use this EQ curve in a batch chain, please choose a new name for it. Choose the 'Save/Manage Curves...' button and rename the 'unnamed' curve, then use that one.
de: Um diese EQ-Kurve in einer Stapelverarbeitung zu verwenden geben Sie ihr einen neuen Name. Wählen Sie den Button 'Kurven speichern/verwalten...', benennen Sie die Kurve 'unbenannt' um und verwenden Sie dann die gewünschte.
fr: Afin d'utiliser cette courbe d'égalisation dans un traitement par lot, donnez-lui un nouveau nom. Choisissez le bouton 'Enregistrer/Gérer les courbes ...' et renommez la courbe 'sans nom' avant de l'utiliser.
pl: Aby użyć krzywej korektora graficznego w łańcuchu wsadowym, wybierz dla niej nową nazwę. Naciśnij przycisk 'Zapisz/zarządzaj krzywymi' i zmień 'nienazwaną' krzywą, a następnie użyj jej.

source: To use this feature you must download an Add-on:
de: Für diese Funktion wird ein weiteres Addon benötigt:
fr: Pour utiliser cette fonctionnalité, vous devez télécharger une extension :

source: To yourself
de: Eigenüberweisung
fi: Itsellesi
fr: À vous-même
ka: საკუთარი თავისათვის
pl: Do siebie

source: To&ggle spectral selection
de: &Spektralauswahl umschalten
fi: &Vaihda spektrivalinta
fr: Basculer sélection spectrale (&g)
ga: Socraigh Pointe an Rogha
ka: მონიშვნა
mk: Постави формат на селекција
pl: Prze&łącz zaznaczenie widmowe

source: To:
de: An:
fi: Mihin:
fr: Destination :
ka: აქ:
mk: До:
pl: Do:

source: Today
de: Heute
fi: Tänään
fr: Aujourd'hui
ka: დღეს
mk: Денес
pl: Dzisiaj

source: Today in Detail
de: Heute im Detail
fr: Aujourd'hui en détail

source: Today's Forecast
de: Heutige Wettervorhersage
fr: Prévisions du jour

source: Today´s Actors
de: Heutige Schauspieler
fr: Acteurs du jour

source: Toffee Hopper
de: Karamelltransporter
fr: Wagon à caramel

source: Together
de: Zusammen
fi: Kohdista toisiinsa
fr: Ensemble
pl: Razem

source: Toggle
de: Umschalten
fr: Inverser
ga: Scoránaigh
pl: Przełączenie

source: Toggle Focused Track
de: Zwischen ausgewählten Spuren umschalten
fi: Vaihda kohdennettu raita
fr: Bascule de visée de piste
ka: ფოკუსირებული ტრეკის ჩართვა
pl: Przemieszczaj się pomiędzy ścieżkami

source: Toggle Home Icon Bounce Animation
de: Schalte Home Icon Hüpf Animation
fr: Activer/désactiver le rebond des icônes de l'accueil

source: Toggle Main Flags
de: Flaggen an/aus

source: Toggle One/Two Pages display Toggle One/Two Pages display
de: Schalte einseitige/zweiseitige Anzeige Schalte einseitige/zweiseitige Anzeige
fi: Vaihda yhden/kahden sivun näyttö Vaihda yhden/kahden sivun näyttö
fr: Basculer l'afficher Une/Deux Pages Basculer l'afficher Une/Deux Pages
ka: ერთი/ორი გვერდის ჩვენების გადართვა ერთი/ორი გვერდის ჩვენების გადართვა
mk: Префрлај на преглед на Една/Две страни Префрлај на преглед на Една/Две страни
pl: Przełącz widok jednej/dwóch zakładek Przełącz widok jednej/dwóch zakładek

source: Toggle Radar Flags
de: Flaggen auf Radar an/aus

source: Toggle Score:
de: Spielstand ein/ausblenden:
fr: Afficher/masquer les scores:

source: Toggle audio upmixer
de: Audio Upmixen umschalten
fi: Äänen mixaus päällä/pois
fr: Changer de type de conversion audio
pl: Przełącz upmixer audio

source: Toggle between Choose, Play (default), Resume and Show Information. Choose will select an item, e.g. open a directory in files mode. Resume will automatically resume videos from the last position that you were viewing them, even after restarting the system.
de: Wähle zwischen 'Auswahl', 'Abspielen' (Standard), 'Fortsetzen' und 'Zeige Information'. 'Auswahl' wird einen Menüpunkt wählen, z.B. ein Verzeichnis im Dateimodus öffnen. 'Fortsetzen' wird automatisch das Video an der Stelle starten, an der es zuletzt gestoppt wurde, selbst nach einem Systemneustart.
fr: Basculer entre Choisir, Lire (défaut), Reprendre et Afficher les informations. Choisir va proposer des choix, ex. ouvrir un répertoire en mode Fichier. Reprendre va reprendre la lecture au dernier point d'arrêt, même après avoir redémarrer le système.

source: Toggle between one-pane diff and two-pane diff
de: Zwischen Einfenstersicht und Zweifenstersicht wechseln
fi: Vaihda yhden ja kahden paneelin vertailun välillä
fr: Bascule entre la vue panneau unique et la vue panneau double
pl: Przełączanie między porównaniem w jednym panelu i porównaniem dwóch panelach

source: Toggle bounding boxes
de: Hüllquader anzeigen/ausblenden
fr: Afficher/Cacher les boites de dimensions maximum

source: Toggle build/remove for railway track, signals, waypoints and stations. Hold Ctrl to also remove the rail of waypoints and stations
de: Umschalter für Bau/Abriss mit aktuellem Bauwerkzeug. Strg+Klick um die Gleise von Wegpunkten und Bahnhöfen ebenfalls zu entfernen

source: Toggle build/remove for road construction
de: Zwischen Bau und Abriss der Straße umschalten
fr: Alterner entre construire et détruire des routes

source: Toggle build/remove for tramway construction
de: Zwischen Bau und Abriss von Straßenbahngleisen umschalten
fr: Alterner entre construire et retirer des voies de tramways

source: Toggle colouring of dirty blocks
de: Neugezeichnete Felder farbig markieren
fr: Activer/Désactiver la colorisation des blocs foireux

source: Toggle console
de: Konsole öffnen/schließen
fr: Afficher/Cacher la console

source: Toggle disasters which may occasionally block or destroy vehicles or infrastructure
de: Ein- oder Ausschalten von Katastrophen, durch die gelegentlich Fahrzeuge oder Infrastruktur blockiert oder zerstört werden können
fr: Activer/Désactiver les catastrophes qui peuvent occasionnellement bloquer ou détruire des véhicules ou des infrastructures

source: Toggle display of heightmap
de: Anzeige des Höhenreliefs umschalten
fr: Alterner entre l'affichage ou non du relief

source: Toggle graph for cargo type on/off
de: Diagrammschalter für Frachttyp ein/aus
fr: Afficher/Cacher le type de marchandise

source: Toggle hiding/displaying of the aircraft type
de: Blende das Flugzeug aus / ein
fr: Basculer cacher/afficher le type d'aéronef

source: Toggle hiding/displaying of the road vehicle type
de: Blende das Straßenfahrzeug aus / ein
fr: Basculer cacher/afficher le type de véhicule routier

source: Toggle hiding/displaying of the ship type
de: Blende das Schiff aus / ein
fr: Basculer cacher/afficher le type de navire

source: Toggle hiding/displaying of the train vehicle type
de: Blende das Schienenfahrzeug aus / ein
fr: Basculer cacher/afficher le type de véhicule ferroviaire

source: Toggle icon layout
de: Symbolanordnung umschalten
fr: Basculer la disposition des icônes

source: Toggle implementation/definition
de: Umschaltung zwischen Implementierung/Definition
fi: Vaihda toteutuksen ja m��ritelm�n v�lill�
fr: Basculer impl�mentation/d�finition
ga: Scor�naigh feidhmi�/sainmh�ni�
pl: Prze��cz mi�dzy implementacj�/okre�leniem

source: Toggle large/small window size
de: Zwischen Fenstergrößen umschalten
fr: Alterner entre grande et petite fenêtre

source: Toggle matching case when comparing AI log messages against the break string
de: Festlegen, ob bei der Suche auf Groß- und Kleinschreibung geachtet werden soll
fr: Activer/Désactiver le respect de la casse pour comparer les messages d'IA avec la chaîne d'arrêt

source: Toggle matching case when comparing sign names against the filter string
de: Umschalten zwischen Beachtung und Nichtbeachtung der Groß- und Kleinschreibung beim Vergleich von Schildern mit dem Suchbegriff
fr: Activer ou non le respect de la casse pour la comparaison entre le texte des panneaux et l'entrée dans le filtre

source: Toggle navigation
de: Navigation umschalten
fr: Basculer la navigation
pl: Przełączenie nawigacji

source: Toggle palette
de: Farbpalette ändern
fr: Changer de palette

source: Toggle position
de: Position umschalten
fr: Basculer la position

source: Toggle programme shuffle on/off
de: Zufällige Wiedergabe ein/aus
fr: Activer/Désactiver le mode aléatoire

source: Toggle repeat mode
de: Wiederholungsmodus umschalten
fi: Toistotila päälle/pois
fr: Change le mode de répétition
pl: Wł./Wył. powtarzanie

source: Toggle scale to fullscreen/scale to fit
de: Umschalten zwischen Vollbild und Einpassen
fi: Vaihtele skaalaa kokoruutuun / skaalaa sopimaan
fr: Basculer entre la taille réelle et la taille ajustée

source: Toggle shuffle mode
de: Shufflemodus umschalten
fi: Sekoitustila päälle/pois
fr: Active/désactive la lecture aléatoire
pl: Wł./Wył. tryb losowy

source: Toggle state
de: Schaltzustand
fi: Valintatila
fr: État de la bascule
ka: გადართვის სტატუსი
pl: Stan przełączenia
rw: Leta

source: Toggle the current game as a favorite
de: Das aktuelle Spiel als Favorit hinzufügen/entfernen
fi: Valitse/älä valitse peli suosikiksi
fr: Basculer entre le jeux actuel et un favori
pl: Tak/Nie dla tej gry jako ulubiona

source: Toggle town names on/off on map
de: Städtenamen anzeigen ein/aus
fr: Afficher ou non le nom des villes sur la mini-carte

source: Toggle track selection
de: Liedauswahl umschalten
fi: Vaihtele kappaleen valintaa
fr: Basculer la sélection de piste
pl: Przełącz wybór utworów

source: Toggle transparency for bridges. Ctrl+Click to lock
de: Transparenz für Brücken einstellen. Strg+Klick, um Umschalten zu verhindern bzw. wieder zu erlauben

source: Toggle transparency for buildables like stations, depots and waypoints. Ctrl+Click to lock
de: Transparenz für Bauten wie Stationen, Depots und Wegpunkte einstellen. Strg+Klick, um Umschalten zu verhindern bzw. wieder zu erlauben

source: Toggle transparency for catenary. Ctrl+Click to lock
de: Transparenz für Oberleitungen einstellen. Strg+Klick, um Umschalten zu verhindern bzw. wieder zu erlauben

source: Toggle transparency for houses. Ctrl+Click to lock
de: Transparenz für Häuser einstellen. Strg+Klick, um Umschalten zu verhindern bzw. wieder zu erlauben

source: Toggle transparency for industries. Ctrl+Click to lock
de: Transparenz für Industrien einstellen. Strg+Klick, um Umschalten zu verhindern bzw. wieder zu erlauben

source: Toggle transparency for loading indicators. Ctrl+Click to lock
de: Transparenz für Ladestandsanzeige einstellen. Strg+Klick, um Umschalten zu verhindern bzw. wieder zu erlauben

source: Toggle transparency for signs. Ctrl+Click to lock
de: Transparenz für Schilder einstellen. Strg+Klick, um Umschalten zu verhindern bzw. wieder zu erlauben

source: Toggle transparency for structures like lighthouses and antennas. Ctrl+Click to lock
de: Transparenz für Bauten wie Leuchttürme und Sendemasten einstellen. Strg+Klick, um Umschalten zu verhindern bzw. wieder zu erlauben

source: Toggle transparency for trees. Ctrl+Click to lock
de: Transparenz für Bäume einstellen. Strg+Klick, um Umschalten zu verhindern bzw. wieder zu erlauben

source: Toggle use cut list state for selected program
de: Schnittliste für die gewählte Sendung ein- ausschalten
fi: Leikkauslistan käyttö päälle/pois tälle ohjelmalle
fr: Utiliser la liste de coupure pour le programme sélectionné
pl: Wł/Wył używanie listy edycji dla tego programu

source: Toggle watched
de: Gesehene umschalten
fr: Activer le "vu"

source: Toggle watched on trakt
de: Gesehene bei trakt umschalten
fr: Activer le "vu" sur Trakt

source: Toggles betwean QWERTY or ABC type virtual keyboards.
de: Zwischen QWERTY- und ABC-artigen virtuellen Tastaturen umschalten.

source: Toggles between collapsing unchanged sections or not
de: Unveränderte Abschnitte anzeigen/verstecken
fi: Kytkee muuttumattomien osien piilotuksen päälle/pois
fr: Bascule le mode regroupement de sections inchangées
pl: Przełączanie pomiędzy zwijaniem części bez zmian lub nie

source: Toggles between line wrapping
de: Zeilen umbrechen/nicht umbrechen
fi: Kytkee rivityksen päälle/pois
fr: Bascule le mode de retour à la ligne
pl: Przełączanie sposoby zawijania wierszy

source: Toggles between showing whitespaces or not
de: Platzhalter für nicht druckbare Zeichen anzeigen/verstecken
fi: Kytkee tyhjämerkkien symbolinäytön päälle/pois
fr: Bascule entre afficher les espacements ou pas
pl: Przełączanie pomiędzy pokazywaniem białych znaków lub nie

source: Toggles the cell
de: Schaltet das Feld um
fr: Inverse la cellule
ga: Scoránaíonn sé seo an chill
pl: Przełącza komórkę

source: Toggles the switch
de: Schaltet den Schalter um
fr: Inverse la commande
pl: Przełącza przełącznik

source: Token '%{string}' does not point to any existing lock in filesystem '%{string}'
de: Marke »%{string}« zeigt auf keine existierende Sperre im Dateisystem »%{string}«
fr: Le nom '%{string}' ne correspond à aucun verrou du système de fichiers '%{string}'
pl: Żeton '%{string}' nie odpowiada żadnej istniejącej blokadzie w systemie plików '%{string}'

source: Token '%{string}' is unrecognized
de: Marke »%{string}« nicht erkannt
fr: Symbole '%{string}' non reconnu
pl: Żeton '%{string}' nierozpoznany

source: Tolerant
de: Mäßig
fr: Tolérante

source: Tomorrow
de: Morgen
fr: Demain

source: Tomorrow Night
de: Morgen Abend
fr: Demain soir

source: Tone
de: Tongenerator
fi: Ääntä...
ka: ტონი...

source: Tone 22khz Off (Lowband)
de: Ton 22khz aus (Lowband)
fr: Tonalité 22kHz Off (Bande basse)

source: Tone 22khz On (Highband)
de: Ton 22khz an (Highband)
fr: Tonalité 22kHz On (Bande haute)

source: Tone duration:
de: Dauer des Tons:
fi: Äänen kesto:
fr: Durée de son
ka: ტონის ხანგრძლივობა:
pl: Czas trwania dźwięku:

source: Tone/silence ratio:
de: Tone / Stille:
fi: Äänen / hiljaisuuden suhde:
fr: Rapport tonalité/silence :
ka: ტონის/სიჩუმის პარამეტრები:
pl: Współczynnik dźwięk/cisza:

source: Tonight
de: Heute Abend
fr: Ce soir

source: Too close to another airport
de: Zu dicht an einem anderen Flughafen
fr: Trop près d'un autre aéroport

source: Too close to another dock
de: Zu dicht an einem anderen Hafen
fr: Trop près d'un autre port

source: Too close to another station/loading area
de: Stationen liegen zu dicht beisammen
fr: Trop près d'une autre gare

source: Too close to another waypoint
de: Zu nahe an einem anderen Wegpunkt
fr: Trop près d'un autre point de contrôle

source: Too close to edge of map
de: Zu nahe am Spielfeldrand
fr: Trop près des bords de la carte

source: Too far to next destination
de: Zu weit zum nächsten Ziel
fr: Trop éloigné de la prochaine destination

source: Too many NewGRFs are loaded
de: Zu viele NewGRFs geladen
fr: Trop de NewGRFs sont chargés

source: Too many arguments
de: Zu viele Parameter

source: Too many arguments given
de: Zu viele Parameter angegeben
fr: Trop d'arguments donnés
pl: Podano zbyt dużo argumentów

source: Too many arguments to import command
de: Zu viele Parameter für Import Befehl
fr: Trop d'arguments à la commande import
pl: Zbyt dużo argumentów dla polecenia import

source: Too many arguments.
de: Zu viele Argumente.
fr: Trop d'arguments.

source: Too many bus stops
de: Zu viele Bushaltestellen
fr: Trop d'arrêts d'autobus

source: Too many compound flags
de: Zu viele zusammengesetzte Flags
fi: Liikaa yhdyssanalippuja
fr: Trop de drapeaux de composition
ga: An iomarca bratach comhfhocail
pl: Zbyt wiele flag z�o�e�

source: Too many decimal digits
de: Zu viele Dezimalstellen
fr: Trop de décimales
pl: Zbyt wiele cyfr po przecinku

source: Too many edit arguments
de: Zu viele Editor-Argumente
fi: Liikaa muokkausargumentteja
fr: Trop d'arguments d'�dition
ga: An iomarca arg�int� eagarth�ireachta
pl: Zbyt wiele argument�w

source: Too many lorry stations
de: Zu viele Lkw-Ladeplätze
fr: Trop d'aires de chargement

source: Too many memcached servers configured
de: Zu viele memcached-Server konfiguriert

source: Too many orders
de: Zu viele Aufträge
fr: Trop d'ordres

source: Too many postponed prefixes
de: Zu viele zur�ck gestellte Pr�fixe
fi: Liikaa j�lkik�teistettyj� prefiksej�
fr: Trop de pr�fixes report�s (PFXPOSTPONE)
ga: An iomarca r�im�reanna curtha siar
pl: Zbyt wiele op�nionych prefiks�w

source: Too many postponed prefixes and/or compound flags
de: Zu viele zur�ck gestellte Pr�fixe und/oder zusammengesetzte Flags
fi: Liikaa j�lkik�teistettyj� prefiksej� tai yhdyssanalippuja
fr: Trop de pr�fixes report�s et/ou de drapeaux de composition
ga: An iomarca r�im�reanna curtha siar agus/n� bratacha comhfhocal
pl: Zbyt wiele op�nionych prefiks�w i/lub flag z�o�e�

source: Too many railway station parts
de: Zu viele Bahnsteigteile
fr: Trop de parties de gare

source: Too many revisions specified: $REV
de: Zu viele Commits angegeben: $REV
fr: Trop de révisions spécifiées : $REV

source: Too many stations/loading areas
de: Zu viele Stationen im Umkreis
fr: Trop de gares

source: Too many vehicles in game
de: Zu viele Fahrzeuge im Spiel
fr: Trop de véhicules en jeu

source: Tool
de: Werkzeug
fi: Työkalu
fr: Outil
ga: Uirlis
ka: ხელსაწყო
mk: Алатки
pl: Narzędzie

source: ToolDock
de: Werkzeug-Dock
fi: Työkalu
fr: Verrouillage d'outil
ka: ხელსაწყოთა დამაგრება
pl: Dok z narzędziami

source: Toolbar
de: Werkzeugleiste
fi: Työkalurivi
fr: Barre d'Outils
ka: პულტი
mk: Лента со алатки
pl: Pasek narzędzi

source: Toolbar Icon Size
de: Symbolgröße in Werkzeugleiste
fi: Työkalupalkin kuvakekoko
fr: Taille des icônes de la barre d'outils
ga: Méid d'Íomha
ka: ხელსაწყოთა პანელის ხატულების ზომა
pl: Rozmiar ikon paska narzędziowego
rw: Ingano y'agashushondanga k'umwanyabikoresho

source: Toolbar Name
de: Werkzeugleistenname
fi: Työkalurivin nimi
fr: Nom de la Barre d'Outils
ka: პულტის სახელი
mk: Име на алатник
pl: Nazwa paska narzędzi

source: Toolbar Options
de: Werkzeugleistenoptionen
fi: Työkalurivin asetukset
fr: Options de la Barre d'outils
ka: პულტის პარამეტრები
mk: Опции на алатникот
pl: Opcje paska narzędzi

source: Toolbar Style
de: Werkzeugleisten-Stil
fi: Työkalupalkin tyyli
fr: Style de la barre d'outils
ka: ხელსაწყოთა პანელის სტილი
pl: Styl paska narzędziowego

source: Toolbar internal error. Please contact your application vendor.
de: Interner Fehler der Werkzeugleiste. Bitte wenden Sie sich an den Anbieter der Anwendung.
fi: Työkalurivin sisäinen virhe. Ota yhteys sovelluksen tekijään.
fr: Erreur interne de la barre d'outils. Veuillez contacter le revendeur de votre application.
ka: პულტის შიდა შეცდომა. გთხოვთ დაუკავშირდეთ პროგრამის მომწოდებელს.
mk: Внатрешна грешка на алатникот.
pl: Wewnętrzny błąd paska narzędzi. Skontaktuj się z dostawcą aplikacji.

source: Toolbar style
de: Werkzeugleisten-Stil
fi: Työkalupalkin tyyli
fr: Style de la barre d'outils
ka: ხელსაწყოთა პანელის სტილი
pl: Styl paska narzędziowego
rw: IMISUSIRE

source: Toolbars
de: Werkzeugleisten
fi: Työkalurivit
fr: Barres d'outils
ka: პულტები
mk: Алатници
pl: Paski narzędzi

source: Tools
de: Werkzeuge
fi: Työkalut
fr: Outils
ka: ხელსაწყოები
mk: Алатки
pl: Narzędzia

source: Tools:
de: Werkzeuge:
fi: Työkalut:
fr: Outils :
ka: ხელსაწყოები:
mk: Алатки:
pl: Narzędzia:

source: Tooltip
de: Minihilfe
fi: Vinkki
fr: Infobulle
ga: Leid Uirlise
ka: მინიშნება
pl: Podpowiedź
rw: Umwanyanyobora:

source: Tooltip Column
de: Minihilfe-Spalte
fi: Vinkkisarake
fr: Colonne d'infobulle
ga: Leasfhocal
ka: კარნახის სვეტი
mk: Колона за балонче со совет
pl: Kolumna podpowiedzi
rw: Umwanyanyobora:

source: Tooltip Text
de: Minihilfe-Text
fi: Vinkin teksti
fr: Texte d'infobulle
ga: Leasfhocal
ka: მინიშნება
mk: Текст на балончето со совет
pl: Tekst podpowiedzi
rw: Umwanyanyobora:

source: Tooltip browse mode timeout
de: Minihilfe-Auswahlmodus-Zeitlimit
fi: Vinkin selaustilan aikakatkaisu
fr: Délai du mode déplacement pour infobulles
mk: Време за истекување на прелистувањето на балончето
pl: Czas wyświetlenia podpowiedzi w trybie przeglądania

source: Tooltip browse timeout
de: Minihilfe-Auswahl-Zeitlimit
fi: Vinkin selauksen aikakatkaisu
fr: Délai d'infobulle en mode déplacement
mk: Време за истекување на прелистувањето на балончето
pl: Czas wyświetlenia podpowiedzi podczas przeglądania

source: Tooltip markup
de: Minihilfen-Markup
fi: Vinkin merkintäteksti
fr: Balisage de l'infobulle
ga: Leasfhocal
ka: მინიშნება
mk: Маркирање на балончето со совет
pl: Znacznik podpowiedzi
rw: Umwanyanyobora:

source: Tooltip timeout
de: Minihilfe-Zeitlimit
fi: Vinkin aikaviive
fr: Délai d'infobulle
ga: Leasfhocal
ka: მინიშნება
mk: Време на појавување на балончето со совет
pl: Limit czasu podpowiedzi
rw: Umwanyanyobora:

source: Top
de: Oben
fi: Alku
fr: Haut
ga: Barr
pl: G�ra

source: Top 100 albums
de: Top 100 Alben

source: Top 100 songs
de: Top 100 Titel
fr: Top 100 Chansons

source: Top Artists
de: Top-Künstler
fr: Top artistes

source: Top Attach
de: Oben anhängen
fi: Yläkiinnitys
fr: Attache en haut
ka: ზემოდან დამატება
pl: Przyłączenie górne

source: Top Command
de: Oberster Befehl
fi: Top-komento
fr: Commande top
ga: Ordú Top
ka: ბრძანების ველი
mk: Командна линија
pl: Polecenie top

source: Top Padding
de: Auffüllung oben
fi: Ylätäyte
fr: Marge haute
ka: დამატება ზემოდან
pl: Dopełnienie u góry
