Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: FLAGS
de: OPTIONEN
fi: VALITSIMET
fr: DRAPEAUX
ga: BRATACHA
ka: ალმები
mk: ЗНАМИЊА
pl: ZNACZNIKI
rw: Amabendera

source: FRI
de: FR
fi: PE
fr: VEN
pl: Piątek

source: FRIDAY
de: FREITAG
fr: VENDREDI

source: FSFS Logical Addressing: no
de: FSFS Logische Adressierung: nein

source: FSFS Logical Addressing: yes
de: FSFS Logische Adressierung: ja

source: FSFS Shard Size: %{number}
de: FSFS Fragmentgröße: %{number}

source: FSFS Sharded: no
de: FSFS Fragmentiert: nein

source: FSFS Sharded: yes
de: FSFS Fragmentiert: ja

source: FSFS format (%{number}) too old to pack; please upgrade the filesystem.
de: Das FSFS-Format (%{number}) ist zum Packen zu alt, bitte verwenden Sie ein neueres Format
fr: Format de FSFS (%{number}) trop vieux pour tasser, mettre à jour (upgrade) svp.

source: FSFS is not compatible with Subversion prior to 1.1
de: FSFS ist nicht kompatibel mit Subversion älter als 1.1

source: FSX is not compatible with Subversion prior to 1.9
de: FSX ist inkompatibel mit Subversion älter als 1.9

source: FTA channels
de: Frei empfangbare Sender
fr: Chaînes gratuites

source: Face
de: Gesicht
pl: Twarz
rw: Isura

source: Face Selection
de: Gesicht auswählen
fr: Sélection du visage

source: Face name
de: Schriftart
fi: Face nimi
fr: Nom de la police
ka: სახის სახელი
pl: Nazwa kroju

source: Face size
de: Schriftgröße
fi: Face koko
fr: Taille de police
ka: სახის ზომა
pl: Rozmiar kroju

source: Faces
de: Gesichter
fr: Visages

source: Factory Defaults
de: Werkseinstellungen
fi: Aseta oletukseksi
fr: Paramètres d'usine
ga: 256 - r�amhshocr�
ka: &ნაგულისხმევი პარამეტრები

source: Factory Presets
de: Werkseinstellungen
fi: Vie esiasetukset
ka: პარამეტრების იმპორტი
pl: Fabryczne presety

source: Fade
de: Ausblenden
fi: Häivytä
fr: Fondu
ka: გახუნება
pl: Wygaś

source: Fade In
de: Einblen&den
fi: Häivytys sisään
fr: Fondre en ouverture
ga: C�imnigh Isteach
ka: მინავლება
mk: Тивок почеток
pl: Zgłaśnianie

source: Fade Out
de: &Ausblenden
fi: Häivytys ulos
fr: Fondre en fermeture
ga: C�imnigh Amach
ka: გამკვეთრება
mk: Тивок крај
pl: Ściszanie

source: Fade background in video
de: Überlagerungshintergrund im Video
fr: Arrière-plan visible durant la vidéo

source: Fade background in visualisation
de: Überblendungshintergrund in der Visualisierung
fr: Estomper le fond en visualisation

source: Fade in the tune when starting
de: Den Ton beim Starten einblenden
fr: Lire en fondu le thème au démarrage

source: Fade out after playing for (minutes)
de: Ausblenden nach X (Minuten) Abspielzeit.
fr: Diminuer le son après (minutes)

source: Fade tune out when exiting
de: Ton beim Verlassen abblenden
fr: Arrêter en fondu le thème à la sortie

source: Failed
de: Fehlgeschlagen
fi: Epäonnistui
fr: Echec
pl: Niepowodzenie

source: Failed To Process Sonos Update Event
de: Abarbeitung des Sonos-Aktualisierungsvorgangs ist fehlgeschlagen
fr: Erreur à la mise à jour du processus Sonos

source: Failed To Update
de: Aktualisierung fehlgeschlagen
fi: Päivitys epäonnistui
fr: Échec de mise à jour
pl: Aktualizacja się nie powiodła

source: Failed items
de: Fehlgeschlagene Einträge
fr: Items manquants

source: Failed post found
de: Das finden des Beitrags ist fehlgeschlagen
fr: Billet défaillant trouvé

source: Failed processing one or more externals definitions
de: Verarbeitung einer oder mehrerer »svn:externals«-Definitionen fehlgeschlagen
fr: Échec lors du traitement d'une ou plusieurs définitions externes

source: Failed revert
de: Rückgängig fehlgeschlagen
fi: Palautus epäonnistui
fr: Échec pour retourner à l'ancienne version
ka: აღდგენა ვერ მოხერხდა
mk: Неуспешен повраток на старо
pl: Wycofanie zmian zakończone niepowodzeniem

source: Failed to add directory '%{string}': object of the same name as the administrative directory
de: Konnte Verzeichnis »%{string}« nicht hinzufügen, da es denselben Namen wie das Administrationsverzeichnis trägt
fr: Échec à l'ajout du répertoire '%{string}' : objet du même nom que le répertoire d'administration
pl: Błąd dodawania katalogu '%{string}': obiekt o tej samej nazwie jak katalog administracyjny

source: Failed to add file '%{string}': object of the same name as the administrative directory
de: Konnte Datei »%{string}« nicht hinzufügen, da es denselben Namen wie Administrationsverzeichnis trägt
fr: Échec à l'ajout du fichier '%{string}' : objet de même nom que le répertoire d'administration
pl: Błąd dodawania pliku '%{string}': obiekt o tej samej nazwie jak katalog administracyjny

source: Failed to add submodule '$sm_path'
de: Hinzufügen von Submodul '$sm_path' fehlgeschlagen
fr: Échec d'ajout du sous-module '$sm_path'

source: Failed to calculate MD5 digest for '%{string}'
de: Berechnung der MD5-Summe für »%{string}« schlug fehl
fr: Échec du calcul du résumé MD5 de '%{string}'
pl: Obliczenie sumy kontrolnej MD5 dla '%{string}' nie powiodło się

source: Failed to connect to AmbiBox
de: Verbinden mit der AmbiBox ist fehlgeschlagen
fr: Impossible de se connecter à AmbiBox

source: Failed to connect to MythTV backend
de: Konnte keine Verbindung zum MythTV Backend herstellen
fr: Impossible de se connecter au serveur MythTV

source: Failed to connect to MythTV database
de: Konnte keine Verbindung mit der MythTV Datenbank herstellen
fr: Impossible de se connecter à la base de données MythTV

source: Failed to connect to Service Control Manager
de: Konnte nicht mit dem Service Control Manager verbinden
fr: Échec de la connexion au contrôleur de service (SCM)
pl: Nie powiodła się próba podłączenia do Menedżera Usług

source: Failed to connect to boblightd!
de: Fehler beim Verbinden zu boblightd!
fr: Impossible de se connecter au démon boblightd!

source: Failed to connect. Link may be broken.
de: Fehler beim Verbinden Verweis könnte defekt sein.
fi: Yhdistäminen epäonnistui. Linkki voi olla rikki.
fr: Impossible de se connecter. Le lien peut être défectueux.
ka: დაკავშირება ვერ ხერხდება. შესაძლოა ბმა დაზიანებულია.
mk: Не можам да се поврзам. Линкот можеби е неточен.
pl: Nie udało się połączyć. Link może być niepoprawny.

source: Failed to convert ActiveX object.
de: Fehler beim Konvertieren des ActiveX Objekt.
fi: ActiveX-olion muunnos epäonnistui
fr: Échec de conversion de l'objet ActiveX.
ka: ActiveX ობიექტის გარდაქმნა ვერ ხერხდება.
mk: Неуспешна конверзија на ActiveX објект.
pl: Nie udało się skonwertować obiektu ActiveX.

source: Failed to copy at least one file
de: Fehler beim Kopieren von mindestens einer Datei
fr: Échec de la copie d'un ou plusieurs fichiers

source: Failed to copy files, aborting.
de: Kopieren fehlgeschlagen, breche ab.
fr: Échec de la copie des fichiers, abandon.

source: Failed to copy notes from '%{string}' to '%{string}'
de: Fehler beim Kopieren der Notizen von '%{string}' nach '%{string}'
fr: Impossible de copier les notes de '%{string}' vers '%{string}'

source: Failed to create empty document.
de: Konnte leeres Dokument nicht erstellen
fi: Tyhjän tiedoston luominen epäonnistui
fr: Échec de création d'un document vide.
ka: ცარიელი დოკუმენტის შექმნა ცერ მოხერხდა.
mk: Неуспешна изработка на празен документ.
pl: Nie udało się utworzyć pustego dokumentu.

source: Failed to create hotcopy at '%{string}'. The file '%{string}' is missing from the source repository. Please create this file, for instance by running 'svnadmin upgrade %{string}'
de: Erstellen der hotcopy auf »%{string}« fehlgeschlagen. Die Datei »%{string}« fehlt im Quellprojektarchiv. Bitte diese Datei erstellen, z.B. durch die Ausführung von »svnadmin upgrade %{string}«
fr: Échec à la création une copie à chaud (hotcopy) vers '%{string}'. Le fichier '%{string}' manque du dépôt source. Merci de créer ce fichier, par exemple en lançant 'svnadmin upgrade %{string}'

source: Failed to create object. Make sure the application is entered in the system registry.
de: Fehler beim Anlegen des Elements. Stellen Sie sicher, dass die Anwendung in der Systemregistrierung eingetragen ist.
fi: Olion luonti epäonnistui. Varmista, että sovellus on asennettu oikein.
fr: Échec de la création de l'objet. Assurez-vous que l'application est entrée dans la base de registre du système.
ka: ობიექტის შექმნა ვერ ხერხდება. გადაამოწმეთ პროგრამის სისტემურ რეგისტრში არსებობა.
mk: Не можам да креирам објект. Проверете дали апликацијата е внесена во system registry.
pl: Nie udało się utworzyć obiektu. Upewnij się, że aplikacja jest zainstalowana w rejestrze systemu.

source: Failed to create output files
de: Fehler beim Erstellen der Ausgabedateien.
fr: Échec de création des fichiers en sortie

source: Failed to create thread:
de: Fehler beim erstellen des Themas:
fr: Échec lors de la création du fil :

source: Failed to create winservice_start_event
de: Konnte winservice_start_event nicht erzeugen
fr: Échec de la création du 'winservice_start_event'
pl: Nie powiodło się utworzenie winservice_start_event

source: Failed to delete at least one file
de: Fehler beim Löschen von mindestens einer Datei
fr: Échec de la suppression d'un ou plusieurs fichiers

source: Failed to delete mmap '%{string}'
de: Konnte mmap »%{string}« nicht löschen
fr: Échec à l'effacement du placement mémoire (mmap) '%{string}'
pl: Nie powiodło się usunięcie mmap '%{string}'

source: Failed to delete:
de: Fehler beim Löschen:
fr: Echec lors de la suppression:

source: Failed to download subtitle
de: Herunterladen des Untertitels fehlgeschlagen
fr: Échec lors du téléchargement des sous-titres

source: Failed to download video file
de: Fehler beim Herunterladen der Videodatei
fr: Échec du téléchargement du fichier vidéo

source: Failed to execute Wake on Lan!
de: Fehler beim Ausführen von Wake on Lan!
fr: Échec de la tentative de réveil via le réseau !

source: Failed to execute WebDAV PROPPATCH
de: Konnte WebDAV PROPPATCH nicht ausführen
fr: Échec lors de l'exécution de WebDAV PROPPATCH
pl: Błąd wykonania PROPPATCH WebDAV

source: Failed to execute internal merge
de: Fehler bei Ausführung des internen Merges
fr: Échec à l'exécution de la fusion interne

source: Failed to find any search results
de: Es gab keine Suchtreffer
fi: Hakutuloksia ei löytynyt
fr: Échec de la recherche, aucun résultat
pl: Wyszukanie się nie powiodło

source: Failed to find compatible FFmpeg libraries.
de: Es konnten keine passenden FFmpeg-Bibliotheken gefunden werden.
fi: Yhteensopivien FFmpeg-kirjastojen etsiminen epäonnistui.
fr: Impossible de trouver des bibliothèques FFmpeg compatibles
pl: Nie udało się znaleźć zgodnych bibliotek FFmpeg.

source: Failed to find the codec
de: Codec konnte nicht gefunden werden
fr: Impossible de trouver le codec
pl: Nie znaleziono kodeka

source: Failed to find tree of %{string}.
de: Fehler beim Finden des "Tree"-Objektes von %{string}.
fr: Impossible de trouver l'arbre pour %{string}.

source: Failed to find tree of HEAD.
de: Fehler beim Finden des "Tree"-Objektes von HEAD.
fr: Impossible de trouver l'arbre pour HEAD.

source: Failed to get exclusive repository access; perhaps another process such as httpd, svnserve or svn has it open?
de: Konnte keinen exklusiven Zugriff auf das Projektarchiv erlangen Vielleicht hat noch ein anderer Prozess (httpd, svnserve, svn) das Projektarchiv geöffnet?
fr: Échec de l'obtention d'un accès exclusif au dépôt ; peut-être un autre processus tel 'httpd', 'svnserve' ou 'svn' a-t-il ouvert le dépôt ?
pl: Nie powiodło się założenie blokady na repozytorium. Możliwe, że procesy takie jak httpd, svnserve lub svn blokują dostęp.

source: Failed to get lock on destination repos, currently held by '%{string}'
de: Konnte Sperre für Zielprojektarchiv nicht erhalten, die zurzeit von »%{string}« gehalten wird
fr: Échec a l'obtention du verrou du dépôt destination, tenu par '%{string}'
pl: Nie udało się uzyskać blokady na docelowym repozytorium, obecnie trzymanym przez '%{string}'

source: Failed to get new string key
de: Konnte keinen neuen Schlüssel erzeugen
fr: Échec à l'obtention d'une nouvelle chaîne clef
pl: Błąd pobierania nowego klucza

source: Failed to guess format
de: Format konnte nicht erraten werden
fr: Impossible de reconnaître le format
pl: Nie odgadnięto formatu

source: Failed to init video filters/scalers, falling back to bilinear scaling
de: Videofilter/-scaler konnte nicht initialisiert werden! Verwende Bilineares Scaling
fr: Échec du filtre/redimensionnement vidéo, utilisation du redimensionnement bilinéaire à la place

source: Failed to initialise audio device
de: Audiogerät konnte nicht initialisiert werden
fr: Echec lors de l'initialisation du périphérique audio

source: Failed to initialize add-on database.
de: Initialisierung der Add-on Datenbank fehlgeschlagen.
fr: Échec de l'initialisation de la base de données de l'extension.

source: Failed to initialize cryptography subsystem
de: Konnte Kryptographie-Subsystem nicht initialisieren
fr: Échec à l'initialisation du sous-système cryptographique

source: Failed to launch help.
de: Konnte Hilfe nicht starten.
fi: Ohjetta ei voitu käynnistää.
fr: Échec de lancement de l'aide.
ka: დახმარებას ვერ ვიყენებ.
mk: Неуспешно стартување на помошта.
pl: Nie udało się otworzyć pomocy.

source: Failed to launch server application.
de: Fehler beim Start der Server Applikation.
fi: Palvelinsovelluksen käynnistys epäonnistui.
fr: Échec du lancement de l'opération serveur.
ka: სერვერის პროგრამის გახსნა ვერ ხერხდება.
mk: Неуспешно стартување на серверската апликација.
pl: Nie udało się uruchomić aplikacji serwera.

source: Failed to listen on any port. Use -listen=0 if you want this.
de: Fehler, es konnte kein Port abgehört werden. Wenn dies so gewünscht wird -listen=0 verwenden.
fi: Ei onnistuttu kuuntelemaan missään portissa. Käytä -listen=0 jos haluat tätä.
fr: Échec de l'écoute sur un port quelconque. Utilisez -listen=0 si vous voulez ceci.
ka: ვერ ხერხდება პორტების მიყურადება. თუ გსურთ, გამოიყენეთ -listen=0.
pl: Próba nasłuchiwania na jakimkolwiek porcie nie powiodła się. Użyj -listen=0 jeśli tego chcesz.

source: Failed to load current properties
de: Konnte aktuelle Eigenschaften nicht laden
fr: Échec au chargement des propriétés courantes
pl: Nieudane pobieranie atrybutów z dysku

source: Failed to load icon
de: Symbol konnte nicht geladen werden
fi: Kuvaketta ei voitu ladata
fr: Impossible de charger l'icône
ga: Theip ar luchtú deilbhín
ka: ხატულა ვერ ჩაიტვირთა
mk: Не успеав да ја вчитам иконата
pl: Wczytanie ikony się nie powiodło
rw: Kuri Ibirimo Ishusho

source: Failed to load image
de: Bild konnte nicht geladen werden
fi: Kuvan lataaminen epäonnistui
fr: Échec de chargement de l'image
pl: Wczytanie obrazu się nie powiodło

source: Failed to load module for FS type '%{string}'
de: Konnte Modul für Dateisystemtyp »%{string}« nicht laden
fr: Échec au chargement du module de stockage (FS) '%{string}'
pl: Nie udało się załadowanie modułu dla FS typu '%{string}'

source: Failed to load properties
de: Konnte Eigenschaften nicht laden
fr: Échec au chargement des propriétés
pl: Nieudane pobieranie atrybutów z dysku

source: Failed to load the configuration file for the project monitor!
de: Die Konfigurationsdatei für den Projektmonitor konnte nicht geladen werden!
fi: Projektiseuraimen ohjaustiedoston lukeminen epäonnistui!
fr: Impossible de charger le fichier de configuration du moniteur de projet !
pl: Nie udało się wczytać pliku konfiguracyjnego dla monitora projektów!

source: Failed to locate 'copyfrom' path in working copy
de: Pfad von »copyfrom« konnte in der Arbeitskopie nicht gefunden werden
fr: Échec de la localisatio du chemin source 'copyfrom' dans la copie de travail
pl: Nie udało się zlokalizować ścieżki 'copyfrom' w kopii roboczej

source: Failed to lock '%{string}'
de: Konnte »%{string}« nicht sperren

source: Failed to lock working copy '%{string}'.
de: Konnte Arbeitskopie »%{string}« nicht sperren.

source: Failed to merge in the changes.
de: Merge der Änderungen fehlgeschlagen.
fr: Échec d'intégration des modifications.

source: Failed to move at least one file
de: Fehler beim Verschieben von mindestens einer Datei
fr: Échec du déplacement d'un ou plusieurs fichiers

source: Failed to open document.
de: Konnte Dokument nicht öffnen.
fi: Tiedoston aukaiseminen epäonnistui.
fr: Échec d'ouverture du document.
ka: დოკუმენტის გახსნა ვერ მოხერხდა.
mk: Неуспешно отворање на документ.
pl: Nie udało się otworzyć dokumentu.

source: Failed to open file %{string} : %{string}
de: Datei %{string} konnte nicht geöffnet werden: %{string}
fi: Tiedostoa ”%{string}” ei voitu avata: %{string}
fr: Impossible d'ouvrir le fichier « %{string} » : %{string}
ga: Theip ar oscailt comhaid %{string} : %{string}
ka: შეუძლებელი გახდა ფაილის გახსნა %{string}: %{string}
pl: Otworzenie pliku %{string} się nie powiodło: %{string}
rw: Kuri Gufungura IDOSIYE

source: Failed to parse dirstat cut-off percentage '%{string}'
de: Fehler beim Parsen des abgeschnittenen "dirstat" Prozentsatzes '%{string}'
fr: Impossible d'analyser le pourcentage de modification de dirstat '%{string}'

source: Failed to parse emacsclient version.
de: Konnte Version des emacsclient nicht parsen.
fr: échec d'analyse de la version d'emacsclient.

source: Failed to parse version number string
de: Konnte Zeichenkette mit Versionsnummer nicht verarbeiten

source: Failed to parse version number string '%{string}'
de: Konnte Zeichenkette mit Versionsnummer »%{string}« nicht verarbeiten

source: Failed to perform lookup %{string} (%{string})
de: Fehler beim Ausführen des Suchlaufs %{string} (%{string})
fr: Echec pour réaliser le recherche %{string} (%{string})

source: Failed to perform queue lookup
de: Fehler beim Ausführen des Warteschlangensuchlaufs
fr: Echec pour réaliser la file d'attente de la recherche

source: Failed to perform radio shows lookup
de: Fehler beim Ausführen des Radioprogrammsuchlaufs
fr: Echec pour réaliser la recherche d'émission de radio

source: Failed to perform radio station lookup
de: Fehler beim Ausführen des Radiosendersuchlaufs
fr: Echec pour réaliser la recherche de la station de radio

source: Failed to perform server operation.
de: Fehler beim Durchführen der Serveroperation.
fi: Palvelinoperaation suoritus epäonnistui.
fr: L'opération serveur a échoué.
ka: სერვერის ოპერაციის შესრულება ვერ ხერხდება.
mk: Неусптешно извршување на серверската операција.
pl: Nie udało się wykonać operacji na serwerze.

source: Failed to read downloaded file.
de: Fehler beim Lesen der geladenen Datei.
fi: Virhe luettaessa haettua tiedostoa.
fr: Impossible de lire le fichier téléchargé .
pl: Nie potrafię odczytać zciągniętego pliku.

source: Failed to read object '%{string}'.
de: Fehler beim Lesen des Objektes '%{string}'.
fr: Impossible de lire l'objet '%{string}'.

source: Failed to read the request
de: Konnte die Anfrage nicht lesen
fr: Échec de la lecture de la requête

source: Failed to recurse into submodule path '$displaypath'
de: Fehler bei Rekursion in Submodul-Pfad '$displaypath'
fr: Échec de parcours dans le chemin du sous-module '$displaypath'

source: Failed to recurse into submodule path '$sm_path'
de: Fehler bei Rekursion in Submodul-Pfad '$sm_path'
fr: Échec de parcours dans le chemin du sous-module '$sm_path'

source: Failed to register submodule '$sm_path'
de: Fehler beim Eintragen von Submodul '$sm_path' in die Konfiguration.
fr: Échec d'enregistrement du sous-module '$sm_path'

source: Failed to register update mode for submodule path '$displaypath'
de: Fehler bei Änderung des Aktualisierungsmodus für Submodul-Pfad '$displaypath' in der Konfiguration.
fr: Échec d'enregistrement du mode de mise à jour pour le chemin de sous-module '$displaypath'

source: Failed to register url for submodule path '$displaypath'
de: Fehler beim Eintragen der URL für Submodul-Pfad '$displaypath' in die Konfiguration.
fr: Échec d'enregistrement de l'URL pour le chemin de sous-module '$displaypath'

source: Failed to rename directory
de: Konnte Verzeichnis nicht umbenennen
pl: Zmiana nazwy niepowiodła się

source: Failed to rename file
de: Konnte Datei nicht umbenennen
fi: Ei saatu uudelleennimettyä tiedostoa
fr: Échec de renommage du fichier
pl: Nieudana zmiana nazwy pliku

source: Failed to rename folder
de: Konnte Verzeichnis nicht umbenennen
fi: Ei saatu uudelleennimettyä kansiota
fr: Échec de renommage du répertoire
pl: Nieudana zmiana nazwy katalogu

source: Failed to reset database
de: Zurücksetzen der Datenbank fehlgeschlagen
fr: Impossible de réinitialiser la base de données

source: Failed to resolve '%{string}' as a valid ref.
de: Konnte '%{string}' nicht als gültige Referenz auflösen.
fr: Impossible de résoudre '%{string}' comme une référence valide.

source: Failed to resolve '%{string}' as a valid revision.
de: Konnte '%{string}' nicht als gültigen Commit auflösen.
fr: Échec de résolution de '%{string}' comme une révision valide.

source: Failed to resolve '%{string}' as a valid tree.
de: Konnte '%{string}' nicht als gültiges "Tree"-Objekt auflösen.
fr: Échec de résolution de '%{string}' comme un arbre valide.

source: Failed to resolve HEAD as a valid ref.
de: Konnte HEAD nicht als gültige Referenz auflösen.
fr: Échec de résolution de HEAD comme référence valide.

source: Failed to retrieve a list of supported resolutions
de: Eine Liste unterstützter Auflösungen konnte nicht ermittelt werden
fr: Échec de la récupération de la liste des résolutions prises en charge

source: Failed to retrieve image(s)
de: Holen der Bilder fehlgeschlagen
fr: Impossible de récupérer la/les image(s)

source: Failed to retrieve news
de: Fehler beim Abrufen der Nachrichten
fi: Ei saatu haettua uutisia
fr: Échec lors de la récupération des nouvelles
pl: Nie udało się zciągnąć kanału RSS

source: Failed to rewrite header
de: Header konnte nicht überschrieben werden
fi: Otsakkeen uudelleenkirjoitus epäonnistui
fr: Impossible de réécrire l'en-tête
ga: Theip ar athscríobh ceanntáisc
ka: თავსართის ჩანაცვლება ვერ მოხერხდა
mk: Не можам одново да го запишам заглавието
pl: Przepisanie nagłówka się nie powiodło
rw: Kuri Gufungura Ishusho

source: Failed to run '%{string}' hook; broken symlink
de: Ausführen der Aktion »%{string}« gescheitert; defekter »Symlink«
fr: Échec à l'exécution de la procédure automatique (hook) '%{string}' ; mauvais liens symboliques
pl: Nie powiodło się uruchomienie skryptu hook '%{string}'; uszkodzone dowiązanie symboliczne

source: Failed to save document.
de: Konnte Dokument nicht speichern.
fi: Tiedoston tallentaminen epäonnistui.
fr: Échec de l'enregistrement du document.
ka: დოკუმენტის შენახვა ვერ მოხერხდა.
mk: Неуспешно зачувување на документ.
pl: Nie udało się zapisać dokumentu.

source: Failed to set the new configuration. Please check your settings.
de: Konfiguration konnte nicht aktualisiert werden. Bitte Einstellungen prüfen!
fr: Impossible d'appliquer la nouvelle configuration. Veuillez vérifier vos paramètres.

source: Failed to start
de: Starten fehlgeschlagen
fr: Échec du lancement

source: Failed to start '%{string}' hook
de: Konnte Aktion »%{string}« nicht starten
fr: Échec au lancement de la procédure automatique (hook) '%{string}'
pl: Nie powiodło się uruchomienie skryptu '%{string}'

source: Failed to start GNOME Software
de: Starten von GNOME Software schlug fehl
fi: Gnomen ohjelmistosovelluksen käynnistäminen epäonnistui
fr: Impossible de lancer la liste des logiciels GNOME
pl: Uruchomienie Menedżera oprogramowania GNOME się nie powiodło

source: Failed to start Zeroconf
de: Zeroconf konnte nicht gestartet werden
fr: Échec lors du lancement de Zeroconf

source: Failed to start emacsclient.
de: Konnte emacsclient nicht starten.
fr: échec de démarrage d'emacsclient.

source: Failed to subscribe to forum:
de: Fehler beim abonnieren des Forums:
fr: Échec lors de l'abonnement au forum :

source: Failed to subscribe to thread:
de: Fehler beim abonnieren des Themas:
fr: Échec lors de l'abonnement au fil :

source: Failed to unlock '%{string}'
de: Konnte »%{string}« nicht entsperren
