Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Game still paused (%{string}, %{string}, %{string})
de: Spiel weiterhin angehalten (%{string}, %{string}, %{string})
fr: Partie toujours suspendue (%{string}, %{string}, %{string})

source: Game still paused (%{string}, %{string}, %{string}, %{string})
de: Spiel immer noch angehalten (%{string}, %{string}, %{string}, %{string})
fr: Partie toujours suspendue (%{string}, %{string}, %{string}, %{string})

source: Game unpaused (%{string})
de: Spiel fortgesetzt (%{string})
fr: Reprise de la partie (%{string})

source: Game was saved in version without tram support. All trams have been removed
de: Spiel wurde in einer Version ohne Straßenbahnunterstützung gespeichert. Alle Straßenbahnen wurden entfernt
fr: Partie sauvegardée avec une version sans support des tramways. Tous les tramways ont été supprimés.

source: Game will ends after
de: Das Quiz endet nach
fr: Le Quiz s'arrête après

source: Game:
de: Spiel:
fi: Peli:
fr: Jeu :
pl: Gra:

source: Gamepad button combo
de: Gamepad-Tastenkombination
fr: Combinaison de boutons

source: Games
de: Spiele
fi: Pelit
fr: Jeux
pl: Gry

source: Games (Video/Board/Etc)
de: Spiele (Video, Board/Usw.)
fr: Jeux (vidéos/plateau/etc)

source: Games Square
de: Spiele qadratisch
fr: Carré des jeux

source: Games Tall
de: Spiele groß
fr: Hauteur des jeux

source: Games Wide
de: Spiele breit
fr: Largeur des jeux

source: Games directory
de: Spiele-Ordner
fr: Répertoire des jeux

source: Garbage after option argument
de: Schrott nach dem Optionsargument
fi: Roskaa argumentin per�ss�
fr: arguments en trop apr�s l'option
ga: Dramha�l i ndiaidh arg�inte rogha
pl: �miecie po argumencie opcji

source: Gardening
de: Garten
fr: Jardinage

source: Gathering information. Please wait...
de: Sammle Informationen. Bitte warten...
fi: Haetaan tietoja. Odota hetki...
fr: Obtention d'informations. Veuillez patienter...
ka: ინფორმაციის შეგროვება. გთხოვთ დაიცადოთ...
mk: Собирам информации. Ве молам причекајте...
pl: Pobieranie informacji. Proszę czekać...

source: GdkPixbufAnimation to display
de: Die Anzuzeigende GdkPixbufAnimation
fi: Näkyvä GdkPixbufAnimation
fr: Objet « GdkPixbufAnimation » à afficher
ka: GdkPixbufAnimation ობიექტი საჩვენებლად
pl: Obiekt GdkPixbufAnimation do wyświetlenia
rw: Kuri Kugaragaza

source: GdkWindow to receive events about
de: GdkWindow für das Ereignisse empfangen werden
fr: Fenêtre GdkWindow recevant les événements concernés
pl: GdkWindow, o którym otrzymywać zdarzenia

source: General
de: Allgemein
fi: Yleiset
fr: Utiliser Media Overlays
ga: Ginearálta
ka: ზოგადი
mk: Општо
pl: Ogólne

source: General Features
de: Allgemeine Eigenschaften
fi: Yleiset ominaisuudet
fr: Fonctionnalités générales
pl: Cechy podstawowe

source: General Floor Button Settings
de: Allgemeine Randschaltflächeneinstellungen

source: General Options
de: Allgemeine Optionen
fi: Luodaan ääntä
fr: Options générales
pl: Ustawienia ogólne

source: General Settings
de: Allgemeine Einstellungen
fi: Yleiset asetukset
fr: Réglages principaux
pl: Ustawienia ogólne

source: General Settings (1)
de: Allgemeines (1)
pl: Ustawienia ogólne (1)

source: General Settings (2)
de: Allgemeines (2)
pl: Ustawienia ogólne (2)

source: General color settings
de: Allgemeine Farbeinstellungen

source: General filesystem error
de: Allgemeiner Dateisystemfehler
fr: Erreur générale du système de fichiers
pl: Błąd systemu plików

source: General information: %{string1}
de: Allgemeine Nachrichten: %{string}

source: General options
de: Allgemeine Optionen
fr: Options générales

source: General panels color
de: Allgemeine Panel-Farbe
fr: Couleur générale des panneaux

source: General panels opacity
de: Allgemeine Panel-Deckkraft
fr: Opacité générale des panneaux

source: General skin options
de: Allgemeine Skin-Einstellungen
fr: Options générales du thème

source: General skin settings
de: Allgemeine Skin-Einstellungen
fr: Réglages principaux du thème

source: General textcolor
de: Allgemeine Textfarbe
fr: Couleur de texte globale

source: General weather options
de: Allgemeine Einstellungen des Wettermoduls
fi: Yleiset sään asetukset
fr: Options générales de la météo
pl: Ogólne ustawienia pogody

source: General widget settings
de: Allgemeine Widget-Einstellungen
fr: Paramètres principaux de widget

source: General::Colors
de: Allgemein::Farben
fi: Yleinen::Värit
fr: Général::Couleurs
ka: ზოგადი::ფერები
mk: Општо::Бои
pl: Ogólne::Kolory

source: General::Context Menu
de: Allgemein::Kontextmenü
fi: Yleinen::Kontekstivalikko
fr: Général::Menu Contextuel
ka: ზოგადი::კონტექსტური მენიუ
pl: Ogólne::Menu kontekstowe

source: General::Dialogs 1
de: Allgemein::Dialoge 1
fi: Yleinen::Ikkunat 1
fr: Général::Boîte de Dialogue 1
ka: ზოგადი::დიალოგები 1
mk: Општо::Дијалози 1
pl: Ogólne::Okna dialogowe 1

source: General::Dialogs 2
de: Allgemein::Dialoge 2
fi: Yleinen::Ikkunat 2
fr: Général::Boîte de Dialogue 2
ka: ზოგადი::დიალოგები 2
mk: Општо::Дијалози 2
pl: Ogólne::Okna dialogowe 2

source: General::Dialogs 3
de: Allgemein::Dialoge 3
fi: Yleinen::Ikkunat 3
fr: Général::Dialogues 3
ka: ზოგადი::დიალოგები 3
pl: Ogólne::Okna dialogowe 3

source: Generate
de: Erzeugen
fr: Créer

source: Generate a flat land
de: Flache Landschaft erzeugen
fr: Créer un monde plat

source: Generate docu for
de: Generiere Docu f�r
fi: Luo dokumentti kohteelle
fr: G�n�rer la doc de
ga: Gin eolas faoi
pl: Utw�rz dokumentacj� dla

source: Generate new random name
de: Zufälligen neuen Namen erzeugen
fr: Générer un nouveau nom aléatoirement

source: Generate random land
de: Erzeuge zufällige Landfläche
fr: Créer un monde aléatoire

source: Generate random new face
de: Wähle zufälliges neues Gesicht
fr: Générer un visage au hasard

source: Generated
de: Erzeugt
fi: Generoitu
fr: Généré
ka: გენერირებულია
pl: Wygenerowano

source: Generated but not accepted
de: Erzeugt, jedoch nicht angenommen
fi: Generoitu mutta ei hyväksytty
fr: Généré mais pas accepté
ka: გენერირებულია, მაგრამ უარყოფილია
pl: Wygenerowano ale nie zaakceptowano

source: Generating World...
de: Spielfeld wird generiert...
fr: Création du monde...

source: Generating data
de: Daten werden erstellt
fi: Luodaan tietoja
fr: Production des données
ga: Sonraí á nginiúint
pl: Tworzenie danych

source: Generating patchfile...
de: Erzeuge Patchdatei...
fi: Luodaan paikkatiedostoa...
fr: Génération fichier patch...
ka: ბებკის გენერაცია...
mk: Генерирај датотека со закрпи...
pl: Tworzenie pliku poprawek...

source: Generic HID device
de: HID-Gerät
fr: Périphérique d'Interface générique

source: Generic disk
de: Festplatte
fr: Disque générique

source: Generic network adaptor
de: Netzwerkadapter
fr: Adaptateur réseau générique

source: Generic options
de: Allgemeine Optionen
fr: Options génériques

source: Genocide
de: Genozid
fr: Génocide

source: Genocide (+G): Killing one tank kills that tank's whole team.
de: Genozid (+G): Das Töten eines Panzers bringt alle weiteren Panzer dieses Teams um.
fr: Genocide (+G): Tuer un tank tue également toute son équipe.

source: Genocide (G)
de: Genozid (G)

source: Genre Language
de: Sprachgenre
fr: Langue des genres

source: Genres
de: Genre
fi: Lajit
ka: ჟანრები
pl: Gatunki

source: Genres Sources
de: Genrequellen
fr: Sources des genres

source: Gentle
de: Schwache Brise
fr: Gentil

source: Geography
de: Geographie
fi: Maantiede
fr: Géographie
pl: Geografia

source: Geolocation by IP
de: Standort durch IP-Adresse
fr: Géolocalisation par IP

source: Geology
de: Geologie
fi: Geologia
fr: Géologie
pl: Geologia

source: Georgian Lari (GEL)
de: Georgischer Lari (GEL)
fr: Lari Géorgien (GEL)

source: Geoscience
de: Geowissenschaft
fi: Geotiede
fr: Géoscience
pl: Nauki o Ziemi

source: German
de: Deutsch
fr: Allemand
pl: niemiecki
rw: Ikidage

source: Germany
de: Deutschland
fr: Allemagne

source: Gestures
de: Gesten
fr: Gestes
pl: Gesty

source: Get Add-ons
de: Weitere Addons
fr: Télécharger des extensions

source: Get Album Moods from
de: Albumstimmungen holen von
fr: Récupérer les ambiances des albums depuis

source: Get Album Rating from
de: Albumbewertung holen von
fr: Récupérer les notes des albums depuis

source: Get Album Review from
de: Albumrezensionen holen von
fr: Récupérer les critiques d'album depuis

source: Get Album Styles from
de: Albumstile holen von
fr: Récupérer les styles des albums depuis

source: Get Album Themes from
de: Albumthemen holen von
fr: Récupérer les thèmes des albums depuis

source: Get Artist Biography from
de: Lade Biografien der Interpreten von
fr: Récupérer la biographie de l'artiste depuis

source: Get Artist Discography from
de: Lade Interpreten-Diskografie von
fr: Récupérer la discographie de l'artiste depuis

source: Get Artist Genres from
de: Lade Interpreten-Genre von
fr: Récupérer les genres de l'artiste depuis

source: Get Artist Life-Span from
de: Lade Interpreten-Lebenslauf von
fr: Récupérer l'entière production de l'artiste depuis

source: Get Artist Moods from
de: Lade Interpreten-Stimmungen von
fr: Récupérer les styles de l'artiste depuis

source: Get Artist Styles from
de: Lade Interpreten-Stil von
fr: Récupérer les styles de l'artiste depuis

source: Get Artist Years Active from
de: Lade Interpreten-Zeitraum von
fr: Récupérer la production de l'artiste depuis

source: Get Artwork
de: Grafiken holen
fr: Obtenir Artwork

source: Get Cast / Directors / Writers From
de: Lade Besetzung / Regisseure / Autoren von
fr: Récupérer la distribution, les réalisateurs et les scénaristes depuis

source: Get Certification From
de: Lade Altersfreigabe von
fr: Obtenir la classification depuis

source: Get Country from
de: Lade Land von
fr: Obtenir le pays depuis

source: Get Extra Art
de: Extra Grafiken holen
fr: Récupérer Extra Art

source: Get Fanart
de: Fanart laden
fr: Obtenir des fanarts

source: Get Genres From
de: Lade Genres von
fr: Récupérer les genres depuis

source: Get IMDb TOP250 Ranking
de: IMDb TOP 250 Rangliste laden
fr: Récupérer le TOP250 IMDb

source: Get Images (Movies)
de: Bilder holen (Filme)
fr: Obtenir des images (Films)

source: Get Images (TV Shows)
de: Bilder laden (Serien)
fr: Obtenir des Images (Séries TV)

source: Get Info
de: Info laden
fr: Obtenir des informations

source: Get Keywords and Save as Tags from
de: Schlüsselwörter abholen und als Schlagwörter speichern von
fr: Récupère les mots-clés et sauvegarde comme tags depuis

source: Get Lock
de: Sperre holen
fi: Lukitse
fr: Obtenir un verrou
pl: Nakładanie blokady

source: Get More...
de: Mehr...
fr: Plus...

source: Get Outline From
de: Lade Handlungsumriss von
fr: Récupérer les grandes lignes depuis

source: Get Plot from
de: Lade Handlung von
fr: Récupérer le synopsis depuis

source: Get Rating from
de: Bewertung laden von
fr: Obtenir la note à partir de

source: Get Ratings from
de: Lade Bewertungen von
fr: Récupérer les critiques depuis

source: Get Set (Collection) Name from themoviedb.org
de: Sammlungsname (Kollektion) von themoviedb.org laden
fr: Récupérer le nom de la saga (collection) depuis themoviedb.org

source: Get Studio from
de: Lade Studio von
fr: Récupérer le studio depuis

source: Get TV Tune
de: TV Tune laden
fr: Récupérer Génériques TV

source: Get Tagline From
de: Lade Motto von
fr: Récupérer le slogan depuis

source: Get Theme
de: Thema holen
fr: Obtenir le thème

source: Get Thumb
de: Thumbnail laden
fr: Obtenir une icône

source: Get Title From
de: Lade Titel von
fr: Récupérer le titre depuis

source: Get Trailers directly from YouTube
de: Trailers direkt von YouTube laden
fr: Récupérer les bandes-annonces depuis YouTube

source: Get Tunes
de: Titelsongs herunterladen
fr: Obtenir des chansons

source: Get WhoIs
de: Whois-Eintrag abfragen
fr: Obtenir le Whois

source: Get a list of all aircraft with any hangar at this airport in their orders
de: Alle Flugzeuge, die einen Hangar dieses Flughafens ansteuern, auflisten
fr: Afficher les aéronefs ayant ce hangar dans leurs ordres

source: Get a list of all road vehicles with the current depot in their orders
de: Alle Fahrzeuge, die dieses Depot anfahren, auflisten
fr: Afficher les véhicules routiers ayant ce dépôt dans leurs ordres

source: Get a list of all ships with the current depot in their orders
de: Alle Schiffe, die diese Werft anfahren, auflisten
fr: Afficher les navires ayant ce dépôt dans leurs ordres

source: Get a list of all trains with the current depot in their orders
de: Alle Züge, die dieses Depot anfahren, auflisten
fr: Afficher les trains ayant ce dépôt dans leurs ordres

source: Get artwork
de: Artwork holen
fr: [B]+[/B] d'images

source: Get extra artwork
de: Zusätzliche Illustrationen holen
fr: Obtenir des illustrations supplémentaires

source: Get extrafanart
de: Extrafanart laden
fr: [B]+[/B] d'extraFanarts

source: Get extrathumbs
de: Extra-Vorschaubilder laden
fr: [B]+[/B] d'extraVignettes

source: Get fanart
de: Lade Fanart
fr: Obtenir des fanarts

source: Get in touch
de: Kontakt aufnehmen
fr: Rester en contact
mk: Останете во контакт
pl: Skontaktujmy się

source: Get info
de: Lade Info
fr: Obtenir des infos

source: Get info for TV Shows Next Aired.
de: Erhalten Sie Infos über die nächsten Ausstrahlungstermine der Serien in Ihrer Bibliothek.
fr: Récupère les dates de diffusions de vos séries

source: Get loc&k...
de: &Sperre holen...
fi: &Lukitse...
fr: Obtenir un v&errou...
ka: და&ბლოკვა...
mk: За&клучи...
pl: Zablo&kuj...

source: Get merge logs
de: Logs vom Zusammenführen holen
fi: Hae yhdistämisloki
fr: Obtenir les journaux de fusion
ka: შერწყმის დავთრების წაკითხვა
mk: Земи ги логовите на спојување
pl: Pobierz dziennik scalania

source: Get theme
de: Lade Theme
fr: Obtenir le thème musical

source: Get thumb
de: Lade Cover
fr: Obtenir une vignette

source: Get thumbnails for actors when scanning media.
de: Lädt die Miniaturansichten der Darsteller beim Hinzufügen neuer Medien.
fr: Obtenir les vignettes des acteurs lors du scan.

source: Get tune
de: Melodie holen
fr: [B]+[/B] de génériques

source: Getting Additional Information
de: Zusätzliche Informationen erhalten
fi: Lisätietoa
fr: Obtenir des informations supplémentaires
pl: Ustalenie dodatkowych informacji

source: Getting Description And Images
de: Beschreibung und Bilder
fr: Obtention de la description et des images

source: Getting Forum Stats
de: Hole Forum-Statistik
fr: Afficher les statistiques du forum

source: Getting Images
de: Bilder holen
fr: Obtention des images

source: Getting Info
de: Info anzeigen
fr: Obtention des infos

source: Getting Information from the Issue Tracker
de: Informationen vom Fehlerverfolgungssystem beziehen
fi: Tiedon saanti vikaseurantaohjelmasta
fr: Récupérer des informations depuis le gestionnaire d'incidents
pl: Pobieranie informacji z trackera problemów

source: Getting List
de: Liste beziehen
fr: Récupérer la liste

source: Getting Post For Edit...
de: Beitrag zum Bearbeiten...
fr: Ouverture du message pour édition

source: Getting Started
de: Vorbereitungen
fi: Alkuun pääseminen
fr: Pour commencer
pl: Pierwsze kroki

source: Getting Status Information
de: Statusinformationen anzeigen
fi: Työkopion tilan selvittäminen
fr: Obtenir des information sur le statut
pl: Ustalenie informacji o stanie

source: Getting User List
de: Benutzerliste
fr: Obtention de la liste des utilisateurs

source: Getting Video Info...
de: Video info anzeigen...
fr: Obtention des infos de la vidéo ...

source: Getting a Lock
de: Eine Sperre erhalten
fi: Lukitseminen
fr: Obtenir un verrou
pl: Ustawianie blokady

source: Getting a deleted file or folder back
de: Eine gelöschte Datei/Ordner zurückholen
fi: Poistetun tiedoston tai kansion palautus
fr: Récupérer un fichier ou un répertoire supprimé
pl: Odzyskiwanie usuniętego pliku lub folderu

source: Getting file info...
de: Hole Dateiinformation...
fi: Haetaan tiedoston tietoja...
fr: Réception fichier info...
ka: ფაილის ინფორმაციის მიღება...
mk: Превземам информации за датотеката...
pl: Pobieranie informacji o pliku...

source: Getting information from repository...
de: Hole weitere Informationen vom Projektarchiv...
fi: Haetaan tietoja arkistosta...
fr: Obtention d'informations depuis le dépôt...
ka: ინფორმაციის მიღება საცავიდან
mk: Превземам информација од складиштето...
pl: Pobieranie informacji z repozytorium...

source: Getting information...
de: Hole Informationen...
fi: Haetaan tietoja...
fr: Obtention d'informations...
ka: ინფორმაციის მიღება
mk: Превземам информација...
pl: Pobieranie informacji...

source: Getting more log messages
de: Weitere Logmeldungen holen
fi: Lisää lokiviestejä
fr: Obtenir plus de commentaires
pl: Otrzymywanie dokładniejszych wiadomości dziennika

source: Getting printer information failed
de: Holen der Informationen über Drucker ist gescheitert
fi: Tulostimen tietojen nouto epäonnistui
fr: Impossible d'obtenir des informations sur l'imprimante
ga: Theip ar fháil eolais printéara
pl: Pobieranie informacji o drukarce się nie powiodło

source: Getting printer information…
de: Informationen über Drucker werden geholt …
fi: Haetaan tulostimen tietoja…
fr: Récupération des informations sur l'imprimante…
ga: Eolas printéara á fháil…
pl: Pobieranie informacji o drukarce…

source: Getting required information...
de: Hole benötigte Informationen...
fi: Haetaan tarvittavia tietoja...
fr: Obtention des informations requises...
ka: საჭირო ინფორმაციის შეგროვება...
mk: Превземам потрбни информации...
pl: Pobieranie informacji...

source: Getting started
de: Loslegen
fr: Démarrage
mk: Започни
pl: Rozpoczynanie

source: Getting the most out of Loomio
de: Das meiste aus Loomio heraus bekommen
fr: Tirer le meilleur parti de Loomio
pl: Pełne wykorzystanie Loomio

source: Getting unified diff
de: Hole Standard-Diff
fi: Haetaan vertailutietoja (unified diff)...
fr: Obtention diff standard
ka: ბებკის წაკითხვა
mk: Превземам листа со обединети разлики
pl: Pobieranie różnic...

source: Getting weather for:
de: Erhalte Wetterinformationen für:
fr: Obtenir la météo pour :

source: GhostScript pre-filtering
de: GhostScript-Vorfilterung
fi: GhostScript-esisuodatus
fr: Pré-filtrage GhostScript
ga: Réamhscagadh GhostScript
pl: Wstępne filtrowanie GhostScript

source: Ginzu 'A4' (Steam)
de: Ginzu 'A4' (Dampf)
fr: Ginzu 'A4' (Vapeur)

source: Girder, Steel
de: Stahlträgerbrücke
fr: À poutres en acier

source: Gitdir '$a' is part of the submodule path '$b' or vice versa
de: Git-Verzeichnis '$a' ist Teil des Submodul-Pfades '$b', oder umgekehrt
fr: Le répertoire Git '$a' fait partie du chemin de sous-module '$b' ou vice-versa

source: Give a reason for your decision (optional)
de: Begründe deine Entscheidung (optional)
fr: Motiver votre décision (optionnel)

source: Give enough information so that everyone knows exactly what it means to agree or disagree.
de: Gib genug Informationen an, damit jeder genau versteht, was Zustimmung und Ablehnung jeweils bedeuten.
fr: Donnez suffisamment d'informations pour que tout le monde sache exactement ce que signifie d'être d'accord ou de ne pas être d'accord.

source: Give money
de: Geld schenken
fr: Donner de l'argent

source: Give reserved tracks a different colour to assist in problems with trains refusing to enter path-based blocks
de: Hebt reservierte Fahrabschnitte hervor, um bei der Problemanalyse zu helfen, wenn Züge die Einfahrt in Pfad-basierte Streckenabschnitte verweigern
fr: Donne une couleur différente aux voies réservées pour aider à résoudre les problèmes de trains refusant d'entrer dans des blocs basés sur le chemin

source: Give the company the new password
de: Der Firma ein Passwort zuweisen
fr: Donner un nouveau mot de passe à la compagnie

source: Given this information, by talking to the repository, Subversion can tell which of the following four states a working file is in:
de: Mittels dieser Informationen ist Subversion in der Lage, durch Anfragen an das Projektarchiv herauszufinden, in welchem der folgenden vier Zustände eine Datei ist:
fi: Näiden tietojen avulla, keskustelemalla arkiston kanssa, Subversion-asiakas voi päätellä, missä seuraavista tiloista työkopion tiedosto on:
fr: Avec ces informations, en parlant au dépôt, Subversion peut dire dans lequel des quatre états suivants se trouve un fichier de travail :
pl: Uwzględniając te informacje, podczas komunikacji z repozytorium, Subversion może stwierdzić, w jakim z następujących czterech stanów znajduje się plik roboczy:

source: Glass
de: Glas
fr: Transparent

source: Glasses
de: Brille
fr: Lunettes
pl: Okulary

source: Glasses:
de: Brille:

source: Global Background
de: Globaler Hintergrund
fr: Arrière-plan global

source: Global Goals
de: Allgemeine Spielziele
fr: Objectifs globaux

source: Global Home Options
de: Allgemeine Hauptbildschirm-Einstellungen
fr: Options globales de l'accueil

source: Global Revision Numbers
de: Globale Revisionsnummern
fi: Globaalit versionumerot
fr: Numéros de révision globaux
pl: Globalne numery wersji

source: Global Search
de: Globale Suche
fr: Recherche globale

source: Global Settings
de: Globale Einstellungen
fi: Maailmanlaajuiset asetukset
fr: Paramètres globaux
pl: Ustawienia ogólne

source: Global Setup
de: Globale Einstellungen
pl: Ustawienia ogólne

source: Global Skin Options
de: Globale Skinoptionen
fr: Options globales du thème

source: Global Story Book
de: Allgemeine Chronik
fr: Livre d'histoire global

source: Global View Options
de: Allgemeine Ansichtseinstellungen
fr: Options d'affichage

source: Global Weather Settings
de: Globale Wettereinstellungen
fi: Maailmansää -asetukset
fr: Météo - Réglages généraux
pl: Ogólne Ustawienia Pogody

source: Global back button
de: Globale Zurück-Schaltfläche
fr: Bouton de retour global

source: Global background settings
de: Globale Hintergrundeinstellungen
fr: Paramètres d'arrière-plan généraux

source: Global goals:
de: Allgemeine Spielziele:

source: Global highscore
de: Globaler Highscore
fr: Palmarès général

source: Global ignore &pattern:
de: Globale &Ignoriermuster:
fi: Yleinen &ohituslista:
fr: &Filtre d'exclusion :
ka: გამოტოვების/გამონაკლისის &თარგი:
mk: Глобален шаблон за &игнорирање
pl: Ogólny &wzorzec pomijania:

source: Global ignore pattern
de: Globale Ignoriermuster
fi: Yleinen ohituslauseke
fr: Modèle d'exclusion global
pl: Ogólny wzorzec pomijania

source: Global search
de: Globale Suche
fr: Recherche globale

source: Global settings
de: Allgemein
fi: Yleiset asetukset
fr: Configuration globale
ka: გლობალური პარამეტრები
mk: Глобални подесувања
pl: Globalne ustawienia

source: Global-Custom-Folder
de: Globaler-Benutzerdefinierter-Ordner
fr: Dossier-personnalisé-global

source: Global/mixed fanart image
de: Globales/gemischtes Fankunst-Bild
fr: Image de FanArt globale/mélangée

source: Glossary
de: Glossar
fi: Sanasto
fr: Glossaire
pl: Słownik

source: Go
de: Weiter
fr: Aller

source: Go Back
de: Zurück
fr: Retour

source: Go Kodi
de: Kodi
fr: Aller vers Kodi

source: Go Offline Dialog
de: Offline gehen
fi: Yhteydetön tila
fr: Fenêtre de mode hors ligne
pl: Okno dialogowe przejścia offline

source: Go Plex
de: Plex
fr: Aller vers Plex

source: Go To
de: Fahre zu
fr: Aller à

source: Go To Fullscreen Playback
de: Zur Vollbildwiedergabe
fr: Basculer vers la lecture plein écran

source: Go To Line
de: Gehe zu Zeile
fi: Siirry riville
fr: Aller à la Ligne
ka: გადასვლა სტრიქონზე
pl: Idź do linii

source: Go To Root...
de: Zum Hauptordner
fr: Aller à la racine...

source: Go back
de: Zurück
fi: Takaisin
fr: Retour
pl: Wstecz

source: Go for a Test Drive
de: Machen Sie eine Testrunde
fi: Kokeilemaan!
fr: Faites un Essai
pl: Przejście do jazdy próbnej

source: Go fullscreen on music playback
de: Musikwiedergabe im Vollbild
fr: Affichage plein écran lors de la lecture de musique

source: Go fullscreen when music playback starts
de: Musikwiedergabe im Vollbild
fr: Mettre en plein écran quand la musique se lance

source: Go non-stop to
de: Fahre ohne Zwischenhalt zu
fr: Aller sans arrêt à
