Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: The subtitle to display
de: Anzuzeigender Untertitel
fi: Näkyvä kuvakejoukko
fr: Le sous-titre à afficher
pl: Podtytuł do wyświetlenia

source: The supplied passphrases do not match.
de: Die eingegebenen Passphrasen stimmen nicht überein.
fi: Annetut tunnuslauseet eivät täsmää.
fr: Les phrases de passe saisies ne correspondent pas.
ka: ფრაზა-პაროლები არ ემთხვევა ერთმანეთს.
pl: Podane hasła nie są takie same.

source: The supplied proxy address is invalid.
de: Die eingegebene Proxyadresse ist ungültig.
fi: Antamasi proxy-osoite on virheellinen.
fr: L'adresse de serveur mandataire fournie est invalide.
ka: პროქსის მისამართი არასწორია.
pl: Adres podanego proxy jest nieprawidłowy

source: The surface to render
de: Darzustellende Oberfläche
fi: Piirtyvä pixbuf.
fr: La surface à afficher
pl: Powierzchnia do rysowania

source: The symlink at '%{string}' points nowhere
de: Der symbolische Link »%{string}« zeigt nirgendwohin.

source: The system has detected that another copy of Audacity is running.
de: Das System hat festgestellt, dass Audacity bereits läuft.
fi: Järjestelmä on havainnut toisen käynnissä olevan Audacityn.
fr: Le système a détecté qu'une autre session d'Audacity était ouverte.
ka: სისტემამ დაადგინა, რომ გაშვებულია Audacity -ის ასლი.
pl: System wykrył, że uruchomiona jest jeszcze jedna kopia Audacity.

source: The system must reboot.
de: Das System muss neu starten.
fr: Le système doit redémarrer.

source: The system will now power down.
de: Das System schaltet sich nun ab.
fr: Le système va maintenant s'éteindre.

source: The tab size specifies how many space chars are inserted when editing and pressing the tab char, or how many chars the next word is indented when a tab char is encountered.
de: Die Tabulatorgröße legt fest, wie viele Leerzeichen eingefügt werden, wenn die Tabulatortaste gedrückt wird, beziehungsweise wie weit das nächste Wort bei einem Tabulatorzeichen eingerückt wird.
fi: Tabulaattorin koko määrittää, montako välilyöntiä lisätään, kun muokkauksen yhteydessä painetaan TAB-näppäintä, tai miten syvää sisennystä käytetään näytettäessä tabulointimerkki.
pl: Rozmiar tabulatora określa ile znaków spacji jest wstawianych podczas edycji i wciśnięcia znaku tabulacji, lub o ile znaków wcinana jest następna linia, gdy napotkano znak tabulacji.

source: The table below lists all the options which can be passed to the image diff tool on the command line.
de: Die untenstehende Tabelle listet alle Optionen, die per Kommandozeile an TortoiseIDiff übergeben werden können.
fi: Alla oleva taulukko luettelee kaikki valitsimet, jotka voi välittää kuvien vertailutyökalulle komentoriviltä.
fr: Le tableau suivant fait la liste des options pouvant être passées en ligne de commande à l'outil de comparaison d'images.
pl: W poniższej tabeli przedstawiono wszystkie opcje, które mogą być przekazywane do narzędzia porównywania obrazów w linii poleceń.

source: The tag message has been left in %{string}
de: Die Tag-Beschreibung wurde gelassen in %{string}
fr: Le message pour l'étiquette a été laissé dans %{string}

source: The target already exists.
de: Das Ziel ist bereits vorhanden.
fi: Kohdetiedosto on jo olemassa.
fr: La cible existe déjà.
ka: სამიზნე უკვე არსებობს.
pl: Element docelowy już istnieje.

source: The target has local modifications
de: Das Ziel hat lokale Änderungen
fi: Kohteessa on paikallisia muutoksia.
fr: La cible a des modifications locales
ka: სამიზნეში ადგილობრივი ცვლილებებია
pl: Obiekt docelowy posiada lokalne zmiany

source: The target working copy has local modifications!
de: Die Ziel Arbeitskopie enthält lokale Änderungen!
fi: Kohdetyökopiossa on paikallisia muutoksia!
fr: La copie de travail destination a été modifiée !
ka: სამიზნე სამუშაო ასლში ლოკალური ცვლილებებია!
pl: Docelowa kopia robocza ma niezapisane modyfikacje!

source: The text
de: Der Text
fr: Le texte
pl: Tekst

source: The text for the child label
de: Der Text der Kind-Beschriftung
fi: Lapsikohdan nimiön teksti
fr: Le texte de l'étiquette enfant
ka: წარწერის ტექსტი
mk: The text of the label
pl: Tekst podrzędnej etykiety
rw: Umwandiko Bya i Akarango

source: The text is identical, but the files do not match! The following differences were found:
de: Der Text ist identisch, aber die Dateien stimmen nicht überein! Folgende Unterschiede wurden gefunden:
fi: Tekstit ovat identtisiä, mutta tiedostot eivät täsmää! Löydetyt eroavaisuudet:
fr: Le texte est identique, mais les fichiers sont différents ! Les différences suivantes ont été trouvées :
pl: Treść jest taka sama, jednak pliki różnią się! Znaleziono następujące różnice:

source: The text of the label
de: Der Text der Beschriftung
fi: Nimiön teksti
fr: Le texte de l'étiquette
ka: წარწერის ტექსტი
pl: Tekst etykiety
rw: Umwandiko Bya i Akarango

source: The text of the label includes XML markup. See pango_parse_markup()
de: Der Text der Beschriftung enthält XML-Markup. Siehe pango_parse_markup()
fi: Nimiön teksti sisältää XML-merkintöjä. Katso pango_parse_markup()
fr: Le texte de l'étiquette comporte des balises XML. Voir pango_parse_markup()
ka: ჭდის ტექსტი XML მარკირებას შეიცავს. იხ. ფუნქცია pango_parse_markup()
pl: Tekst etykiety zawiera znaczniki XML. Zobacz pango_parse_markup()
rw: Umwandiko Bya i Akarango

source: The text to display in order to demonstrate the selected font
de: Der Text, der zur Demonstration der gewählten Schrift angezeigt werden soll
fi: Fontin esittelemiseksi näkyvä teksti
fr: Le texte à afficher pour tester la police sélectionnée
ka: ტექსტი შერჩეული შრიფტის ნიმუშის საჩვენებლად
pl: Tekst wyświetlany w celu wizualizacji wybranej czcionki
rw: Umwandiko Kuri Kugaragaza in Itondekanya Kuri i Byahiswemo Intego- nyuguti

source: The text to display when prompting the user to lock
de: Der Text, der dem Benutzer angezeigt wird, wenn gesperrt werden soll
fr: Le texte à afficher lors d'une demande de verrouillage par l'utilisateur
pl: Tekst wyświetlany podczas proszenia użytkownika o zablokowanie

source: The text to display when prompting the user to unlock
de: Der Text, der dem Benutzer angezeigt wird, wenn entsperrt werden soll
fr: Le texte à afficher lors d'une demande de déverrouillage par l'utilisateur
pl: Tekst wyświetlany podczas proszenia użytkownika o odblokowanie

source: The text to show at the top of the dialog
de: Der oben im Dialog anzuzeigende Text
fi: Säätimen yläpuolelle lisättävä täyte.
fr: Le texte à afficher dans la barre titre de la boîte de dialogue.
pl: Tekst do wyświetlenia na górze okna dialogowego

source: The theme you are using does not contain enough info lines in the music element. Please contact the theme creator and ask if they could please update it.
de: Ihr aktuelles Layout enthält nicht genug Informationszeilen im "music" Element. Bitte kontaktieren Sie den Autor des Layouts und fragen Sie Ihn nach einer aktuelleren Version.

source: The time before hiding a submenu when the pointer is moving towards the submenu
de: Die Zeit, bis ein Untermenü verborgen wird, wenn sich der Mauszeiger in dessen Richtung bewegt
fi: Aika, joka kuluu ennen kuin alivalikko piilotetaan, kun osoitin liikkuu sitä kohti
fr: Le délai avant de refermer un sous-menu après que le pointeur a été déplacé hors du sous-menu
ka: ისრის მაჩვენებლის მენიუს ელემენტის გარეთ ყოფნის მინიმალური დრო ქვემენიუს გამოსაჩენად
pl: Limit czasu do ukrycia menu podrzędnego, gdy kursor przemieszcza się w kierunku podmenu
rw: Igihe Mbere a Ryari: i Mweretsi ni i

source: The time in seconds after which the parsing of the selected files stops. A lower value will make the auto-completion list available sooner, but maybe not scan all files.
de: Die Zeit in Sekunden, nach der die Analyse der ausgewählten Dateien angehalten wird. Ein kleiner Wert stellt die Liste zum automatischen Vervollständigen schneller zur Verfügung, wird aber manchmal nicht alle Dateien analysieren.
fi: Aika (s), jonka jälkeen valittujen tiedostojen jäsentäminen pysähtyy. Pienempi arvo tuo automaattisen täydennyksen listan saataville aiemmin, mutta ei ehkä käy läpi kaikkia tiedostoja.
fr: Le temps en secondes après lequel le filtrage des fichiers sélectionnés s'arrête. Une valeur plus basse rendra la liste d'autocomplétion disponible plus rapidement, mais ne parcourrera peut-être pas tous les fichiers.
ka: დრო წამებში, რომლის შემდეგაც შერჩეული ფაილების დამუშავება შეჩერდება. მცირე მნიშვნელობის შემთხვევაში თვითდასრულების სია უფრო მალე გახდება მისაწვდომი, თუმცა ყველა ფაილის დამუშავება შეიძლება ვერ მოესწროს.
mk: Време во секунди после кое парсирањето на избраните датотеки ќе застане. Пониска вредност ќе ја направи листата за автокомплетирање побргу достапна, но можеби нема сите датотеки да бидат скенирани.
pl: Czas w sekundach, po którym zatrzymuje się parsowanie wybranych plików. Mniejsza wartość spowoduje, że lista podpowiedzi będzie dostępna wcześniej, jednak mogą nie zostać zeskanowane wszystkie pliki.

source: The title of the assistant page
de: Der Titel der Druidenseite
fi: Apusivun otsikko
fr: Le titre de la page de l'assistant
ka: დამხმარე გვერდის სათაური
mk: Насловот на страницата на асистентот
pl: Tytuł strony asystenta
rw: Umutwe Bya i Idirishya

source: The title of the child page
de: Der Titel der Unterseite
fi: Apusivun otsikko
fr: Le titre de la page fille
pl: Tytuł strony potomnej

source: The title of the color profile to use
de: Der Titel des zu verwendenden Farbprofils
fi: Värivalintaikkunan otsikko
fr: Le titre du profil de couleurs à utiliser
pl: Tytuł profilu kolorów do użycia

source: The title of the color selection dialog
de: Der Titel des Farbwahldialogs
fi: Värivalintaikkunan otsikko
fr: Le titre de la boîte de dialogue de sélection de couleur
ka: ფერის შერჩევის დიალოგის სათაური
pl: Tytuł okna dialogowego wyboru kolorów
rw: Umutwe Bya i Ibara Ihitamo Ikiganiro

source: The title of the file chooser dialog.
de: Der Titel des Dateiwählers.
fi: Tiedostonvalintaikkunan otsikko.
fr: Le titre de la boîte de dialogue de sélection de fichier.
ka: ფაილების არჩევის დიალოგის სახელი.
pl: Tytuł okna dialogowego wyboru plików.
rw: Umutwe Bya i IDOSIYE Ikiganiro

source: The title of the font chooser dialog
de: Der Titel des Schriftwählerdialogs
fi: Tiedostonvalintaikkunan otsikko.
fr: Le titre de la boîte de dialogue de sélection de police
pl: Tytuł okna dialogowego wyboru czcionki

source: The title of the window
de: Der Titel des Fensters
fi: Ikkunan otsikko
fr: Le titre de la fenêtre
ka: ფანჯრის სათაური
mk: Насловот на прозорецот
pl: Tytuł okna
rw: Umutwe Bya i Idirishya

source: The title of this tray icon
de: Die Größe des Benachrichtigungssymbols
fi: Tämän ilmoitusalueen otsikko
fr: Le titre de cette icône de notification
ga: Leasfhocal do gníomhartha seo.
ka: ფანჯრის სათაური
mk: Големина на иконата
pl: Tytuł tej ikony zasobnika
rw: Umutwe Bya i Idirishya

source: The title to display
de: Anzuzeigender Titel
fi: Tämän ilmoitusalueen otsikko
fr: Le titre à afficher
pl: Tytuł do wyświetlenia

source: The toggle button can be activated
de: Kann der Umschaltknopf aktiviert werden?
fi: Vipupainike voi aktivoitua
fr: Le bouton bascule peut être activé
ka: გადამრთველის ღილაკი აქტივირებადია
pl: Określa, czy przycisk przełączany może być uaktywniany
rw: Mukomatanya Akabuto

source: The toggle state of the button
de: Der Schaltzustand des Knopfes
fi: Painikkeen valintatila
fr: L'état de bascule du bouton
ka: გადამრთველი ღილაკის სტატუსი
pl: Stan przełączenia przycisku
rw: Mukomatanya Leta Bya i Akabuto

source: The toolbar at the top of the dialog allows to configure and operate the project monitor.
de: Mit der Werkzeugleiste am oberen Rand richten Sie den Projektmonitor ein und bedienen ihne
fi: Projektiseurainta käytetään ikkunan yläosassa olevan työkalurivin avulla.
pl: Oasek zadań u góry okna pozwala na skonfigurowanie i obsługę monitora projektu.

source: The tooltip to display when prompting the user cannot obtain authorization
de: Die anzuzeigende Minihilfe, wenn der Benutzer nicht legitimiert werden kann
fr: L'infobulle à afficher lorsque l'utilisateur ne peut pas obtenir une autorisation
pl: Podpowiedź do wyświetlenia podczas gdy użytkownik nie może uzyskać upoważnienia

source: The tooltip to display when prompting the user to lock
de: Die Minihilfe, die dem Benutzer angezeigt wird, wenn gesperrt werden soll
fr: L'infobulle à afficher lors d'une demande de verrouillage par l'utilisateur
pl: Podpowiedź do wyświetlenia podczas proszenia użytkownika o zablokowanie

source: The tooltip to display when prompting the user to unlock
de: Die Minihilfe, die dem Benutzer angezeigt wird, wenn entsperrt werden soll
fr: L'infobulle à afficher lors d'une demande de déverrouillage par l'utilisateur
pl: Podpowiedź do wyświetlenia podczas proszenia użytkownika o odblokowanie

source: The top pane shows a list of revisions committed along with the start of the commit message. If you select one of these revisions, the middle pane will show the full log message for that revision and the bottom pane will show a list of changed files and folders.
de: Der obere Bereich zeigt eine Liste der Revisionen zusammen mit dem Anfang der Logmeldungen an. Wenn Sie eine dieser Revisionen auswählen, wird im mittleren Bereich die vollständige Logmeldung für die Revision dargestellt und im unteren Bereich eine Liste der geänderten Dateien und Ordner.
fi: Ylin paneeli näyttää toimitetut versiot ja alun niiden toimitusviesteistä. Kun valitset jonkun version, sen koko toimitusviesti näytetään keskimmäisessä paneelissa; alin paneeli näyttää tällöin versiossa muuttuneet tiedostot ja kansiot.
fr: Le panneau supérieur montre une liste des révisions livrés avec le début du message de livraison. Si vous sélectionnez une de ces révisions, le volet du milieu affiche le message de log complet pour cette révision et le panneau du bas affiche une liste des fichiers et des dossiers modifiés.
pl: W górnej części okna wyświetlana jest lista zatwierdzonych wersji wraz z początkiem opisu zatwierdzenia. Jeśli wybierze się jedną z tych wersji, środkowe okienko pokaże nam pełny opis zmian dla tej wersji a w dolnym panelu pojawi się lista zmienionych plików i folderów.

source: The top pane shows a list of revisions where changes to the file/folder have been committed. This summary includes the date and time, the person who committed the revision and the start of the log message.
de: Der obere Bereich zeigt eine Liste von Revisionen in welchen Änderungen in der Datei/dem Ordner übertragen wurden. Diese Liste enthält Datum, Zeit und die Person, welche die Übertragung vorgenommen hat. Außerdem wird der erste Teil der Logmeldung angezeigt.
fi: Yläpaneeli näyttää listan versioista, joissa tehtiin muutoksia valittuun tiedostoon/kansioon. Yhteenvedossa näytetään päiväys ja kellonaika, muutoksen tehneen henkilön nimi ja lokiviestin alkuosa.
fr: Le panneau supérieur présente une liste de révisions où des modifications au fichier/dossier ont été livrées. Ce résumé inclut la date et l'heure, la personne qui a livré la révision et le début du commentaire.
pl: Górna część okna pokazuje listę wersji, w których zmiany pliku/folderu zostały zatwierdzone. Jej podsumowanie zawiera datę i czas, osobę, która zatwierdziła wersję oraz początek opisu zmiany.

source: The topic and any relevant background information sit at the top of the page. Use the comment box to add your voice to the discussion.
de: Das Thema und relevante Hintegrundinformationen stehen oben auf der Seite. Über das Kommentarfeld kannst Du deine Meinung in die Diskussion einbringen.
fr: Le sujet et toute l'information sur le contexte est en haut de la page. Utilisez la boîte de commentaires pour ajouter vos contributions à la discussion.
pl: Temat oraz każda związana z nim informacja znajduje się na górze strony. Użyj pola komentarza aby dodać Twój głos w dyskusji.

source: The total exceeds your balance when the %{argument} transaction fee is included.
de: Der angegebene Betrag übersteigt aufgrund der Transaktionsgebühr in Höhe von %{argument} Ihren Kontostand.
fi: Kokonaismäärä ylittää saldosi kun %{argument} maksukulu lisätään summaan.
fr: Le montant dépasse votre solde lorsque les frais de transaction de %{argument} sont inclus.
pl: Suma przekracza twoje saldo, gdy doliczymy %{argument} prowizji transakcyjnej.

source: The town will not build roads. You can enable building of roads via Settings->Environment->Towns
de: Städte bauen im Moment keine Straßen. Städtischer Straßenbau kann mittels Einstellungen->Umgebung->Städte eingestellt werden
fr: La ville ne construira pas de routes. Vous pouvez activer la construction des routes sous Paramètres->Environnement->Villes

source: The trakt addon CAN NOT be used without authorizing it to access your trakt.tv account.
de: Das Trakt-Addon KANN NICHT verwenden werden ohne das Sie ihm Zugriff auf Ihr Trakt.tv-Konto geben.
fr: L'extension trakt NE PEUT PAS être utilisée sans l'avoir autorisée à accéder à votre compte trakt.tv

source: The transaction amount is too small to pay the fee
de: Der Transaktionsbetrag ist zu niedrig, um die Gebühr zu bezahlen.
fr: Le montant de la transaction est trop bas pour que les frais soient payés

source: The transaction amount is too small to send after the fee has been deducted
de: Der Transaktionsbetrag ist zum senden zu niedrig, nachdem die Gebühr abgezogen wurde.
fr: Le montant de la transaction est trop bas pour être envoyé une fois que les frais ont été déduits

source: The transaction history was successfully saved to %{argument}.
de: Speichern des Transaktionsverlaufs nach %{argument} war erfolgreich.
fi: Rahansiirron historia tallennettiin onnistuneesti paikkaan %{argument}.
fr: L'historique des transactions a été sauvegardée avec succès vers %{argument}.
ka: ტრანსაქციების ისტორია შენახულია %{argument}-ში.
pl: Historia transakcji została zapisana do %{argument}.

source: The transaction was rejected! This might happen if some of the coins in your wallet were already spent, such as if you used a copy of wallet.dat and coins were spent in the copy but not marked as spent here.
de: Die Transaktion wurde abgelehnt! Dies kann passieren, wenn einige Bitcoins aus Ihrer Wallet bereits ausgegeben wurden. Beispielsweise weil Sie eine Kopie Ihrer wallet.dat genutzt, die Bitcoins dort ausgegeben haben und dies daher in der derzeit aktiven Wallet nicht vermerkt ist.
fi: Rahansiirto hylättiin! Tämä saattaa tapahtua jos lompakossa olevat kolikot on jo kulutettu, kuten jos käytät kopioita wallet.dat tiedostosta ja kolikot oli jos käytetty mutta ei merkattu täällä.
fr: La transaction a été rejetée ! Ceci peut arriver si certaines pièces de votre portefeuille étaient déjà dépensées, par exemple si vous avez utilisé une copie de wallet.dat et que des pièces ont été dépensées dans la copie sans être marquées comme telles ici.
ka: ტრანსაქცია უარყოფილია! შესაძლოა მონეტების ნაწილი თქვენი საფულიდან უკვე გამოყენებულია, რაც შეიძლება მოხდეს wallet.dat-ის ასლის გამოყენებისას, როცა მონეტები გაიგზავნა სხვა ასლიდან, აქ კი არ არის გაგზავნილად მონიშნული.
pl: Transakcja została odrzucona! Może się to zdarzyć jeśli część monet z portfela została już wydana używając kopii pliku wallet.dat i nie zostało to tutaj uwzględnione.

source: The transient parent of the dialog
de: Das vorübergehende Eltern-Widget des Dialogs
fi: Lyhytaikaisen valintaikkunan yläikkuna
fr: La fenêtre parente transitoire de la boîte de dialogue
ka: შეტყობინების დიალოგში ნაჩვენები ღილაკები
mk: Преодниот прозорец-родител на дијалогот
pl: Nadrzędne potomnego okna dialogowego
rw: Utubuto in i Ubutumwa Ikiganiro

source: The translation domain used by gettext
de: Die von gettext zu verwendende Übersetzungsdomäne
fi: Gettextin käyttämä käännösalue
fr: Le domaine de traduction utilisé par gettext
mk: Доменот за превод кој се користи од gettext
pl: Domena tłumaczenia używana przez gettext

source: The two selected URL's are not created from the same root. It's not possible to show the log messages between them!
de: Die zwei gewählten URLs haben nicht die gleiche Basis. Es ist nicht möglich, die Logmeldungen dazwischen anzuzeigen.
fi: Valitut kaksi paikanninta eivät ole luotuja samasta juuresta. Ei ole mahdollista näyttää niiden välisiä lokiviestejä!
fr: Les deux URL sélectionnées ne sont pas créées avec la même racine. Il n'est pas possible d'afficher les journaux d'historique entre eux !
ka: ორი შერჩეული URL ერთი და იგივე ძირიდან არ შექმნილა. შეუძლებელია მათ შორის დავთრის ჩანაწერების ჩვენება!
mk: Двата изберени URL'ови не се креирани од ист корен. Не е возможно да се покажат коментарите помеѓу нив!
pl: Dwa wybrane adresy URL nie zostały utworzone ze wspólnego pnia. Nie jest możliwe pokazanie opisów zmian pomiędzy nimi!

source: The type of accelerators
de: Der Typ des Kürzels
fi: Pikavalintojen tyyppi
fr: Le type d'accélérateur
ka: სხარტულების ტიპი
mk: Типот на забрзувачот
pl: Typ klawiszy skrótów
rw: Ubwoko Bya Ubutumwa

source: The type of animation used to transition
de: Der Typ der Animation für den Übergang
fr: Le type d'animation utilisé pour la transition
pl: Typ animacji używanej do przejścia

source: The type of message
de: Der Typ der Nachricht
fi: Viestin tyyppi
fr: Type de message
ka: შეტყობინების ტიპი
pl: Typ komunikatu
rw: Ubwoko Bya Ubutumwa

source: The type of operation that the file selector is performing
de: Der Typ der Aktion, die der Dateiwähler ausführt
fi: Tiedostovalitsimen aktiivisen toiminnan tyyppi
fr: Le type d'opération que le sélecteur de fichiers effectue
ka: ფაილის სელექტორის ქმედების ოპერაციის ტიპი
pl: Typ działania przeprowadzanego przez narzędzie do wyboru plików
rw: Ubwoko Bya i IDOSIYE ni

source: The type of the assistant page
de: Der Typ der Druidenseite
fi: Apusivun tyyppi
fr: Le type de page de l'assistant
ka: დამხმარეს ფანჯრის ტიპი
mk: Типот на страницата на асистентот
pl: Typ strony asystenta
rw: Ubwoko Bya Ubutumwa

source: The type of the window
de: Der Typ des Fensters
fi: Ikkunan tyyppi
fr: Le type de la fenêtre
ka: ფანჯრის ტიპიТип окна
mk: Типот на прозорецот
pl: Typ okna
rw: Ubwoko Bya i Idirishya

source: The unified diff viewer has only two command line options:
de: Der Standard-Diff Betrachter hat nur zwei Kommandozeilenoptionen:
fi: Unified diff -katseluohjelmalla on vain kaksi komentorivivalitsinta:
pl: Przeglądarka plików różnicowych ma tylko dwie opcje linii poleceń:

source: The unit in which distances can be measured in the context
de: Die Einheit, mit der Abstände in diesem Kontext gemessen werden
fi: Tässä yhteydessä käytetty etäisyyksien mittayksikkö
fr: L'unité de mesure des distances dans le contexte
mk: Единицата во која се мерат оддалеченостите во содржината
pl: Jednostka, według której mierzone są odległości w kontekście

source: The update could not be completed.
de: Die Aktualisierung konnte nicht abgeschlossen werden.
fi: Päivitystä ei voitu viedä loppuun.
fr: La mise à jour a échoué.
pl: Nie można ukończyć aktualizacji.

source: The update failed (we'll retry again later).
de: Die Aktualisierung ist fehlgeschlagen (wir probieren es später noch einmal).
fr: La mise à jour a échoué (nouvel essai plus tard).

source: The update was cancelled.
de: Die Aktualisierung wurde abgebrochen.
fi: Päivitys peruttiin.
fr: La mise à jour a été annulée.
pl: Anulowano aktualizację.

source: The user interface language can be set here. This setting will take effect after restarting Bitcoin Core.
de: Legt die Sprache der Benutzeroberfläche fest. Diese Einstellung wird erst nach einem Neustart von Bitcoin Core aktiv.
fr: La langue de l'interface utilisateur peut être définie ici. Ce réglage sera pris en compte après redémarrage de Bitcoin.
