Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: My Music Videos
de: Meine Musikvideos
fr: Mes clips musicaux

source: My Neighborhood
de: Meine Umgebung
fr: Mon voisinage
pl: Moje sąsiedztwo

source: My TV Shows
de: Meine Fernsehserien
fr: Mes Séries TV

source: My Tv Shows
de: Meine Fernsehsendungen
fr: Mes séries TV

source: My Watchlist
de: Meine Beobachtungsliste
fr: Ma Watchlist

source: My file:
de: Meine Datei:
fi: Tiedostoni:
fr: Mon fichier :
ka: ჩემი ფაილი:
mk: Моја датотека:
pl: Mój plik:

source: Myth Archive Share Directory
de: MythArchive gemeinsames Verzeichnis

source: Myth Archive Temp Directory
de: MythArchive temporäres Verzeichnis

source: MythArchive External Commands (1)
de: MythArchive externe Kommandos (1)
fi: Mytharchive Ulkoiset Komennot (1)
fr: MythArchive - Commandes externes (1)
pl: Polecenia dla zewnętrznych programóiw MythArchive 1/2

source: MythArchive External Commands (2)
de: MythArchive externe Kommandos (2)
fi: Mytharchive Ulkoiset Komennot (2)
fr: MythArchive - Commandes externes (2)
pl: Polecenia dla zewnętrznych programóiw MythArchive 2/2

source: MythArchive Settings
de: MythArchive Einstellungen
fi: Mytharchive Asetukset
fr: Réglages de MythArchive
pl: Ustawienia MythArchive 1/2

source: MythArchive Settings (2)
de: MythArchive Einstellungen (2)
fi: Mytharchive Asetukset (2)
fr: Réglages de MythArchive (2)
pl: Ustawienia MythArchive 2/2

source: MythArchive Share Directory
de: MythArchive gemeinsames Verzeichnis
fi: MythArchiven jakelukansio
fr: Répertoire de partage de MythArchive
pl: Katalog współdzielony dla MythArchive

source: MythArchive Temp Directory
de: MythArchive Temp Verzeichnis
fi: MythArchiven väliaikaiskansio
fr: Répertoire temporaire de MythArchive
pl: Tymczasowy katalog dla MythArchive

source: MythBrowser Settings
de: MythBrowser Einstellungen
fi: MythBrowser asetukset
fr: Réglages MythBrowser
pl: Ustawienia przeglądarki WEB

source: MythGallery Directory '%{argument}' does not exist or is unreadable.
de: Das MythGallery Verzeichnis "%{argument}" existiert nicht oder konnte nicht gelesen werden.
fi: MythGalleria Kansio '%{argument}' ei ole olemassa tai on lukukelvoton.
fr: Le répertoire de MythGallery « %{argument} » n'existe pas ou est illisible.
pl: Katalog MythGallery '%{argument}' nie istnieje albo jest niedostępny.

source: MythGallery Media Handler 1/2
de: MythGallery Medienhandler 1/2
fi: MythGallery mediakäsittelijä 1/2
fr: MythGallery - configurateur média 1/2"
pl: Obsługa mediów w Galerii 1/2

source: MythGallery Media Handler 2/2
de: MythGallery Medienhandler 2/2
fi: MythGallery mediakäsittelijä 2/2
fr: MythGallery - configurateur média 2/2"
pl: Obsługa mediów w Galerii 2/2

source: MythGallery Settings (General)
de: MythGallery Einstellungen (Allgemein)
fi: MyhtGalleryn Asetukset (Yleiset)
fr: MythGallery - Réglages (général)
pl: Ustawienia Galerii

source: MythGallery Settings (Slideshow)
de: MythGallery Einstellungen (Diashow)
fi: MythGalleryn asetukset (Diaesitys)
fr: MythGallery - Réglages (diaporama)
pl: Ustawienia Galerii

source: MythGallery cannot find its start directory. %{argument} Check the directory exists, is readable and the setting is correct on MythGallery's settings page.
de: MythGallery kann das Startverzeichnis nicht finden. %{argument} Prüfen Sie ob das Verzeichnis existiert, lesbar ist und die MythGallery-Einstellungen korrekt sind.
fi: MythGallery ei löydä sen aloitushakemistoa. %{argument} Tarkista että hakemisto on olemassa, on luettavissa ja asetus on oikein MythGallery asetuksissa.
fr: MythGallery ne peut trouver son répertoire de départ. %{argument} Vérifiez que le répertoire existe et est accessible en lecture et que les réglages sont corrects sur la page de réglages de MythGallery.
pl: Galeria nie może znaleźć startowego katalogu.'%{argument}'. Sprawdź czy katalog istnieje oraz czy jest poprawnie zadeklarowany w ustawieniach.

source: MythMusic Media Handler 1/2
de: MythMusic Medienhandler 1/2
fi: MythMusic mediakäsittelijä 1/2
fr: Configurateur média de MythMusic 1/2
pl: MythMusic - obsługa madiów 1/2

source: MythMusic Media Handler 2/2
de: MythMusic Medienhandler 2/2
fi: MythMusic mediakäsittelijä 2/2
fr: Configurateur média de MythMusic 2/2
pl: MythMusic - obsługa madiów 2/2

source: MythMusic has encountered the following error: %{argument}
de: In MythMusic ist der folgende Fehler aufgetreten: %{argument}
fi: MythMusic törmäsi seuraavaan virheeseen: %{argument}
pl: Wystąpił następujący błąd: %{argument}

source: MythMusic hasn't been built with libcdio support so ripping CDs is not possible
de: MythMusic wurde nicht mit libcdio Unterstützung kompiliert, damit ist das Rippen von CDs nciht möglich
fr: Comme MythMusic n'a pas été construit avec libcdio, l'extraction du CD est impossible
pl: MythMusic skompilowano bez libcdio. Zgrywanie płyt CD nie jest wspierane

source: MythNews Configuration
de: Mythnews Konfiguration
pl: Konfiguracja czytnika wiadmomości

source: MythTV Backend Ethernet address (WOL)
de: MythTV-Backend-Ethernet-Adresse (WOL)
fr: Adresse Ethernet du serveur MythTV (WOL)

source: MythTV Backend Hostname or IP
de: MythTV Backend Hostname oder IP
fr: Nom d'hôte du serveur MythTV ou IP

source: MythTV Backend Port for API services
de: MythTV Backend-Port für API-Dienste
fr: Port du serveur MythTV pour les services API

source: MythTV Database Databasename
de: MythTV Datenbank Datenbankname
fr: Nom de la base de données MythTV

source: MythTV Database Password
de: MythTV Datenbank Passwort
fr: Mot de passe de base de données MythTV

source: MythTV Database Username
de: MythTV Datenbank Benutzername
fr: Nom d'utilisateur de base de données MythTV

source: MythTV Security Pin for API services
de: MythTV-Sicherheits-PIN für API-Dienste
fr: Code PIN de sécurité pour les services API

source: MythTV can upconvert stereo tracks to 5.1 audio. Set this option to enable it by default. You can enable or disable the upconversion during playback at anytime.
de: MythTV can Stereo zu 5.1-Audio konvertieren. Aktivieren Sie diese Option um die Konvertierung standardmäßig einzuschalten. Sie können die Konvertierung jederzeit während der Wiedergabe ein- und ausschalten.
fi: MythTV voi muuntaa stereo raidat 5.1 tilaääneksi. Tällä valinnalla se aktivoidaan oletuksena. Voit myös kytkeä muunnoksen päälle/pois milloin vain soiton aikana.
fr: MythTV peut convertir les pistes stéréo au son surround 5.1. Choisir cette option valide la conversion par défaut. Vous pouvez à tout moment au cours de la lecture, activer ou dé-activer cette conversion.
pl: MythTV może przekodować dźwięk do formatu 5.1. Ta opcja powoduje domyślne przekodowywanie do 5.1. Przekodowywanie możesz też włączać/wyłączać podczas odtwarznia.

source: MythZoneMinder Settings
de: MythZoneMinder Einstellungen
fi: MythZoneMinder Asetukset
fr: Réglages de MythZoneMinder
pl: Ustawienia Monitoringu

source: NE
de: NO
fi: Koil
pl: Półn-półn-wsch

source: NEW ITEMS
de: NEUE EINTRÄGE
fr: NOUVEAU ITEMS

source: NEW SEARCH
de: NEUE SUCHE
fr: NOUVELLE RECHERCHE

source: NEWER than swap file!
de: neuer als Auslagerungsdatei!
fi: joka on UUDEMPI kuin swap-tiedosto!
fr: PLUS R�CENT que le fichier d'�change !
ga: N�OS NUA� n� comhad babht�la!
pl: NOWSZE od pliku wymiany!

source: NEWGRF MISMATCH
de: NEWGRF-KONFLIKT
fr: NEWGRF REQUIS

source: NNE
de: NNO
fi: Pohjoiskoil
pl: Pólnocny-wschód

source: NOT FOUND
de: NICHT GEFUNDEN
fi: EI L�YTYNYT
fr: INTROUVABLE
ga: AR IARRAIDH
pl: NIE ZNALEZIONO

source: NOTE: Normalized %{string}* properties to LF line endings (%{number} rev-props, %{number} node-props).
de: HINWEIS: %{string}* Eigenschaften nach LF-Zeilenenden normalisiert (%{number} Revisionseigenschaften, %{number} Knoteneigenschaften).
fr: Note : normalisation des fins de lignes des propriétés %{string}* (%{number} de révisions, %{number} de nœuds).
pl: UWAGA: Znormalizowano atrybuty %{string}* do zakończeń linii LF (%{number} atrybutów wersji, %{number} atrybutów obiektów).

source: NOTE: THESE OPTIONS MODIFY THE SKIN'S XML FILES
de: Hinweis: Diese Optionen ändern die XML-Dateien des Skins
fr: NOTE : CES OPTIONS MODIFIENT LE FICHIER XML DE THÈME

source: NTP Servers
de: Zeitserver (NTP)
fr: Serveurs NTP

source: NULL mergeinfo catalog
de: Zusammenführungsinformationskatalog ist NULL
fr: catalogue d'informations de fusion (mergeinfo) NULL
pl: NULL katalog informacji o połączeniach zmian

source: Name (A-Z alpha)
de: Name (A-Z)
fi: Nimi (A-Z alpha)
fr: Nom (A-Z)
pl: Nazwa (A-Z)

source: Name Change
de: Name ändern
fi: Nimen muutos
fr: changement de nom
ga: Athr� Ainme
ka: სახელის შეცვლა
mk: Да снимам промени?
pl: Zmiana nazwy

source: Name aircraft
de: Flugzeugname
fr: Renommer l'aéronef

source: Name does not refer to a filesystem directory
de: Name bezeichnet kein Verzeichnis des Dateisystems
fr: Le nom ne réfère pas à un répertoire du système de fichiers
pl: Nazwa nie odnosi się do katalogu systemu plików

source: Name does not refer to a filesystem file
de: Name bezeichnet keine Datei des Dateisystems
fr: Le nom ne réfère pas à un fichier du système de fichiers
pl: Nazwa nie odnosi się do pliku systemu plików

source: Name files:
de: Erzeuge Dateinamen aus:
fi: Nimeä tiedostot:
fr: Renommer le fichier :
ga: Comhaid ainmneacha:
ka: ფაილების სახელების დარქმევა:
pl: Nazwij pliki:

source: Name is not a single path component
de: Name ist keine einzelne Pfadkomponente
fr: Le nom n'est pas un composant simple de chemin
pl: Nazwa nie jest pojedynczą ścieżką

source: Name is the same as the original one
de: Der Name ist der gleiche wie der Originalname
fr: Le nom est le même que celui de l'original
pl: Nazwa jest taka sama jak ta oryginalna

source: Name must be unique
de: Name bereits vergeben
fr: Le nom doit être unique

source: Name must not be blank
de: Das Feld darf nicht leer sein
fi: Nimi ei voi olla tyhjä
fr: Le nom ne doit pas rester vierge
ka: სახელი არ უნდა იყოს ცარიელი
pl: Nazwa nie może być pusta

source: Name of a icon theme to fall back to
de: Der Name des zu verwendenden Ausweich-Symbolthemas
fi: Varalla käytettävän kuvaketeeman nimi
fr: Nom du thème d'icône à utiliser en recours
ka: ხატულების გამოსაყენებელი თემის სახელი
mk: Име на темата за икони на која ќе се вратам
pl: Nazwa zapasowego motywu ikon
rw: Bya Agashushondanga Kuri Gukoresha

source: Name of default font to use
de: Der Name der zu verwendenden Vorgabeschrift
fi: Oletusfontin nimi
fr: Nom de la police à utiliser par défaut
ka: ნაგულისხმები შრიფტის სახელი
pl: Nazwa domyślnej używanej czcionki
rw: Bya Mburabuzi Intego- nyuguti Kuri Gukoresha

source: Name of icon theme to use
de: Der Name des zu verwendenden Symbolthemas
fi: Käytettävän kuvaketeeman nimi
fr: Nom du thème d'icône à utiliser
ka: ხატულების გამოსაყენებელი თემის სახელი
pl: Nazwa używanego motywu ikon
rw: Bya Agashushondanga Kuri Gukoresha

source: Name of key theme to load
de: Name des zu ladenden Schlüsselthemas
fi: Avainteeman RC-tiedoston nimi
fr: Nom du thème de touches à charger
pl: Nazwa motywu klawiszy do wczytania

source: Name of new chain
de: Name für die neue Stapelverarbeitung
fi: Uuden ketjun nimi
ka: ახალი ჯაჭვის სახელის შეტანა

source: Name of new node
de: Name des neuen Knotens

source: Name of new parent node
de: Name des neuen übergeordneten Knotens

source: Name of the GtkFileChooser backend to use by default
de: Der Name des per Vorgabe zu verwendenden GtkFileChooser-Backends
fi: Oletuksena käytettävän GtkFileChooser-taustaosan nimi
fr: Nom du moteur d'arrière-plan du GtkFileChooser à utiliser par défaut
ka: GtkFileChooser საწყისი ძრავის სახელი
pl: Nazwa domyślnie używanego mechanizmu GtkFileChooser
rw: Bya i Kuri Gukoresha ku Mburabuzi

source: Name of the content
de: Name der Erweiterung
fr: Nom du module

source: Name of the cursor theme to use, or NULL to use the default theme
de: Der Name des zu verwendenden Zeigerthemas, oder NULL, um das Vorgabethema zu verwenden.
fi: Käytettävän osoitinteeman nimi, tai NULL jos halutaan käyttää oletusta
fr: Nom du thème de curseur à utiliser ou NULL pour le thème par défaut
ka: კურსორის გამოსაყენებელი თემის სახელი
mk: Име на темата на стрелката која ќе се користи или NULL за користење на стандардната тема
pl: Nazwa używanego motywu kursora, albo NULL, aby użyć motywu domyślnego
rw: Bya Agashushondanga Kuri Gukoresha

source: Name of the effect
de: Name des Effekts
pl: Nazwa efektu

source: Name of the font family, e.g. Sans, Helvetica, Times, Monospace
de: Der Name der Schriftfamilie, z.B. Sans, Helvetica, Times, Monospace
fi: Fonttiperheen nimi, esimerkiksi Sans, Helvetica, Times tai Monospace
fr: Nom de la famille de la police, par ex. Sans, Helvetica, Times, Monospace
ka: შრიფტის გარნიტურის სახელი, მაგ., Sans, Helvetica, Times, Monospace
pl: Nazwa rodziny czcionek, np. Sans, Helvetica, Times, Monospace
rw: g.

source: Name of the game
de: Name des Spiels
fr: Nom de la partie

source: Name of the new group
de: Name der neuen Gruppe
fr: Nom du nouveau groupe

source: Name of the playlist
de: Name der Wiedergabeliste
fr: Nom de la liste de lecture

source: Name of the printer
de: Der Name des zu verwendenden Druckers
fi: Tulostimen nimi
fr: Nom de l'imprimante
ka: საბეჭდი მანქანის სახელწოდება
mk: Име на печатач
pl: Nazwa drukarki
rw: Bya Agashushondanga Kuri Gukoresha

source: Name of the script
de: Name des Skripts
fr: Nom du script

source: Name of the storage group for the images:
de: Name der Speichergruppe für die Bilder:
fr: Nom du groupe de stockage pour les photos :
pl: Nazwa Storage Group ze zdjęciami:

source: Name of the themed icon for this window
de: Name des Themen-Symbols für dieses Fenster
fi: Tämän ikkunan teemakuvakkeen nimi
fr: Nom de l'icône thématisée pour cette fenêtre
ka: ამ ფანჯრის ხატულას სახელი
mk: Името на иконата од темата за овој прозорец
pl: Nazwa ikony motywu dla tego okna
rw: Bya i Agashushondanga kugirango iyi Idirishya

source: Name of theme to load
de: Name des zu ladenden Themas
fi: Ladattavan teeman nimi
fr: Nom du thème à charger
pl: Nazwa motywu do wczytania

source: Name of this Game and or Emulator
de: Name dieses Spiels bzw. Emulators
fi: Tämän pelin/emulaattorin nimi
fr: Nom de ce jeu et/ou émulateur
pl: Nazwa gry i jej emulatora

source: Name of visible child
de: Name des sichtbaren Unterelements
fi: Lapsen X-kohdistus
fr: Nom de l'enfant visible
pl: Nazwa widocznego elementu potomnego

source: Name road vehicle
de: Name des Fahrzeuges
fr: Renommer le véhicule

source: Name ship
de: Schiffsname
fr: Rebaptiser le navire

source: Name train
de: Name des Zuges
fr: Renommer le train

source: Name used to refer to the text tag. NULL for anonymous tags
de: Dieser Name wird verwendet, um auf das Text-Tag Bezug zu nehmen. NULL bedeutet anonyme Tags
fi: Nimi, jota käytetään seuraavaan merkkaukseen viittaamiseen. NULL, jos merkkaus nimetön
fr: Nom utilisé pour référencer cette balise texte. NULL pour les balises anonymes
ka: ტექტური ჭდის დამოწმებისსახელი. NULL უსახელო ჭდეებისთვის
pl: Nazwa używana jako odniesienie do znacznika tekstowego, NULL dla znaczników pozbawionych nazw
rw: Kuri Kuri i Umwandiko Itagi: kugirango

source: Nameserver #1
de: Erster Nameserver
fr: DNS #1

source: Nameserver #2
de: Zweiter Nameserver
fr: DNS #2

source: Nameserver #3
de: Dritter Nameserver
fr: DNS #3

source: Naming conventions
de: Namenskonventionen
fi: Nimeäminen
fr: Conventions de nommage
pl: Konwencje nazewnictwa

source: Narrow
de: Schmal
fr: Plat

source: Narrow (+N): Tank is super thin. Very hard to hit from front but is normal size from side. Can get through small openings.
de: Schmal (+N): Der Panzer ist sehr schmal und somit von vorne sehr schwer zu treffen, nicht jedoch von der Seite. Kann durch sehr schmale Durchgänge fahren.
fr: Plat (+N): Votre tank est extrèmement fin. Très dur à toucher de face, mais il apparaît de taille normale sur les côtés. Il peut passer dans des petites ouvertures.

source: Narrow (N)
de: Schmal (N)
fr: Plat (N)

source: Naturally, any line with changed content is always included in the diff.
de: Selbstverständlich wird jede Zeile mit geänderten Inhalten stets als Differenz angezeigt.
fi: Kaikki rivit, joiden sisältö on muuttunut, sisältyvät tietenkin aina vertailuun.
fr: Naturellement, chaque ligne modifiée est toujours incluse dans le diff.
pl: Oczywiście, każda linia ze zmienioną treścią jest zawsze wliczana do porównania.

source: Nature
de: Natur

source: Nature/Animals/Environment
de: Natur/Tiere/Umwelt
fr: Nature/Animaux/Environnement

source: Navigate
de: Navigieren
fi: Siirry
fr: Naviguer
pl: Przejdź

source: Navigate Menu
de: Navigationsmenü
fr: Naviguer dans le menu

source: Navigate to a specific line in the view Goto Line
de: Gehe zu einer bestimmten Zeile in der Ansicht Gehe zu Zeile
fi: Siirry annetulle riville näkymässä Siirry riville
fr: Aller à une ligne spécifique dans la vue Aller à la ligne
pl: Przejdź do określonego wiersza w widoku Idź do linii

source: Navigation Pane Options
de: Optionen der Navigationsfläche
fi: Navigointipaneelin asetukset
fr: Options du Panneau de Navigation
ka: ნავიგაციის პანელის პარამეტრები
pl: Opcje panelu nawigacji

source: Navigation Pane Options...
de: Optionen der Navigationsfläche...
fi: Navigointipaneelin asetukset...
fr: Options du Panneau de Navigation...
ka: ნავიგაციის პანელის პარამეტრები...
pl: Opcje panelu nawigacji...

source: Navigation help
de: Navigationshilfe
fr: Aide à la navigation

source: Navigation sounds
de: Navigationstöne
fr: Sons de navigation

source: Navigation style for horizontal lists
de: Steuerungsstil für horizontale Listen
fr: Style de navigation pour les listes horizontales

source: Ne&w
de: Ne&u
fi: &Uusi

source: Near Concerts
de: Konzerte in der Nähe
fr: Concerts près de

source: Nearby events
de: Veranstaltungen in der Umgebung
fr: Événements à proximité

source: Nearest
de: Am nächsten
fi: Lähin
fr: Le plus proche
pl: Najbliższe

source: Nearest neighbour
de: Nächster Nachbar
fr: La plus proche

source: Need Amigados version 2.04 or later
de: Brauche Amigados Version 2.04 oder neuere
fi: Amigados 2.04 tai uudempi tarvitaan
fr: Amigados version 2.04 ou ult�rieure est n�cessaire
ga: T� g� le Amigados leagan 2.04 n� n�os d�ana�
pl: Potrzebuj� Amigados w wersji 2.04 lub p�niejsz�

source: Need a repository to create a bundle.
de: Um ein Paket zu erstellen wird ein Repository benötigt.
fr: La création d'un colis requiert un dépôt.

source: Need a repository to unbundle.
de: Zum Entpacken wird ein Repository benötigt.
fr: Le dépaquetage d'un colis requiert un dépôt.

source: Need exactly one range.
de: Brauche genau einen Commit-Bereich.
fr: Exactement une plage nécessaire.

source: Need to specify a port with -whitebind: '%{string}'
de: Angabe eines Ports benötigt für -whitebind: '%{string}'
fr: Un port doit être spécifié avec -whitebind : « %{string} »

source: Need to unpack a big file. Continue?
de: Eine große Datei muss entpackt werden. Fortfahren?
fr: Décompression nécessaire d'un fichier volumineux. Continuer ?

source: Need user intervention
de: Benutzereingriff wird benötigt
fi: Tarvitaan käyttäjän toimenpiteitä
fr: Nécessite l'intervention de l'utilisateur
ga: Teastaíonn idirghabháil an úsáideora
ka: საჭიროებს მომხმარებლის ჩარევას
mk: Потребна е интервенција од корисникот
pl: Wymagana jest interwencja użytkownika

source: Needs Attention
de: Benötigt Aufmerksamkeit
fi: Liittyvä toiminto
fr: Attention requise
pl: Wymaga działania

source: Needs "Additional Artist Info" activated in Artistslideshow Plugin
de: "Zusätzliche Interpreteninformation"-Option vom Interpretendiashow-Plugin muss aktiviert sein
fr: Besoin "Info additionnelle artiste" activé dans l'extension Artistslideshow

source: Needs script.cinema.experience to be available
de: script.cinema.experience muss verfügbar sein
fr: Besoin du script.cinema.experience pour être disponible

source: Needs script.randommovie to be available
de: script.randommovie muss verfügbar sein
fr: Besoin du script.randommovie pour être disponible

source: Needs to restart
de: Neustart erforderlich
fr: Redémarrage requis

source: Needs-&Lock
de: &Dateisperre
fi: Lukitustarve (svn:needs-&lock)
fr: Nécessitant un &verrou
ka: საჭიროებს &დაბლოკვას
pl: Wymaga &blokady

source: Needs-lock
de: Benötigt Sperre
fi: Tarvitsee lukon
fr: Nécessitant un verrou
ka: საჭიროებს დაბლოკვას
pl: Wymaga blokady

source: Negative expiration date passed to svn_fs_lock
de: Negatives Ablaufdatum an svn_fs_lock übergeben
fr: Date d'expiration négative passée à svn_fs_lock
pl: Przekazano ujemna datę wygaśnięcia do svn_fs_lock

source: Negative number in range (%{string}) not supported with -c
de: Negative Zahl im Bereich (%{string}) ist mit -c nicht unterstützt
fr: Un nombre négatif dans l'intervalle (%{string}) n'est pas supporté avec l'option -c

source: Negative patterns are ignored in git attributes Use '\!' for literal leading exclamation.
de: Verneinende Muster werden in Git-Attributen ignoriert. Benutzen Sie '\!' für führende Ausrufezeichen.
fr: Les motifs de négation sont ignorés dans les attributs git Utilisez '\!' pour un point d'exclamation littéral.

source: Negative revision number found parsing '%{string}'
de: Negative Revisionsnummer beim Einlesen von »%{string}« gefunden
fr: Numéro de révision négatif en analysant '%{string}'
pl: Znaleziono ujemny numer wersji podczas parsowania '%{string}'

source: Neither /path nor /pathfile was specified or does not contain a valid path!
de: Weder/path noch /pathfile wurde angegeben bzw. enthält keinen gültigen Pfad!
fi: Valitsin /path tai /pathfile puuttuu tai määrittää virheellisen polun!
fr: Ni /path ni /pathfile n'a été spécifié ou ne contient un chemin valide !
ka: არ მითითებული პარამეტრი /path და არც /pathfile ან გეზი უმართებლოა!
pl: /path ani /pathfile nie było określone lub nie zawiera prawidłowej ścieżki!

source: Neither the reintegrate source nor target can be the root of the repository
de: Weder die Quelle noch das Ziel der Reintegration darf Wurzel des Projektarchivs sein
fr: Ni la source de la réintégration, ni sa cible, ne peuvent être la racine du dépôt
pl: Ani źródło, ani cel reintegracji nie mogą być katalogiem głównym repozytorium

source: Nervous Mode [more mode changes]
de: Nervöser Modus [mehr Modus-Änderungen]
fr: Mode nerveux [plus de changements de mode]

source: Nested
de: Verschachtelt
fi: Sisäkkäinen
fr: Niché
ka: ჩადგმული
mk: Вгнездено
pl: Zagnieżdżony

source: Nested items, i.e., working copies inside the working copy.
de: Verschachtelte Elemente, d.h. Arbeitskopien innerhalb der Arbeitskopie.
fi: Sisällytetyt tiedostot, ts. työkopiot työkopion sisällä.
fr: Éléments imbriqués, c-à-d, des copies de travail dans d'autres copies de travail.
pl: Elementy zagnieżdżone, tj kopie robocze wewnątrz kopii roboczej.

source: Net amount
de: Nettobetrag
fi: Netto määrä
fr: Montant net
ka: სუფთა თანხა
pl: Kwota netto

source: NetBeans disallows writes of unmodified buffers
de: NetBeans verweigert das Schreiben von unver�nderten Puffern
fi: NetBeans ei salli kirjoittaa muokkaamattomiin puskureihin
fr: NetBeans interdit l'�criture des tampons non modifi�s
ga: N� cheada�onn NetBeans maol�in gan athr� a bheith scr�ofa
pl: NetBeans nie pozwala na zapis niezmodyfikowanych bufor�w

source: NetVision Gallery
de: NetVision Galerie
fr: Netvision - Galerie
pl: Galeria Portali Video

source: NetVision Tree
de: NetVision Baumansicht
fr: Netvision - Arborescence
pl: Drzewo

source: Netflix Library
de: Netflix-Bibliothek
fr: Médiathèque Netflix

source: Netflix Mode
de: Netflix-Modus
fr: Mode Netflix

source: Netflix Suggestions
de: Netflix-Vorschläge
fr: Suggestions Netflix

source: Netherlands
de: Niederlande
fr: Pays-Bas

source: Netmask
de: Netzmaske
fr: Masque de sous réseau

source: Network
de: Netzwerk
fi: Verkko
fr: Réseau
ga: Líonra
ka: ქსელი
mk: Мрежа
pl: Sieć

source: Network Alert
de: Netzwerkalarm
fi: Verkkohälytys
fr: Alerte réseau
ka: ქსელური განგაში
pl: Komunikat Sieci
