Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Top Pane Context Menu for 2 Selected Revisions
de: Kontextmenü des Log-Dialogs für zwei ausgewählte Revisionen
fi: Yläpaneeli kaksi versiota valittuna
fr: Menu contextuel du panneau supérieur avec 2 révisions sélectionnées
pl: Menu kontekstowe górnego panelu dla dwóch wybranych wersji

source: Top Rated
de: Bestbewertet
fr: Mieux Notés

source: Top Rated Movies
de: Bestbewertete Filme
fr: Films les mieux notés

source: Top Rated TV Shows
de: Bestbewertete Fernsehserien
fr: Séries TV les mieux notées

source: Top Rentals
de: Top-Verleihliste
fr: Les plus loués

source: Top Secret
de: Streng geheim
fi: Erittäin salainen
ga: An-Rúnda
ka: ზესაიდუმლოა
mk: Тајно
pl: Ściśle tajne

source: Top attachment
de: Oben anhängen
fi: Yläkiinnitys
fr: Liaison en haut
ka: ზედა დანართი
pl: Przyłączenie górne
rw: umugereka

source: Top bar style
de: Stil der oberen Leiste
fr: Style de la barre supérieure

source: Top menu
de: Oberes Menü
fr: Menu supérieur

source: Top of video
de: Oberhalb des Bildes
fr: En haut de la vidéo

source: Top rated movies
de: Am besten bewertete Filme
fr: Films les mieux notés

source: Top to bottom
de: Oben nach unten
fi: Ylhäältä alas
fr: De haut en bas
ga: Barr go bun
ka: ზემოდან ქვემოთ, მარცხნიდან მარჯვნივ
pl: Z góry do dołu

source: Top to bottom, left to right
de: Oben nach unten, links nach rechts
fi: Ylhäältä alas, vasemmalta oikealle
fr: Du haut vers le bas, de gauche à droite
ga: Barr go bun, clé go deas
ka: ზემოდან ქვემოთ, მარცხნიდან მარჯვნივ
pl: Z góry do dołu, od lewej do prawej

source: Top to bottom, right to left
de: Oben nach unten, rechts nach links
fi: Ylhäältä alas, oikealta vasemmalle
fr: Du haut vers le bas, de droite à gauche
ga: Barr go bunn, deas go clé
ka: ზემოდან ქვემოთ, მარჯვნიდან მარცხნივ
pl: Z góry do dołu, od prawej do lewej

source: Top-Left overscan compensation
de: Bildbereich oben links ausrichten
fr: Compensation de la taille d'affichage : haut-gauche

source: TortoiseBlame Settings
de: TortoiseBlame Einstellungen
fi: TortoiseBlame-asetukset
fr: Configuration de TortoiseBlame
pl: Ustawienia TortoiseBlame

source: TortoiseBlame can use the background colour to indicate the age of lines in a file. You set the endpoints by specifying the colours for the newest and oldest revisions, and TortoiseBlame uses a linear interpolation between these colours according to the repository revision indicated for each line.
de: TortoiseBlame kann mit Hilfe der Hintergrundfarbe das Alter der Zeilen in einer Datei anzeigen. Sie können die Anfangs- und Endfarbe für die neueste bzw. älteste Revision festlegen. TortoiseBlame wird, entsprechend der Revisionsnummer, der Zeile eine Farbe zwischen diesen Werten zuordnen.
fi: TortoiseBlame voi käyttää taustaväriä kuvaamaan tiedoston rivien ikää. Asetuksina määritellään värit uusimmalla ja vanhimmalle versiolle, minkä jälkeen TortoiseBlame interpoloi väliin jäävät värit arkistoversion mukaan jokaiselle riville.
pl: TortoiseBlame może używać koloru tła by wskazać wiek linii w pliku. Ustawia się punkty końcowe poprzez określenie kolorów dla najnowszych i najstarszych wersji, a TortoiseBlame użyje interpolacji liniowej pomiędzy tymi kolorami w zależności od wersji repozytorium wskazanej dla każdej linii.

source: TortoiseIDiff - An image diff tool, part of TortoiseSVN
de: TortoiseIDiff - Ein Bildvergleicher, Teil von TortoiseSVN
fi: TortoiseIDiff - Työkalu kuvien vertailuun, TortoiseSVN-paketin osa
fr: TortoiseIDiff - Un outil de comparaison d'images, partie de TortoiseSVN
ka: TortoiseIDiff - გამოსახულებათა შედარების ხელსაწყო, TortoiseSVN პროგრამის ნაწილი
mk: TortoiseIDiff - Алатка за споредба, дел од TortoiseSVN
pl: TortoiseIDiff - Narzędzie do porównywania obrazów, część TortoiseSVN

source: TortoiseIDiff Commands
de: TortoiseIDiff Befehle
fi: TortoiseIDiff-komennot
fr: Commandes de TortoiseIDiff
pl: Polecenia TortoiseIDiff

source: TortoiseMerge Command Line Switches
de: TortoiseMerge Kommandozeilenbefehle
fi: TortoiseMergen komentorivivalitsimet
fr: Commutateurs de ligne de commande de TortoiseMerge
pl: Przełączenie wiersza poleceń TortoiseMerge

source: TortoiseMerge also helps you to sort out conflicted files which can occur if you're working with a source control system and others are working on the same files as you.
de: TortoiseMerge hilft Ihnen ebenfalls beim Auflösen von Konflikten, die bei der Arbeit mit einem Versionskontrollsystem auftreten können, wenn andere gleichzeitig an denselben Dateien arbeiten wie Sie.
fi: TortoiseMerge auttaa sinua myös selvittämään tiedostojen väliset ristiriidat, joita voi sattua, mikäli käytät versionhallintajärjestelmää ja myös muut työskentelevät käyttämiesi tiedostojen kanssa.
fr: TortoiseMerge vous aide aussi pour arranger les conflits de fichiers qui peuvent arriver si vous travaillez avec un système de contrôle de source et que d'autres travaillent sur les mêmes fichiers que vous.
pl: TortoiseMerge pomaga również rozwiązywać konflikt plików, który może wystąpić, jeśli pracujecie z systemem kontroli źródła a inni pracują na tych samych plikach, co wy.

source: TortoiseMerge has three main viewing modes: one-pane, two-pane and three-pane view. One/two-pane view is used to view changes and three-pane view is used to resolve conflicts.
de: TortoiseSVN besitzt drei verschiedene Ansichten: mit einem, zwei oder drei Bereichen. Die Ein-/Zweifenstersicht dient zum Betrachten von Änderungen und die Dreifenstersicht zum Auflösen von Konflikten.
fi: TortoiseMergessä on kolme päänäkymää: yhden, kahden ja kolmen paneelin näkymät. Yhden ja kahden paneelin näkymiä käytetään muutosten katseluun ja kolmen paneelin näkymää puolestaan ristiriitojen ratkaisemiseen.
fr: TortoiseMerge a trois modes d'affichages principaux : panneau unique, panneau double ou panneau triple. Les vues panneau unique/double sont utilisées pour afficher les changements et la vue panneau triple pour résoudre les conflits.
pl: TortoiseMerge ma trzy główne tryby: jednopanelowy, dwupanelowy i trzypanelowy widok. Jeden/dwa panele widoku służą do przeglądania zmian a trzy panele widoku służą do rozwiązywania konfliktów.

source: TortoiseMerge is free!
de: TortoiseMerge ist frei!
fi: TortoiseMerge on ilmainen!
fr: TortoiseMerge est gratuit !
pl: TortoiseMerge jest bezpłatny!

source: TortoiseMerge is free. You don't have to pay for it, you can use it any way you want. It is developed under the GP license (GPL).
de: TortoiseMerge ist freie Software. Sie brauchen nichts dafür zu bezahlen. Sie können das Programm benutzen wie Sie wollen. TortoiseMerge wird unter der GP Lizenz (GPL) entwickelt.
fi: TortoiseMerge on ilmainen. Sinun ei tarvitse maksaa siitä, ja voit käyttää sitä miten vain haluat. Se käyttää GNUn yleistä lisenssiä (GNU General Public License).
fr: TortoiseMerge est gratuit. Vous n'avez pas à payer pour l'avoir, vous pouvez l'utiliser comme vous le souhaitez. Il est développé sous licence GP (GPL).
pl: TortoiseMerge jest darmowy. Nie trzeba za niego płacić, można go używać w dowolny sposób. Jest rozwijany na zasadach Powszechnej Licencji Publicznej (GPL).

source: TortoiseMerge's History
de: TortoiseMerge's Geschichte
fi: TortoiseMergen historia
fr: L'historique de TortoiseMerge
pl: Historia TortoiseMerge

source: TortoiseSVN 1.5 and later can use plugins which implement the IBugtraqProvider interface. The interface provides a few methods which plugins can use to interact with the issue tracker.
de: TortoiseSVN 1.5 und neuer unterstützen Module, die die IBugtraqProvider Schnittstelle implementieren. Diese Schnittstelle stellt die folgenden Methoden für die Kommunikation mit dem Fehlerverfolgungssystem zur Verfügung:
fi: Versiosta 1.5 alkaen TortoiseSVN osaa käyttää laajennuksia, jotka toteuttavat IBugtraqProvider-rajapinnan. Rajapinta määrittää toimintoja, joiden avulla TortoiseSVN voidaan kytkeä erilaisiin vikaseurantaohjelmiin.
fr: TortoiseSVN 1.5 et supérieur peut être agrémenté de greffons qui ajouteront une interface pour IBugtraqProvider. Cette dernière fournira quelques méthodes que les greffons pourront utiliser pour s'interfacer avec le gestionnaire d'incidents.
pl: TortoiseSVN 1.5 i następne mogą korzystać z wtyczek, które implementują interfejs IBugtraqProvider. Interfejs zapewnia kilka metod, które wtyczki mogą używać do interakcji z trackerem wydań.

source: TortoiseSVN Colour Settings
de: TortoiseSVN Farben
fi: Väriasetukset
fr: Configuration des couleurs de TortoiseSVN
pl: Ustawienia kolorów TortoiseSVN

source: TortoiseSVN Commands
de: TortoiseSVN Befehle
fi: TortoiseSVN-komennot
fr: Commandes de TortoiseSVN
pl: Polecenia TortoiseSVN

source: TortoiseSVN Dialog Settings 1
de: TortoiseSVN Dialoge Seite 1
fi: Ikkuna-asetukset 1
fr: Réglages des boîtes de dialogues TortoiseSVN 1
pl: Ustawienia TortoiseSVN dla okien dialogowych 1

source: TortoiseSVN Dialog Settings 2
de: TortoiseSVN Dialoge Seite 2
fi: Ikkuna-asetukset 2
fr: Réglages des boîtes de dialogues TortoiseSVN 2
pl: Ustawienia TortoiseSVN dla okien dialogowych 2

source: TortoiseSVN Dialog Settings 3
de: TortoiseSVN Dialoge Seite 3
fi: Ikkuna-asetukset 3
fr: Boîte de Dialogue de Paramètres de TortoiseSVN 3
pl: Ustawienia TortoiseSVN dla okien dialogowych 3

source: TortoiseSVN Project Monitor
de: TortoiseSVN Projektmonitor
fi: TortoiseSVN-projektiseuranta
fr: Moniteur de projet TortoiseSVN
pl: TortoiseSVN Monitor Ptojektu

source: TortoiseSVN Project Monitor Options
de: TortoiseSVN Projektmonitor-Optionen
fi: TortoiseSVN-projektiseurannan asetukset
fr: Options du moniteur de projet TortoiseSVN
pl: TortoiseSVN Opcje Monitora Projektu

source: TortoiseSVN Project Monitor %{number} new commit in %{number} project
de: TortoiseSVN Projektmonitor %{number} neue Übertragung in %{number} Projekt
fi: TortoiseSVN-projektiseuranta %{number} uutta toimitusta %{number} projektiin
fr: Moniteur de projet TortoiseSVN %{number} nouvelle livraison dans %{number} projet
pl: TortoiseSVN Monitor Ptojektu %{number} nowe zatwierdzenie w %{number} projekcie

source: TortoiseSVN Project Monitor %{number} new commits in %{number} projects
de: TortoiseSVN Projektmonitor %{number} neue Übertragungen in %{number} Projekten
fi: TortoiseSVN-projektiseuranta %{number} uutta toimitusta %{number} projektiin
fr: Moniteur de projet TortoiseSVN %{number} nouvelles livraisons dans %{number} projets
pl: TortoiseSVN Monitor Ptojektu %{number} nowych zatwierdzeń w %{number} projektach

source: TortoiseSVN Project Properties
de: TortoiseSVN Projekteigenschaften
fi: TortoiseSVN-projektin ominaisuudet
fr: Propriétés du projet TortoiseSVN
pl: Atrybuty projektu TortoiseSVN

source: TortoiseSVN auto commit: changed externals to fixed revision.
de: TortoiseSVN autom. übertragen: Externals auf fixe Revision gesetzt.
fi: TortoiseSVN: automaattinen toimitus: ulkoiset viittaukset vaihdettu kiinteään versioon.
fr: Dépôt automatique TortoiseSVN : changer les éléments externes à une révision spécifique.
ka: TortoiseSVN თვითფიქსაცია: ფიქსირებულ ვერსიამდე შეცვლილი გარე ელემენტები.
pl: TortoiseSVN auto zatwierdzenie: zmieniono zewnętrzne do konkretnej wersji.

source: TortoiseSVN checks if there's a new version available every few days. If there is a newer version available, a notification is shown in the commit dialog.
de: TortoiseSVN überprüft alle paar Tage, ob eine neue Version zur Verfügung steht. Wenn das der Fall ist, erscheint ein Hinweis darauf im Übertragen Dialog.
fi: TortoiseSVN tarkistaa muutaman päivän välein, onko uutta versiota saatavilla. Jos näin on, siitä kerrotaan käyttäjälle toimitusikkunassa.
fr: TortoiseSVN vérifie s'il existe une nouvelle version disponible régulièrement. Si une telle version existe, une notification est affichée dans la boîte de dialogue de livraison.
pl: TortoiseSVN sprawdza czy jest już nowa wersja co kilka dni. Jeśli jest dostępna nowsza wersja, jest wyświetlane powiadomienie w oknie dialogowym zatwierdzenia.

source: TortoiseSVN comes with an easy to use installer. Double click on the installer file and follow the instructions. The installer will take care of the rest. Don't forget to reboot after installation.
de: TortoiseSVN wird als selbst installierende Anwendung ausgeliefert. Starten Sie die Installation durch einen Doppelklick auf die Datei und folgen Sie den Anweisungen. Das Installationsprogramm wird sich um alles weiter kümmern. Vergessen Sie nicht, nach der Installation Ihren Rechner neu zu starten.
fi: TortoiseSVN sisältää helppokäyttöisen asennusohjelman. Kaksoisnapsauta asennustiedostoa ja seuraa ohjeita - asennusohjelma huolehtii lopusta. Muista käynnistää tietokone uudelleen asennuksen jälkeen.
fr: TortoiseSVN est livré avec un programme d'installation facile à utiliser. Double cliquez sur le fichier d'installation et suivez les indications. Le programme d'installation s'occupera du reste. N'oubliez pas de redémarrer après l'installation.
pl: TortoiseSVN jest wyposażony w łatwy w obsłudze instalator. Kliknij dwukrotnie na pliku instalatora i postępuj zgodnie z instrukcjami. Instalator zadba o resztę. Nie zapomnij ponownie uruchomić komputer po instalacji.

source: TortoiseSVN creates a patch file in unified diff format by comparing the working copy with its BASE version.
de: TortoiseSVN erzeugt eine Patchdatei im Standard-Diff Format, indem die Arbeitskopie mit ihrer BASE Version verglichen wird.
fi: TortoiseSVN luo paikkatiedoston unified diff-muodossa vertaamalla työkopiota sen kantaversioon.
fr: TortoiseSVN crée un patch dans le format de différences unifiées en comparant la copie de travail avec sa version de BASE.
pl: TortoiseSVN tworzy plik poprawki w formacie pliku różnicowego poprzez porównanie kopii roboczej z wersją BASE.

source: TortoiseSVN is an Open Source project developed under the GNU General Public License (GPL). It is free to download and free to use, either personally or commercially, on any number of PCs.
de: TortoiseSVN ist ein Open Source Projekt, das unter der GNU General Public License (GPL) entwickelt wird. Es ist frei herunterzuladen und zu nutzen, sowohl privat als auch kommerziell auf einer beliebigen Anzahl von Computern.
fi: TortoiseSVN on avoimeen lähdekoodiin perustuva projekti, joka käyttää GNU General Public License (GPL)-lisenssiä. Sen voi noutaa ja sitä voi käyttää ilmaiseksi, joko omiin tarpeisiin tai kaupallisesti, niin useassa tietokoneessa kuin on tarpeen.
fr: TortoiseSVN est un projet Open Source développé sous la license GNU General Public (GPL). Il est gratuit pour le téléchargement et l'utilisation, soit personnelement soit comercialement, sur n'importe quel nombre de PC.
pl: TortoiseSVN jest projektem Open Source opracowanym na warunkach GNU General Public License (GPL). Można go pobrać za darmo i bezpłatnie używać, zarówno prywatnie, jak i komercyjnie, na dowolnej liczbie komputerów.

source: TortoiseSVN keeps a log of everything written to its progress dialogs. This can be useful when, for example, you want to check what happened in a recent update command.
de: TortoiseSVN protokolliert alles mit, was in seine Fortschrittsdialoge geschrieben wird. In diesem Protokoll können Sie zum Beispiel nachschauen, was bei einer kurz zuvor durchgeführten Aktualisierung geschah.
fi: TortoiseSVN pitää lokia kaikesta edistymisikkunaan kirjoitetuista viesteistä. Tästä voi olla hyötyä, jos haluat esimerkiksi tarkistaa, mitä edellisessä päivityskomennossa tapahtui.
fr: TortoiseSVN tient un journal de tout ce qui est écrit dans ses dialogues d'avancement. Cela peut être utile lorsque, par exemple, vous souhaitez vérifier ce qui s'est passé dans une commande de mise à jour récente.
pl: TortoiseSVN prowadzi dziennik wszystkiego, co napisano na jego dialogach postępu. Może to być przydatne, gdy na przykład chcecie sprawdzić, co się stało podczas ostatnich poleceń aktualizacji.

source: TortoiseSVN link
de: TortoiseSVN Verweis
fi: TortoiseSVN-linkki
fr: Lien TortoiseSVN
pl: link TortoiseSVN

source: TortoiseSVN properties
de: TortoiseSVN Eigenschaften
fi: TortoiseSVN-ominaisuudet
fr: Propriétés de TortoiseSVN
pl: Atrybuty TortoiseSVN

source: TortoiseSVN stores recent commit log messages that you enter. These are stored per repository, so if you access many repositories this list can grow quite large.
de: TortoiseSVN speichert die letzten von Ihnen eingegebenen Logmeldungen. Diese werden für jedes Projektarchiv einzeln abgespeichert, so dass die Liste, wenn Sie viele Projektarchive nutzen, recht groß werden kann.
fi: TortoiseSVN tallettaa äskettäin syöttämäsi lokiviestit. Ne talletetaan arkistokohtaisesti, joten jos käytät useita arkistoja, luettelo voi kasvaa varsin suureksi.
fr: TortoiseSVN stocke les commentaires récents de livraison que vous saisissez. Ceux-ci sont stockés par dépôt, donc si vous avez accès à beaucoup de dépôts, cette liste peut devenir assez longue.
pl: TortoiseSVN przechowuje ostatnie opisy zmian z zatwierdzeń, który zostały wprowadzone. Są one przechowywane dla repozytorium, więc jeśli łączycie się do wielu repozytoriów lista ta może się pokaźnie rozwinąć.

source: TortoiseSVN will set a custom folder icon when it creates a repository so you can identify local repositories more easily. If you create a repository using the official command line client this folder icon is not assigned.
de: TortoiseSVN wird den Ordner mit einem benutzerdefinierten Symbol versehen, wenn es ein Projektarchiv erstellt; so können Sie lokale Projektarchive leichter erkennen. Wenn Sie ein Projektarchiv mit dem offiziellen Befehlszeilen-Client erstellen, wird dieses Ordnersymbol nicht zugewiesen.
fi: TortoiseSVN käyttää omaa kuvakettaan luodessaan arkiston, joten paikalliset arkistot on helppo erottaa muista kansioista. Jos luot arkiston jollain toisella ohjelmalla (esim. komentorivi), kuvaketta ei kuitenkaan käytetä.
fr: TortoiseSVN créera une icône de dossier personnalisé lors de la création d'un dépôt afin que vous puissiez identifier les dépôts locaux plus facilement. Si vous créez un dépôt en utilisant le client en ligne de commande, cette icône de dossier n'est pas créée.
pl: Podczas tworzenia repozytorium TortoiseSVN ustawia niestandardową ikonę folderu, dzięki czemu można łatwo zidentyfikować lokalne repozytoria. Jeśli stworzysz repozytorium przy użyciu oficjalnego klienta linii poleceń, ikona nie zostanie przypisana do folderu.

source: TortoiseSVN's Features
de: Eigenschaften von TortoiseSVN
fi: TortoiseSVN-ohjelman ominaisuudet
fr: Les fonctionnalités de TortoiseSVN
pl: Cechy TortoiseSVN

source: TortoiseSVN's History
de: Geschichte von TortoiseSVN
fi: TortoiseSVN: historia
fr: L'historique de TortoiseSVN
pl: Historia TortoiseSVN

source: TortoiseSVN's Settings
de: TortoiseSVN Einstellungen
fi: TortoiseSVN-asetukset
fr: Configuration de TortoiseSVN
pl: Ustawienia TortoiseSVN

source: TortoiseUDiff Commands
de: TortoiseUDiff Befehle
fi: TortoiseUDiff-komennot
pl: Polecenia TortoiseUDiff

source: TortoiseUDiff Settings
de: TortoiseUDiff Einstellungen
fi: TortoiseUDiff-asetukset
pl: Ustawienia TortoiseUDiff

source: Total
de: Gesamt

source: Total Amount %{argument} (= %{argument2})
de: Gesamtbetrag %{argument} (= %{argument2})
fi: Yhteensä %{argument} (= %{argument2})
fr: Montant total %{argument} (= %{argument2})
ka: ჯამური თანხა %{argument} (= %{argument2})
pl: Łączna kwota %{argument} (= %{argument2})

source: Total Artwork
de: Gesamt Artwork
fr: Illustrations totales

source: Total Cargo
de: Frachtübersicht
fr: Charge totale

source: Total Duration
de: Gesamtlaufzeit
fr: Durée totale

source: Total Score:
de: Richtig:
fr: Score :

source: Total Storage
de: Gesamter Speicher
fr: Stockage total

source: Total capacity per cargo type
de: Gesamtkapazität pro Fracht
fr: Capacité totale par cargo

source: Total cargo capacity of this train:
de: Frachtkapazität dieses Zuges:

source: Total commits analyzed:
de: Übertragungen gesamt:
fi: Analysoidut toimitusmäärät:
fr: Total de livraisons analysées :
ka: გაანალიზებულია ფიქსაციები სულ:
mk: Вкупно анализирани складирања:
pl: Liczba przeanalizowanych zatwierdzeń:

source: Total credit
de: Gesamtgutschrift
fi: Yhteensä credit
fr: Crédit total

source: Total debit
de: Gesamtbelastung
fi: Yhteensä debit
fr: Débit total

source: Total file changes:
de: Dateiänderungen gesamt:
fi: Tiedostomuokkauksia yhteensä:
fr: Total de modifications de fichier :
ka: შეცვლილი ფაილები სულ:
mk: Вкупно измени на датотеки:
pl: Liczba zmian w plikach:

source: Total memory
de: Gesamter RAM
fr: Mémoire totale

source: Total number of changes over all cached revisions
de: Gesamtzahl der Änderungen aller gepufferten Revisionen
fi: Muutoksien kokonaismäärä kaikissa välimuistin versioissa
fr: Nombre total de changements parmi toutes les révisions mises en cache
ka: ცვლილებათა სრული რაოდენობა ყველა ბუფერირებული ვერსიისთვის
mk: Вкупен број на измени во сите кеширани ревизии
pl: Łączna liczba zmian we wszystkich buforowanych wersjach

source: Total number of merged revisions
de: Gesamtzahl der zusammengeführten Revisionen
fi: Yhdistettyjen versioiden kokonaismäärä
fr: Nombre total de révisions fusionnées
ka: შერწყმულ ვერსიათა სრული რაოდენობა
mk: Вкупен број на споени ревизии
pl: Łączna liczba scalonych wersji

source: Total number of user revision properties
de: Gesamtzahl der benutzerdefinierten Revisionseigenschaften
fi: Versio-ominaisuuksien kokonaismäärä
fr: Nombre total de propriétés utilisateur de révision
ka: მონაწილეთა პარამეტრების რაოდენობა
mk: Вкупен број на кориснички дефинирани својства на ревизии
pl: Łączna liczba atrybutów użytkownika w wersji

source: Total of transactions that have yet to be confirmed, and do not yet count toward the spendable balance
de: Betrag aus unbestätigten Transaktionen, der noch nicht im aktuell verfügbaren Kontostand enthalten ist
fi: Varmistamattomien rahansiirtojen summa, jota ei lasketa käytettävissä olevaan taseeseen.
fr: Total des transactions qui doivent encore être confirmées et qu'il n'est pas encore possible de dépenser
ka: დასადასტურებელი ტრანსაქციების საერთო რაოდენობა, რომლებიც ჯერ არ არის ასახული ბალანსში
pl: Suma transakcji, które nie zostały jeszcze potwierdzone, a które nie zostały wliczone do twojego obecnego salda

source: Total points out of possible points
de: Erreichte Punkte von der maximal erreichbaren Anzahl
fr: Total des points par rapport aux points possibles

source: Total time
de: Gesamtzeit
fr: Temps total

source: Total uptime
de: Gesamtbetriebszeit
fr: Temps de fonctionnement total

source: Total waiting cargo
de: Insgesamt wartende Fracht
fr: Marchandise en attente totale

source: Total:
de: Gesamt:
fi: Yhteensä:
ka: სულ:
pl: Wynosi ogółem:

source: Totally Ninja!
de: Ganz großartig!
fr: Un chef-d'oeuvre !

source: Totals
de: Gesamtbetrag:
fi: Yhteensä
fr: Totaux
ka: სულ:
pl: Kwota ogólna

source: TouchpadToggle
de: Touchpad umschalten
fr: Bascule pavé tactile
pl: Przełączenie panelu dotykowego

source: Tourism/Travel
de: Tourismus/Reisen
fr: Tourisme/Voyage

source: Town Generation
de: Stadt gründen
fr: Créer des villes

source: Town council's attitude towards area restructuring: %{string1}
de: Toleranz der Stadtverwaltung gegenüber Landschaftsumgestaltungen: %{string}

source: Town directory
de: Städteverzeichnis
fr: Annuaire des villes

source: Town generation
de: Städte gründen
fr: Création des villes

source: Town growth speed: %{string1}
de: Wachstumsgeschwindigkeit von Städten: %{string}

source: Town houses
de: Stadthaus
fr: Bâtiments municipaux

source: Town is not growing
de: Die Stadt wächst nicht
fr: La ville ne croît pas

source: Town name:
de: Stadtname

source: Town names
de: Städtenamen
fr: Noms des villes
