Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: &Auto Hide
de: &Automatisch ausblenden
fi: &Piilota automaattisesti
fr: Cacher &Automatiquement
ka: &თვითდამალვა
mk: &Автоматски Скриј
pl: &Autoukrywaj

source: &Autoclose:
de: &Schließen:
fi: &Sulkeminen:
fr: Fermeture &auto :
ka: &თვითდახურვა
mk: &Аутозатворање:
pl: &Auto-zamykanie:

source: &Axis:
de: &Achse:
fi: &Akseli
ka: ღერძი

source: &Background:
de: &Hintergrund:
fi: &Tausta:
fr: &Arrière-Plan:
ka: ფონი:
pl: &Tło:

source: &Backup Wallet...
de: Wallet &sichern...
fi: &Varmuuskopioi Lompakko...
fr: Sauvegarder le &portefeuille...
ka: საფულის &არქივირება
pl: Wykonaj kopię zapasową...

source: &Backup original file
de: &Erstelle Sicherheitskopie
fi: Tee alkuperäisestä tiedostosta &varmuuskopio
fr: &Sauvegarde du fichier original
ka: პირველწყარო ფაილის &დამარქაფება
mk: &Сигурносна копија на оригинална датотека
pl: Zrób &kopię oryginalnego pliku

source: &Beep on completion of longer activities
de: &Systemklang beim Beenden längerer Aktivitäten
fr: &Bip à l'achèvement des travaux de longue durée
ka: დიდი ხანგრძლივობის მოქმედებების დასრულებისას სიგნალი
pl: &Daj sygnał dźwiękowy po zakończeniu czynności

source: &Bench
de: &Stufe
fr: &Banc d'essai
pl: &Stopień

source: &Binary
de: &Binär
fi: &Binaarinen
fr: &Binaire
ka: &ორობითი
mk: &Бинарно
pl: &Binarny

source: &Blame changes
de: Änderungen &annotieren
fi: &Vertaa ja selvitä tekijät
fr: &Annoter les modifications
ka: ცვლილების &ავტორი
mk: &Виновници за измени
pl: &Adnotuj zmiany

source: &Blame previous revision
de: &Vorherige Revision annotieren
fi: &Selvitä tekijät edelliselle versiolle
fr: &Annoter les révisions précédentes
ka: წინა ვერსიების &ავტორები
mk: &Виновник за претходна ревизија
pl: &Adnotuj poprzednią wersję

source: &Blame revisions
de: &Revisionen annotieren
fi: &Selvitä tekijät versiovälillä
fr: &Annoter les révisions
ka: ვერსიების &ავტორები
mk: &Виновници за ревизиите
pl: Adnotuj &wersje

source: &Blame...
de: &Annotieren...
fi: &Selvitä tekijä...
fr: &Annoter...
ka: &ავტორები...
mk: &Виновници...
pl: &Adnotuj...

source: &Blue:
de: &Blau:
fi: &Sininen:
fr: &Bleu :
ka: &ლურჯი:
mk: &Сино:
pl: &Niebieski:

source: &Border:
de: &Rand:
fi: &Reuna:
fr: &Bordure :
ka: &ჩარჩო
mk: &Граница:
pl: &Ramka:

source: &Bottom
de: &Ende
fi: &Alhaalla
fr: &Bas
ka: &ძირი
mk: &Дно
pl: &Dół

source: &Branches
de: &Zweige
fi: &Haarat
ka: &განშტოებები
mk: &Гранки
pl: &Gałęzie

source: &Break locks
de: Sperre auf&brechen
fi: &Riko lukot
fr: &Briser les verrous
pl: Złam &blokady

source: &Browse repository
de: Projektarchiv &betrachten
fi: &Selaa arkistoa
fr: &Parcourir le dépôt
ka: &საცავის ნუსხა
mk: &Прегледај складиште
pl: Przeglądaj &repozytorium

source: &Browse...
de: &Suchen...
fi: &Selaa...
fr: &Parcourir...
ka: &ნუსხა...
mk: &Разгледај...
pl: &Przeglądaj...

source: &Buffer Size (8 to 1048576 samples):
de: &Puffergröße (8 bis 1048576 Samples):
fr: Taille du tampon (8 à 1048576 échantillons) :
pl: Rozmiar &bufora (od 8 do 1048576 sampli):

source: &Bugtraq (Issue tracker integration)
de: &Integration des Fehlerverfolgungssystems
fi: Kytkös vikaseurantaohjelmaan (&bugtraq:)
fr: &Bugtraq (intégration du traqueur de bug)
ka: &შეცდომების გასწორების სისტემა
mk: &Bugtraq (интеграција со систем за следење проблеми)
pl: &Bugtraq (Integracja z trackerem wydań)

source: &Button Appearance...
de: &Aussehen der Schaltfläche...
fi: &Painikkeen ulkoasu...
fr: Apparence des &Boutons...
ka: &ღილაკის იერსახე...
mk: &Изглед на копчињата...
pl: &Wygląd przycisków...

source: &Button text:
de: &Schaltflächentext:
fi: &Painikkeen teksti:
fr: Texte du &Bouton :
ka: &ღილაკის ტექსტი:
mk: &Текст на копчињата:
pl: &Tekst przycisków:

source: &Bypass
de: &Umgehen
ka: სიბრტყოვანი ფილტრი
pl: &Obejdź

source: &Cancel
de: &Abbrechen
fi: &Peru
fr: &Annuler
ga: &Cealaigh
ka: &გაუქმება
mk: &Откажи
pl: &Anuluj

source: &Categories:
de: &Kategorien:
fi: &Kategoriat:
fr: &Catégories:
ka: &კატეგორიები:
mk: &Категории:
pl: &Kategorie:

source: &Category:
de: &Kategorie:
fi: &Kategoria:
fr: &Catégorie:
ka: &კატეგორია:
mk: &Категорија:
pl: &Kategoria:

source: &Chains
de: &Stapelverarbeitung:
fi: &Ketjut
fr: S&cripts
ka: &ჯაჭვები
pl: &Tory

source: &Change Passphrase...
de: Passphrase &ändern...
fi: &Vaihda Tunnuslause...
fr: &Changer la phrase de passe...
ka: ფრაზა-პაროლის შე&ცვლა
pl: &Zmień hasło...

source: &Check for Updates...
de: Auf Aktualisierungen &prüfen...
fi: &Tarkista riippuvuudet...
ka: დამოკიდებულებების &შემოწმება...
pl: &Sprawdź aktualizacje...

source: &Choose commands from:
de: &Wähle Befehle von:
fi: &Valitse komennot:
fr: &Choisir les commandes depuis:
ka: ბრძანებების &შერჩევა:
mk: &Изберете команди од:
pl: &Wybierz polecenia z:

source: &Choose items...
de: &Elemente auswählen...
fi: &Valitse kohteet...
fr: &Choisir les éléments...
ka: &ელემენტების შერჩევა
pl: &Wybierz elementy

source: &Clean up working copy status
de: Status der Arbeitskopie &bereinigen
fi: &Siivoa työkopio
fr: &Nettoyage du status de la copie de travail
ka: &სამუშაო ასლის ვერსიის გასუფთავება
pl: Wy&czyść status kopii roboczej

source: &Clean up...
de: &Bereinigen...
fi: &Siivoa...
fr: &Nettoyer...
ka: &დასუფთავება...
pl: &Uporządkuj...

source: &Clear
de: &Zurücksetzen
fi: &Tyhjennä
fr: &Nettoyer
ka: &წაშლა
pl: &Wyczyść

source: &Clear Changelists
de: &Lösche Änderungslisten
fi: &Tyhjennä muutoslistat
fr: Nettoyer la liste des changements
pl: Wy&czyść Listy Zmian

source: &Close
de: &Schließen
fi: &Sulje
fr: &Fermer
ga: &D�n
ka: &დახურვა
mk: &Затвори
pl: &Zamknij

source: &Close Window(s)
de: &Fenster schließen
fi: &Sulje ikkuna(t)
fr: &Fermer la(es) fenêtre(s)
ka: სარკმლ(ებ)ის &დახურვა
mk: &Затвори прозорец(и)
pl: &Zamknij okno(a)

source: &Collaborator username
de: &Collaborator Benutzername
fi: &Collaborator -käyttäjänimi
fr: Nom d'utilisateur du &collaborateur
pl: Nazwa użytkownika współpra&cownika

source: &Collapse All Tracks
de: Spuren &zusammenfalten
fi: &Kutista kaikki raidat
fr: &Réduire toutes les pistes
ka: ყველა ტრეკის &მოშლა
pl: &Zwiń wszystkie ścieżki

source: &Combined Meter Toolbar
de: &Kombinierte Aussteuerungsanzeige
fi: &Yhdistetty mittaripalkki
ka: &Meter Toolbar
pl: Połączony pasek &miernika

source: &Command
de: &Befehl
fi: &Komento
fr: &Commande
ka: &ბრძანება
pl: &Polecenie

source: &Command-line options
de: &Kommandozeilenoptionen
fi: &Komentorivin valinnat
fr: Options de ligne de &commande
ka: საკომანდო სტრიქონის ოპ&ციები
pl: &Opcje linii komend

source: &Command:
de: &Befehl:
fi: &Komento:
fr: &Commande:
ka: &ბრძანება:
mk: &Команда:
pl: &Polecenie:

source: &Commit...
de: &Übertragen...
fi: &Toimita...
fr: Livr&er...
ka: &ფიქსაცია...
mk: &Изврши...
pl: &Zatwierdź zmiany...

source: &Compare URLs
de: &Vergleiche URLs
fi: &Vertaa paikantimia
fr: &Comparer les URLs
ka: მისამართების &შედარება
mk: &Спореди URLови
pl: &Porównaj URLe

source: &Compare revisions
de: Revisionen &vergleichen
fi: &Vertaa versioita
fr: &Comparer les révisions
ka: ვერსიების &შედარება
mk: &Спореди ревизии
pl: &Porównaj wersje

source: &Compare whitespaces
de: &Vergleiche Leerzeichen
fi: &Vertaa tyhjämerkkejä
fr: &Comparer les espacements
ka: ხარეების &შედარება
mk: &Спореди празни места
pl: &Porównuj białe znaki

source: &Configure
de: &Einrichten
fi: &Säädä
fr: &Configurer
ka: &გამართვა
mk: &Подеси
pl: &Konfiguruj

source: &Connect through SOCKS5 proxy (default proxy):
de: Über einen SOCKS5-Proxy &verbinden (Standardproxy):
fi: &Yhdistä SOCKS5-välityspalvelimen kautta (oletus välityspalvelin):
fr: Se &connecter par un mandataire SOCKS5 (mandataire par défaut) :
pl: Połącz przez proxy SO&CKS5 (domyślne proxy):

source: &Console
de: &Konsole
fi: &Konsoli
ka: &კონსოლი
pl: &Konsola

source: &Contact the repository on startup
de: &Projektarchiv automatisch prüfen
fi: Ota &yhteys arkistoon käynnistettäessä
fr: &Contacter le dépôt au démarrage
ka: დაწყებისას საცავთან &დაკავშირება
mk: &Контактирај го складиштето на стартање
pl: &Połącz się z repozytorium przy starcie

source: &Convert files when diffing against BASE
de: Dateien beim Vergleich mit BASE &konvertieren
fi: &Muunna tiedostot vertailtaessa kantaversiota (BASE) vastaan
fr: &Convertir les fichiers lors d'une comparaison avec la BASE
ka: ფაილების &გარდაქმნა BASE ვერსიასთან შედარებისას
mk: &Конверзија на фајлови при споредба со BASE (основа)
pl: &Konwertuj pliki w trakcie porównywania z BASE

source: &Copy
de: &Kopieren
fi: &Kopioi
fr: &Copier
ga: &C�ip
ka: &კოპირება
mk: &Копирај
pl: &Kopiuj

source: &Copy Address
de: Adresse &kopieren
fi: &Kopioi Osoite
fr: &Copier l'adresse
ka: &მისამართის კოპირება
pl: &Kopiuj adres

source: &Copy Button Image
de: &Kopiere Schaltflächenbild
fi: &Kopioi painikkeen kuva
fr: &Copier l'Image du Bouton
ka: &კოპირების ღილაკის გამოსახულება
mk: &Копирај ја сликата на копчето
pl: &Skopiuj obraz przycisku

source: &Copy Image
de: Grafik &kopieren
fi: &Kopioi kuva
fr: &Copier l'image
ka: გამოსახულების &კოპირება
pl: &Kopiuj obraz

source: &Copy log message to clipboard
de: Logmeldungen in die Zwischenablage &kopieren
fi: &Kopioi lokiviesti leikepöydälle
fr: &Copier le commentaire dans le presse-papiers
ka: დავთრის ჩანაწერების ბუფერში &კოპირება
mk: &Kopiraj gi logiranite poraki na clipboard
pl: &Kopiuj opis zmian do schowka

source: &Copy to clipboard
de: In &Zwischenablage kopieren
fi: &Kopioi leikepöydälle
fr: &Copier dans le presse-papiers
ka: &კოპირება ბუფერში
mk: &Копирај на clipboard
pl: &Kopiuj do schowka

source: &Copy to...
de: &Kopieren nach...
fi: &Kopioi...
fr: &Copier vers...
ka: &კოპირება აქ...
mk: &Копирај на...
pl: &Kopiuj do...

source: &Create folder structure
de: &Ordnerstruktur anlegen
fi: &Luo kansiorakenne
fr: &Créer l'arborescence de répertoires
ka: &დასტების სტრუქტურის შექმნა
mk: &Креирај структура на фолдери
pl: &Utwórz strukturę folderów

source: &Curves
de: &Kurven
fi: &Käyrät
fr: &Courbes
pl: &Krzywe

source: &Custom
de: &Individuell
fi: &Mukautettu
fr: &Personnalisé
ka: &საკუთარი
mk: &Прилагодено
pl: &Domyślny

source: &Cut
de: &Ausschneiden
fi: &Leikkaa
fr: Couper et &raccorder
ka: &ამოჭრა
pl: &Wytnij

source: &Date
de: &Datum
fi: &Päivä
ka: &თარიღი
mk: &Датум
pl: &Data

source: &Days of inactivity until small caches get removed
de: Inaktive &Tage, bis kleine Puffer gelöscht werden
fi: &Päivien lukumäärä, joiden kuluttua pienet käyttämättömät välimuistit poistetaan
fr: &Jours d'inactivité avant que les caches de petite taille soient supprimés
ka: უქმ &დღეთა რაოდენობა ბუფერის ამოსაღებად
mk: &Денови на неактивност додека малите кешови се отстранети
pl: &Dni nieaktywności zanim małe bufory są usuwane

source: &Debug window
de: &Debugfenster
fi: &Testausikkuna
fr: Fenêtre de &débogage
ka: და&ხვეწის ფანჯარა
pl: &Okno debugowania

source: &Default
de: &Standard
fi: &Oletus
fr: &Défaut
ka: &ნაგულისხმები
mk: &Основно
pl: &Domyślne

source: &Defaults
de: Alle zurücksetzen
fi: &Oletukset
fr: Réglages par &défaut
ka: &ნაგულისხმევი პარამეტრები
pl: &Domyślne

source: &Delete
de: &Löschen
fi: P&oista
fr: &Supprimer
ga: Scri&os
ka: &წაშლა
mk: &Избриши
pl: &Usuń

source: &Delete (keep local)
de: &Löschen (lokal erhalten)
fi: &Poista (säilytä paikallinen)
fr: &Supprimer (conserver localement)
ka: &წაშლა (ლოკალურის შენარჩუნებით)
mk: &Избриши (сочувај локално)
pl: &Usuń (zachowaj lokalnie)

source: &Delete Filter
de: Filter lö&schen
fi: &Poista suodatin
fr: &Supprimer le filtre
pl: &Usuń Filtr

source: &Delete Label
de: Bezeichnung &löschen
fi: &Poista
fr: Supprimer le marqueur
ga: Scri&os
ka: იარლიყების წაშლა
mk: &Бриши
pl: &Usuń etykietę

source: &Delete unversioned items...
de: Nicht versionierte Elemente &löschen...
fi: &Poista versioimattomat kohteet...
fr: &Supprimer les éléments non versionnés...
ka: არავერსიული ელემენტების &წაშლა...
mk: &Избриши ги неверзионираните ставки...
pl: &Usuń niewersjonowane elementy...

source: &Delete...
de: &Löschen...
fi: &Poista...
fr: &Effacer...
ka: &წაშლა...
mk: &Избриши...
pl: &Usuń...

source: &Device Toolbar
de: Au&fnahmegeräte
fi: &Laitetyökalupalkki
fr: Barre de &périphériques
ka: &მოწყობილობათა ზოლი
pl: Pasek narzędziowy urzą&dzenia

source: &Device:
de: &Gerät:
fi: &Laite
ga: M�adar Ionchuir
ka: მოწყობილობა

source: &Diff
de: &Vergleich
fi: &Vertaa
fr: Voir les &différences
ka: &შედარება
mk: &Разлики
pl: &Porównaj

source: &Diff with URL
de: &Vergleich mit URL
fi: &Vertaa paikantimen kanssa
fr: &Diff avec l'URL
ka: &სხვაობა მისამართებით
mk: &Разлики со URL
pl: &Porównaj z URL

source: &Diff with previous version
de: &Vergleiche mit vorheriger Revision
fi: &Vertaa edelliseen versioon
fr: Comparer avec la révision précé&dente
ka: &შედარება წინა ვერსიასთან
mk: &Разлики со претходна ревизија
pl: &Porównaj z poprzednią wersją

source: &Difference:
de: &Differenz:
fi: &Erotus:
fr: &Différence :
ka: განსხვავება:
pl: &Różnica:

source: &Directories
de: &Verzeichnisse
fi: &Hakemistot
fr: &Répertoires
ka: &დასტები
mk: &Директориуми
pl: &Katalogi

source: &Disable
de: &Deaktivieren
fi: Ei käytössä
ga: (cosctha)
ka: გამორთულია
mk: (откажана)

source: &Discard
de: &Verwerfen
fi: &Hylkää
fr: &Supprimer
ka: &გაუქმება
pl: &Porzuć

source: &Dismiss
de: &Aufheben
fi: &Ohita
fr: Aban&donner
ga: &Ruaig
pl: &Anuluj

source: &Display
de: Anzei&ge
fi: &Käyttöliittymä
fr: &Affichage
ka: &ჩვენება
pl: &Wyświetlanie

source: &Display a mono channel as virtual stereo
de: Monokanal als virtuellen Stereokanal anzeigen
fr: &Afficher un canal mono en stéréo virtuel
pl: &Wyświetl ścieżkę mono jako wirtualną stereo

source: &Do not ask again
de: &Nicht mehr fragen
fi: &Älä kysy uudestaan
fr: Ne pas re&demander
ka: &აღარ დამეკითხო
pl: &Nie pytaj więcej

source: &Docking
de: &Andocken
fi: &Ankkurointi
fr: &Ranger
ka: &მიმაგრება
pl: &Dokowanie

source: &Don't apply effects in batch mode
de: &Effekte nicht anwenden im Stapelverarbeitungs-Modus
fr: &N'appliquer aucun effet en mode Traitement par lot
ka: არ გააქტიურო ეფექტები ჯგუფურ რეჟიმში
pl: &Nie stosuje efektów w trybie wsadowym

source: &Download
de: &Herunterladen
fi: &Lataa
fr: &Téléchargement
ka: &ჩამოტვირთვა
pl: &Pobierz

source: &Draw Curves
de: &Kurven
fi: Piirrä &käyrät
fr: &Dessiner les courbes
pl: &Rysuj krzywe

source: &Duration:
de: &Dauer:
fi: Kesto:
ka: ხანგრძლივობა:

source: &EOL
de: &Zeilenende
fi: Rivinlopetus (svn:&eol-style)

source: &Edit
de: &Bearbeiten
fi: &Muokkaa
fr: &Editer
ga: &Eagar
ka: &რედაქტირება
mk: &Измени
pl: &Edytuj

source: &Edit Filter
de: Filter &bearbeiten
fi: &Muokkaa suodatinta
fr: &Modifier le filtre
pl: &Edytuj Filtr

source: &Edit Labels...
de: Te&xtmarken bearbeiten …
fi: Mu&okkaa merkkejä...
fr: &Editer les marqueurs...
ga: Easp�rt�il &Lip�id...
ka: &იარლიყების რედაქტირება
mk: Експорт на нас&лови...
pl: &Edytuj etykiety...

source: &Edit Parameters
de: &Parameter ändern
fi: &Muokkaa parametreja
fr: Paramètres d'&Edition
ka: &პარამეტრების რედაქტირება
pl: &Edytuj parametry

source: &Edit Toolbar
de: &Bearbeitungswerkzeuge
fi: &Muokkaustyökalupalkki
fr: Barre d'&édition
ka: ხელსაწყოთა ზოლის &რედაქტირება
pl: Pasek narzędziowy &edycji

source: &Edit conflict
de: Konflikt b&earbeiten
fi: M&uokkaa ristiriitaa
fr: &Editer le conflit
ka: &კონფლიქტის რედაქცია
mk: &Едитирај конфликти
pl: &Edytuj konflikt

source: &Edit conflicts
de: Konflikte b&earbeiten
fi: &Muokkaa ristiriitoja
fr: &Editer les conflits
ka: კონფლიქტების &რედაქტირება
mk: &Едитирај ги конфликтите
pl: &Edytuj konflikty

source: &Edit project
de: Projekt &bearbeiten
fi: &Muokkaa projektia
fr: &Editer le projet
pl: &Edytuj projekt

source: &Edit...
de: &Bearbeiten...
fi: &Muokkaa...
fr: &Editer...
ka: &რედაქტირება...
mk: &Измени...
pl: &Edytuj...

source: &Empty the recycle bin now
de: &Jetzt den Papierkorb leeren
fi: &Tyhjennä roskakori
fr: Vid&er la corbeille maintenant
ka: &ურნის გასუფთავება ახლავე
pl: Opróżnij kosz t&eraz

source: &Enable
de: Aktivi&eren
fi: &Hyväksy
ga: Ceadaithe
ka: გააქტიურებულია
mk: Вклучено
pl: &Włącz

source: &Enable Proxy Server
de: Aktiviere &Proxy Server
fi: Käytä &välityspalvelinta
fr: Utilis&er un serveur proxy
ka: &პროქსი სერვერის ჩართვა
mk: &Овозможи го Proxy серверот
pl: Użyj serwera Pro&xy

source: &Enable edit
de: B&earbeiten aktivieren
fi: &Salli muokkaus
fr: &Activer l'édition
pl: &Włącz edycję

source: &Enable level control
de: Pegelsteuerung aktivieren
fi: &Salli tason säätö
fr: Activ&er le contrôle du volume
ka: მთვლელის გააქტიურება
pl: &Włącz kontrolę poziomu

source: &Enable log caching
de: Log-Puffer &aktivieren
fi: &Talleta lokiviestit paikallisesti
fr: Activ&er la mise en cache du journal
ka: დავთრის ბუფერის &ჩართვა
mk: &Овозможи кеширање на логови
pl: &Włącz buforowanie dziennika

source: &Encrypt Wallet...
de: Wallet &verschlüsseln...
fi: &Salaa lompakko...
fr: &Chiffrer le portefeuille...
ka: საფულის &დაშიფრვა
pl: Zaszyfruj Portf&el

source: &Enter a message describing why you are locking the file(s).
de: Geben Sie eine &Meldung ein, in der Sie beschreiben, warum Sie die Datei(en) sperren.
fi: Kerro, &miksi lukitsit tiedostot.
fr: &Entrez un message décrivant pourquoi vous verrouillez le(s) fichier(s).
ka: &მიუთითეთ ტექსტი ფაილ(ებ)ის დაბლოკვის მიზეზის ახსნით.
mk: &Внесете порака со објаснување зошто ги заклучувате датотеките.
pl: &Wprowadź komunikat opisujący dlaczego blokujesz plik(i).

source: &Ergonomic order of Transport Toolbar buttons
de: &Ergonomische Anordnung der Transport-Buttons (Start, Stop ...)
fi: &Ergonominen järjestys käyttöpalkin painikkeille
fr: Barre de contrôle &ergonomique
pl: &Ergonomiczne uporządkowanie przycisków paska narzędzi transportu

source: &Executable
de: &Ausführbar
fi: &Suoritettava
fr: &Exécutable
ka: &პროგრამა
mk: &Извршни
pl: &Wykonywalny

source: &Exit
de: &Beenden
fi: &Lopeta
fr: &Quitter
ka: &გასვლა
mk: &Излез
pl: Za&kończ

source: &Export
de: E&xportieren
fi: &Vie...
fr: &Exporter
ka: &ექსპორტი
pl: &Eksportuj

source: &Export Audio...
de: Ton &exportieren …
fi: &Vie audio...
fr: &Exporter l'audio...
ga: Easp�rt�il &Iomad�il...
ka: &ექსპორტი...
mk: Експорт на нас&лови...
pl: &Eksportuj dźwięk...

source: &Export selection to...
de: &Exportiere Auswahl in...
fi: &Vie valitut tiedostot...
fr: &Exporter la sélection vers...
ka: მონიშნულის &ექსპორტი აქ...
mk: &Извези ја селекцијата во...
pl: &Eksportuj wybrane elementy do...

source: &Export...
de: &Exportieren …
fi: &Vie...
fr: &Exporter...
ka: &ექსპორტი...
pl: &Eksportuj...

source: &External
de: &Extern
fi: &Ulkoinen
fr: &Externe
ka: &გარე
mk: &Надворешно
pl: &Zewnętrzny

source: &File
de: &Datei
fi: &Tiedosto
fr: &Fichier
ga: &Comhad
ka: &ფაილი
mk: &Датотека
pl: &Plik

source: &Files
de: &Dateien
fi: &Tiedostot
fr: &Fichiers
ka: &ფაილები
mk: &Датотеки
pl: &Pliki

source: &Filter Type:
de: &Filtertyp:
fi: &Suodatintyyppi:
fr: Type de &filtre :
ka: ფილტრი
pl: Typ &filtra:

source: &Find
de: &Suchen
fi: &Etsi
fr: &Rechercher
ka: &პოვნა
mk: &Пронајди
pl: &Znajdź

source: &Find Notes
de: &Noten finden
fr: Touver les notes
ka: &შენიშვნების ძება
pl: &Znajdź nuty

source: &Find... (Ctrl+F)
de: &Suchen... (Strg+F)
pl: &Znajdź... (Ctrl+F)

source: &Fit images in window (F)
de: Bilder in &Fenster einpassen (F)
pl: &Dopasuj obrazy w oknie (F)

source: &Fit in Window
de: &Projekt in Fenster einpassen
fi: &Sovita ikkunaan
fr: Afficher le projet du début à la &fin
ga: Socraigh i bh&Fuinneog
ka: ფანჯარაზე მორგება
mk: &Во прозорец
pl: &Dopasuj do okna

source: &Fix time stamps
de: &Zeitstempel reparieren
fi: &Korjaa aikaleimat
fr: &Corriger les marqueurs temporels
pl: &Napraw znaczniki czasu

source: &Fixed drives
de: &Lokale Laufwerke
fi: &Kiinteät asemat
fr: Disques &fixes
ka: &ხისტი დისკები
mk: &Вградени дискови
pl: Dyski &lokalne

source: &Floating
de: &Fließend
fi: K&elluva
fr: &Flottant
ka: &მოტივტივე
mk: &Лебдечки
pl: &Pływające

source: &Font for log messages:
de: &Schrift für Logmeldungen:
fi: Lokiviestien &kirjasin:
fr: &Police des commentaires :
ka: &შრიფტი დავთრის ჩანაწერებისთვის
mk: &Фонт за логирани пораки:
pl: &Czcionka dla dziennika zmian:

source: &Font...
de: &Schrift …
fi: &Fontti...
fr: &Police...
ga: Cl�...
ka: შრიფტი...
mk: Тон...
pl: &Czcionka...

source: &Font:
de: &Schriftart:
fi: &Kirjasin:
fr: &Police :
ka: &შრიფტი
mk: &Фонт:
pl: &Czcionka:

source: &Foreground:
de: &Vordergrund:
fi: &Edusta:
fr: &Avant-plan:
ka: წინა პლანი:
pl: &Pierwszy plan:

source: &Frequency smoothing (bands):
de: &Frequenz-Glättung (Bänder):
fi: &Virheiden häivytys (taajuusalueita):
ka: სიხშირის დარბილება (Hz):
pl: &Wygładzanie częstotliwości (zespoły):

source: &From URL:
de: &Von URL:
fi: P&aikantimesta:
fr: &Depuis l'URL :
ka: &საწყისი URL:
mk: &Од URL:
pl: &Z adresu URL:

source: &From WC / URL:
de: &Von AK / URL:
fi: T&yökopiosta / paikantimesta:
fr: &Depuis CdT / URL :
ka: &სამუშაო ასლიდან მისამართით:
mk: &Од WC / URL:
pl: Z &kopii / URL:

source: &From revision
de: &Von Revision:
fi: V&ersiosta
fr: &Depuis la révision
ka: &საწყისი ვერსია
mk: &Од ревизијата
pl: Od w&ersji

source: &From: (start URL and revision of the range to merge)
de: &Von: (Start-URL und Revision des zusammenzuführenden Bereichs)
fi: &Mistä: (yhdistettävän välin aloituspaikannin ja versio)
fr: &De : (URL de début et plage de révisions à fusionner)
ka: &აქედან: (შერწყმის რანგის საწყისი მისამართი და ვერსია)
mk: &Од: (почетен URL и ревизија од опсегот за соединување)
pl: &Z: (startowy adres URL oraz nr wersji dla operacji scalania)

source: &Function:
de: &Funktion:
fi: &Toimenpide
ga: Gn�omh
ka: ფუნქცია
mk: Акција

source: &Gain (dB):
de: &Anhebung (dB):
fi: &Kaiun vahvistus (dB):
pl: &Wzmocnienie (dB):

source: &Generate
de: Er&zeugen
fi: &Luo
fr: &Générer
ga: Cea&p
ka: &გენერაცია
mk: &Генерирај
pl: &Generuj

source: &Generate Support Data...
de: &Unterstützungsdaten erzeugen
fi: &Luo tukitiedot...

source: &Get More...
de: &Kurven herunterladen …
fi: &Hanki lisää...
fr: En savoir plus ...
pl: &Uzyskaj więcej...

source: &Get Noise Profile
de: Rauschprofil ermitteln
fi: Luo kohinanpoistomalli
fr: Prendre le profil du bruit
ga: Faigh an tIml�ne Fothraim
ka: ხარვეზის პროფილი
mk: Земи профил на шум
pl: &Uzyskaj profil szumu

source: &Go To Line... (Ctrl+G)
de: &Gehe zu Zeile... (Strg+G)
pl: &Idź do linii... (Ctrl+G)

source: &Graphic EQ
de: &Grafischer EQ
fi: &Graafinen EQ
fr: Egaliseur &graphique
pl: Korektor &graficzny

source: &Green:
de: &Grün:
fi: &Vihreä:
fr: &Vert:
ka: &მწვანე:
mk: &Зелено:
pl: &Zielony:

source: &Grids
de: &Gitterlinien
fi: Ruudukko

source: &Group by branch
de: &Zweige zusammenfassen
fi: &Ryhmitä haaroittain
fr: &Grouper par branche
ka: &დაჯგუფება განშტოებით
mk: &Групирај по гранка
pl: &Grupuj wg gałęzi

source: &HEAD revision in the repository
de: &HEAD Revision im Projektarchiv
fi: Uusimmasta arkistoversiosta (&HEAD)
fr: Révision &HEAD dans le dépôt
ka: &HEAD ვერსია საცავში
mk: &Главна (HEAD) ревизија во складиштето
pl: Wersja &HEAD w repozytorium

source: &Hardware Playthrough: Listen while recording or monitoring new track
de: &Hardware Playthrough: Wiedergabe während Aufnahme
fr: Passage audio matériel : Ecoute durant l'enregistrement d'une nouvelle piste
pl: Przejście przez &sprzęt: Słuchaj przy nagrywaniu lub monitorowaniu nowej ścieżki

source: &Help
de: &Hilfe
fi: O&hje
fr: &Aide
ga: &Cabhair
ka: &დახმარება
mk: &Помош
pl: &Pomoc

source: &Help Topics
de: &Hilfethemen
fi: &Ohjeen aiheet
fr: Aide par &sujets
ka: &დახმარების თემები
mk: &Содржина на помошта
pl: Tematy &Pomocy

source: &Hide
de: &Verbergen
fi: &Piilota
fr: &Cacher
ka: &დამალვა
mk: &Скриј
pl: &Ukryj

source: &Hide ignored items
de: Ignorierte Elemente &verbergen
fi: P&iilota ohitetut kohteet
fr: &Cacher les éléments ignorés
pl: U&kryj obiekty ignorowane

source: &History...
de: &Verlauf …
fi: &Historia...
fr: &Historique...
ga: &Stair...
ka: &ისტორია...
mk: &Историја
pl: &Historia...

source: &Host:
de: &Rechner:
fi: &Isäntä

source: &Icon Set:
de: &Symbole
fi: &Kuvakejoukko:
fr: Jeu d'&icônes :
ka: &პიქტოგრამების ნაკრები
mk: &Сет на икони:
pl: Zestaw &ikon:
