Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Enable Grid Lines
de: Rasterlinien aktivieren
fi: Käytä ristikkoviivoja
fr: Activer le tracé des lignes
ga: Beochán
ka: ისრების გამოყენება
mk: Прикажи линии од мрежата
pl: Linie siatki
rw: Akambi Utubuto

source: Enable HQ Scalers for scalings above
de: Aktiviere HQ Scaler für Skalierungen größer als
fr: Activer la mise à l'échelle HQ pour les agrandissements

source: Enable Hard Cuts
de: Harte Schnitte aktivieren
fr: Permettre les changements brusques

source: Enable Hidden Content Menu Arrows
de: Versteckte Inhaltsmenüpfeile aktivieren

source: Enable Holiday Theme
de: Aktiviere Urlaubs-Thema
fr: Activer le thème des vacances

source: Enable Home DVD Tray Eject Button
de: Aktivier "DVD auswerfen" - Button

source: Enable Home Floor
de: Hauptseitenrandschaltfläche aktivieren
fr: Activer le plancher de l'accueil

source: Enable Home Menu Animation
de: Hauptmenüanimation aktivieren
fr: Activer l'animation sur le menu d'accueil

source: Enable Home Page Power Button
de: Aktiviere Power Knopf im Hauptmenü

source: Enable Home Page Widget Panel Transparency
de: Aktiviere Hauptmenü Widget Transparenz

source: Enable Home Stats Bar
de: Aktiviere Home Statusleiste
fr: Activer la barre de statistiques de l'accueil

source: Enable Home shelf
de: Home-Shelf aktivieren
fr: Activer l'étagère de l'écran d'Accueil

source: Enable Horizontal Menu
de: Horizontales Menü aktivieren
fr: Activer le menu horizontal

source: Enable Intro Video at Start Up
de: Aktiviere Intro-Video beim Einschalten
fr: Activer la vidéo d'introduction lors du démarrage

source: Enable Item Background
de: Eintraghintergrund aktivieren
fr: Activer l'élément d'arrière-plan

source: Enable Ken Burns animation effect on fanart during fullscreen playback.
de: Ken Burns Animation der Fanart während Vollbildwiedergabe aktivieren.

source: Enable Kiosk Mode
de: Kiosk-Modus aktivieren
fr: Activer le mode Kiosk

source: Enable Kiosk mode
de: Kiosk einschalten
fr: Activer le mode Kiosque

source: Enable Kiosk-mode
de: Aktiviere Kiosk-Modus
fr: Activer le mode Kiosque

source: Enable Kodi Intro Movie
de: Aktiviere Kodi Introfilm
fr: Activer le film d'introduction de Kodi

source: Enable Kodi version check?
de: Kodi Versionsprüfung aktivieren?
fr: Activer Kodi Version Check ?

source: Enable KodiDirect capture
de: KodiDirect-Aufnahme aktivieren
fr: Activer la capture KodiDirect

source: Enable LCD Driver Support
de: LCD-Treiberunterstützung aktivieren
fr: Activer le support du LCD

source: Enable Large Home Widgets
de: Aktiviere große Home Widgets
fr: Activer les grands widgets de l'accueil

source: Enable Library Statistics
de: Bibliotheksstatistik aktivieren

source: Enable Light Mode (List View Only)
de: Light-Modus einschalten (nur Listenansicht)
fr: Activer le Mode Léger (Vue Liste Seulement)

source: Enable List Item Background Fanart
de: Aktiviere Listeneintrag für Fanart
fr: Activer le fanart d'arrière-plan des éléments de liste

source: Enable Live TV
de: Aktiviere Live TV
fr: Activer la télévision en direct

source: Enable Live TV (PVR) support
de: Live TV (PVR) Unterstützung einschalten
fr: Activer le support Live TV (PVR)

source: Enable Log Debugging
de: Debug-Logging aktivieren
fr: Activer la Journalisation de Débogage

source: Enable Logo Support
de: Aktiviere Logo-Unterstützung
fr: Activer la prise en charge des logos

source: Enable Low Main Menu Bar
de: Untere Hauptmenüleiste aktivieren
fr: Activer la barre inférieure du menu principal

source: Enable Lyrics in Music OSD
de: Songtext-Schaltfläche im Musik-OSD aktivieren
fr: Activez les paroles dans l'OSD de la musique

source: Enable Lyrics while playing music (CU LRC Lyrics)
de: Songtexte während der Musikwiedergabe aktivieren (CU LRC Lyrics)
fr: Activer les paroles pendant la lecture de musique (CU LRC Lyrics)

source: Enable Manual Opening of Media Views Slide Menu
de: Ermögliche manuelles öffnen von Medienansichten im Slide-Menü.
fr: Activer l'ouverture manuelle du menu coulissant des vues de médias

source: Enable Media Flags (Enabling All Media Flags May Break The Layout)
de: Medienmerker aktivieren (Aktivierung sämtlicher Medienmerker kann die Gestaltung kaputt machen)
fr: Activer les Marqueurs de Médias (activer tous les marqueurs de médias peut endommager l'agencement)

source: Enable Media Info on Fullscreen Playback
de: Bei Vollbild-Anzeige Medien-Infos anzeigen
fr: Activer les informations du média pour la lecture en plein écran

source: Enable Media Trailer Floor Button
de: Medienfilmvorschau-Randschaltfläche aktivieren

source: Enable Mnemonics
de: Mnemonics aktivieren
fi: Käytä pikanäppäimiä
fr: Activer les mnémoniques
ga: Beochán
ka: ანიმაცია
mk: Овозможи мнемоника
pl: Włączenie skrótów
rw: kuyeza

source: Enable Music CD Art
de: Musik-CD-Kunst aktivieren
fr: Activer le CD Art Musique

source: Enable Music Fanart SlideShow
de: Musik-Fankunst-Bildvorführung aktivieren
fr: Activer le Diaporama des fanarts de musique

source: Enable Music Files Panel
de: Musikdateien-Panel aktivieren
fr: Activer le panneau des fichiers de musique

source: Enable Music Playing Info
de: Musik-Wiedergabeinformation aktivieren
fr: Activer les infos de musique en cours de lecture

source: Enable Music Theme on TV Shows [COLOR=55white](Requires TV Tunes Add-on)[/COLOR]
de: Aktiviere Titellieder bei TV Serien [COLOR=55white](Benötigt TV Tunes Addon)[/COLOR]
fr: Activer les génériques TV dans les Séries-TV [COLOR=55white](nécessite l'extension TV Tunes)[/COLOR]

source: Enable Music Theme on TV Shows [COLOR=greyblue](Requires TV Tunes Addon)[/COLOR]
de: Aktiviere Musik Theme bei Serien [COLOR=greyblue](Benötigt TV Tunes Addon)[/COLOR]
fr: Activer les thèmes musicaux des séries TV [COLOR=greyblue](exige l'addiciel TvTunes)[/COLOR]

source: Enable Music Videos Panel
de: Musikvideos-Panel aktivieren
fr: Activer le panneau des clips musicaux

source: Enable Music Visualisation
de: Musik-Visualisierung aktivieren
fr: Activer les visualisations audio

source: Enable Music Visualization / Artist Fanart In The Background
de: Musikvisualisierung aktivieren / Interpreten-Fankunst im Hintergrund
fr: Activer la visualisation Musique / Fanart Artiste en fond d'écran

source: Enable Music Visualization Fanart Animation
de: Aktiviere Musik-Visualisierungs-Fanart Animation
fr: Activer l'animation du FanArt pour la visualisation de musique

source: Enable Music Visualization on Home Screen
de: Musikvisualisierung auf Hauptbildschirm aktivieren
fr: Activer les visualisations de la musique sur l'écran d'accueil

source: Enable MyBB edit post bug re-subscribe fix
de: MyBB aktivieren um post bugs zu verarbeiten
fr: Activer le correctif de ré-abonnement du bug de modification de billet MyBB

source: Enable New Media Banners
de: Neue Medienbanner aktivieren
fr: Activer les nouvelles bannières de média

source: Enable Next 5 Songs Scroller
de: Zeige nächste 5 Songs Scroller
fr: Activer le défilement des 5 prochaines chansons

source: Enable Next Aired add-on
de: Aktiviere nächste Ausstrahlung Skript
fr: Activer l'extension Prochaines diffusions

source: Enable Next Aired information in the video library
de: Nächste Ausstrahlung-Informationen in der Videobibliothek aktivieren
fr: Activer les informations de prochaines diffusions dans la vidéothèque

source: Enable Next Aired information in the videolibrary
de: Zeige 'Nächste Ausstrahlung' in der Videodatenbank
fr: Activer l'information de prochaine diffusion dans la bibliothèque vidéo

source: Enable Next Aired notifications for TV Shows
de: Verwende die "Demnächst läuft"-Hinweise für TV-Serien

source: Enable NextAired Info on TV Shows [COLOR=55white](Requires Next Aired Add-on)[/COLOR]
de: NextAired Info bei Serien aktivieren [COLOR=55white](Benötigt das NextAired Add-on)[/COLOR]
fr: Activer NextAired Info dans les Séries-TV [COLOR=55white](nécessite l'extension Next Aired)[/COLOR]

source: Enable NextAired Info on TV Shows [COLOR=greyblue](Requires Next Aired Addon)[/COLOR]
de: Aktiviere NextAired Info für Serien [COLOR=greyblue](Benötigt Next Aired Addon)[/COLOR]

source: Enable NextAired add-on
de: NextAired-Add-On aktivieren
fr: Activer le script NextAired

source: Enable Notifications
de: Benachrichtigungen aktivieren
fr: Activer les Notifications

source: Enable Notifications (Enabling Requires Kodi Restart)
de: Benachrichtigungen aktivieren (benötigt Kodi-Neustart)
fr: Activer les Rappels (l'Activation Nécessite le Redémarrage de Kodi)

source: Enable Notifications (Restart Required)
de: Benachrichtigungen aktivieren (benötigt Neustart)
fr: Activer les notifications (redémarrage requis)

source: Enable Now Playing FanArt Background
de: Aktiviere 'Läuft gerade' Fanart Hintergrund

source: Enable Now Playing Info
de: Aktiviere "Läuft gerade"-Informationen
fr: Activer les informations de la lecture en cours

source: Enable Now Playing Panel
de: 'Läuft gerade'-Panel aktivieren
fr: Activé le panneau Lecture en cours

source: Enable Now Playing Screen
de: Aktiviere "Läuft gerade" Fenster
fr: Activer l'écran Lecture en cours

source: Enable Now Playing Widget
de: Aktiviere "Läuft gerade" Widget

source: Enable OSD menu
de: OSD Menü aktivieren
fr: Activer le menu OSD

source: Enable OpenMax hardware decoding of video files.
de: OpenMax Hardware Decoding bei Videodateien aktivieren.
fr: Activer le décodage matériel OpenMax pour les fichiers vidéos.

source: Enable Original Confluence Popup Seek Bar
de: Ermögliche ursprüngliche Vereinigung der Pop-Up Suchleiste
fr: Activer la barre contextuelle de recherche originale de Confluence

source: Enable PVR Recording Info
de: PVR-Aufnahmeinformation aktivieren
fr: Activer les infos d'enregistrement de l'enregistreur numérique

source: Enable Panels
de: Panel aktivieren
fr: Activer les panneaux

source: Enable Places support
de: Plätze-Unterstützung aktivieren
fr: Activer la gestion des Lieux

source: Enable Play Disc Menu Item
de: Menüpunkt zur Disc-Wiedergabe aktivieren

source: Enable Playing Artist Fanart
de: Interpreten-Fankunst während der Wiedergabe aktivieren
fr: Activer le fanart de l'artiste lors de la lecture

source: Enable Playlist Widget Script
de: Wiedergabelisten-Widget-Skript aktivieren
fr: Activer le script du widget de listes de lecture

source: Enable Playlist at Start Up
de: Wiedergabeliste beim Einschalten aktivieren
fr: Activer une liste de lecture au démarrage

source: Enable Popup
de: Einblend-Fenster aktivieren
fi: Kontekstivalikko
fr: Activer le popup
ka: მოტივტივე მენიუს ნებადართვა
pl: Menu podręczne

source: Enable Power Button
de: Ein-/Aus-Schaltfläche aktivieren
fr: Activer le bouton Alimentation

source: Enable ProfileTag and Library Totals
de: Aktiviert Profile Tag und Bibliothek Gesamtanzahl
fr: Activer les balises de profil et les totaux de la médiathèque

source: Enable QWERTY Style Virtual Keyboard
de: QWERTY-artige virtuelle Tastatur aktivieren

source: Enable Qlock add-on
de: Qlock-Add-On aktivieren
fr: Activer le script Qlock

source: Enable Quick-Play
de: Schnelle Wiedergabe aktivieren
fi: Salli pikatoisto

source: Enable RainDrop Effect
de: Aktiviere Regentropfen-Effekt
fr: Activer l'effet Goutte d'eau

source: Enable RainDrops Effect
de: Regentropfen Effekt aktivieren
fr: Activer l'effet Gouttes de pluie

source: Enable Raindrop Effect
de: Regentropfeneffekt aktivieren
fr: Activer l'effet goutte de pluie

source: Enable Random Items Functionality
de: Zufallselementefunktionalität aktivieren
fr: Activer la fonction Éléments aléatoires

source: Enable Ripples
de: Aktiviere Riffeln

source: Enable Rss ticker on main screens (only in list views)
de: RSS-Ticker auf den Hauptbildschirmen aktivieren (nur in Listenansichten)
fr: Activer le téléscripteur RSS sur les écrans principaux (uniquement dans les vues de liste)

source: Enable SSH
de: SSH aktivieren
fr: Activer SSH

source: Enable SSL connections (https)
de: SSL-Verbindungen aktivieren (https)
fr: Activer les connexions SSL (https)

source: Enable Samba
de: Samba aktivieren
fr: Activer Samba

source: Enable Search
de: Suche aktivieren
fi: Salli etsintä
fr: Activer la recherche
ka: ძიების ნებადართვა
mk: Вклучи пребарување
pl: Możliwe wyszukiwanie

source: Enable Search Panel
de: Such-Panel aktivieren
fr: Activer le panneau de recherche

source: Enable Season Fanart on Episode level, will disable "ExtraFanart"
de: Aktivierung von Staffel-Fanart auf Ebene der Episoden deaktiviert "Extrafanart"
fr: Activer le FanArt de saison au niveau Épisode, désactivera « ExtraFanart »

source: Enable SignalStatus calls
de: SignalStatus-Aufruf aktivieren
fr: Autorise les appels avec signature

source: Enable Simple Playlists (Watch it Later)
de: Einfache Wiedergabelisten aktivieren (später anschauen)
fr: Activer les listes de lecture simples (Regarder plus tard)

source: Enable Single Global Background
de: Einzelnen globalen Hintergrund aktivieren
fr: Activer le fond d'écran unique global

source: Enable Smoke Effect From AEON
de: Aktiviere Raucheffekt von AEON
fr: Activer l'effet de fumée de AEON

source: Enable Song Info text overlay
de: Lied Info-Text Anzeige einschalten
fr: Activer les informations de la chanson en surimpression

source: Enable Standby
de: Aktiviere Standby
fr: Activer la mise en veille

source: Enable StarBurst Effect
de: StarBurst Effekt aktivieren

source: Enable Stereo 3D
de: Stereo 3D aktivieren
fr: Activer la Stereo 3D

source: Enable Subtitle Download in Video OSD
de: Untertitel-Download-Schaltfläche im Video-OSD anzeigen
fr: Afficher le bouton de téléchargement des sous-titres sur l'OSD vidéo

source: Enable Suggested Media Info
de: Vorgeschlagene Medieninformation aktivieren
fr: Activer les infos des médias suggérés

source: Enable Suggested Movies or TV Shows Info
de: Vorgeschlagene Filme oder Fernsehserieninformation aktivieren
fr: Activer les informations des films ou des séries TV suggérés

source: Enable Support for Places?
de: Unterstützung für Plätze aktivieren?
fr: Activer le support pour les localités?

source: Enable System Menu Item
de: Systemmenüpunkt aktivieren
fr: Activer l'élément du menu Système

source: Enable TV Show Next Aired
de: TV Show Next Aired aktivieren
fr: Activer TV Show Next Aired

source: Enable TV Show Next Aired Date display
de: nächster Sendetermin der Serie einschalten
fr: Activer l'affichage de la Date de Prochaine Diffusion des Séries TV

source: Enable TV Tunes
de: Aktiviere TV-Tunes
fr: Activer TV Tunes

source: Enable TV Tunes script
de: TV Tunes script einschalten
fr: Activer le script TV Tunes

source: Enable TVTunes add-on
de: TVTunes Add-on aktivieren
fr: Activer TVTunes

source: Enable Teletext when watching a live TV stream.
de: Aktivierung des Videotexts, während ein Live-TV-Stream angesehen wird.
fr: Activer le Télétexte durant le visionnage d'une chaîne TV en direct.

source: Enable Theme Playing (Restart Required)
de: Wiedergabe der Titelmelodie aktivieren (Neustart erforderlich)
fr: Activer la lecture du thème (redémarrage requis)

source: Enable Third-Party Software Source?
de: Soll die Softwarequelle von Drittanbietern aktiviert werden?
fi: Käytetäänkö kolmannen osapuolen ohjelmistolähdettä?
fr: Activer les sources logicielles tierces ?
pl: Włączyć źródło oprogramowania dostarczane przez stronę trzecią?

source: Enable TimeShift with Live TV
de: Timeshift für Live TV aktivieren
fr: Activer les sauts dans le temps avec la télé en directe

source: Enable Timeshift
de: Timeshift aktivieren
fr: Activer le différé

source: Enable Tooltips
de: Minihilfen aktivieren
fi: Näytä vinkit
fr: Activer les infobulles
ga: Leasfhocal
ka: მინიშნებები
mk: Tooltips
pl: Wyświetlanie podpowiedzi
rw: Umwanyanyobora:

source: Enable Touchscreen Mode
de: Touchscreen-Modus aktivieren
fi: Käytä kosketusnäyttöä
fr: Activer le mode écran tactile
mk: Го овозможува режимот на екран осетлив на допир
pl: Włączenie trybu ekranu dotykowego

source: Enable Trailer (YouTube)
de: Aktiviere Trailer (YouTube)
fr: Activer les bandes-annonces (You Tube)

source: Enable Trailers Button
de: Schaltfläche Filmvorschauen aktivieren
fr: Activer le bouton des bandes-annonces

source: Enable Trailers Panel
de: Trailer-Panel aktivieren
fr: Activer le panneau des bandes-annonces

source: Enable Trakt.TV add-on
de: Trakt.TV-Addon aktivieren
fr: Activer l'extension Trakt.TV

source: Enable Transitions
de: Übergänge erlauben
fr: Activer les transitions

source: Enable Tree Lines
de: Baumlinien aktivieren
fi: Käytä puun viivat
fr: Activer les lignes d'arborescence
ka: ისრების გამოყენება
mk: Прикажи линии на дрвото
pl: Linie drzewa
rw: Akambi Utubuto

source: Enable Turntable on Music Visualization
de: Turntable in der Musikvisualisierung aktivieren
fr: Activez la table tournante lors de la visualisation musicale

source: Enable TvTunes
de: TvTunes aktivieren
fr: Activer TvTunes

source: Enable TvTunes add-on
de: TvTunes-Add-On aktivieren
fr: Activer le script TvTunes

source: Enable TvTunes integration
de: TvTunes-Integration aktivieren
fr: Activer l'intégration TvTunes

source: Enable UPnP Client Mode
de: UPnP-Clientmodus aktivieren
fr: Activer le mode client UPnP

source: Enable Unwatched and Collection Overlays
de: Aktiviere Ungesehen- und Sammlung-Overlays
fr: Activer l'incrustation pour les non vus et les collections

source: Enable VAAPI hardware decoding of video files, mainly used for Intel graphics and in some circumstances AMD graphics.
de: VAAPI-Hardwaredekodierung für Videodateien aktivieren. Hauptsächlich verwendet für Intel- und einige AMD-Grafikkarten.
fr: Activer le décodage matériel VAAPI pour les fichiers vidéos, principalement utilisé pour les puces graphiques Intel et dans certains cas AMD.

source: Enable VDA hardware decoding of video files.
de: VDA Hardware Decoding bei Videodateien aktivieren.
fr: Activer le décodage matériel VDA pour les fichiers vidéos.

source: Enable VDPAU hardware decoding of video files, mainly used for NVIDIA graphics and in some circumstances AMD graphics.
de: Aktiviert VDPAU-Hardware-Dekodierung von Videodateien. Hauptsächlich genutzt für Nvidia- und für manche AMD-Grafikkarten.
fr: Activer le décodage matériel VDPAU pour les fichiers vidéos, principalement utilisé pour les cartes graphiques Nvidia et dans certains cas AMD.

source: Enable Verbose Logging
de: Ausführliches Protokollierung aktivieren
fr: Activer l'enregistrement détaillé

source: Enable Vertical Menu Transparency
de: Vertikale Menütransparenz aktivieren
fr: Activer la transparence du menu vertical

source: Enable Video Artwork on OSD
de: Aktiviere Video Artwork im OSD
fr: Activer l'illustration de la vidéo dans l'affichage à l'écran

source: Enable Video Extras
de: Videoextras aktivieren
fr: Activer les suppléments vidéo

source: Enable Video Files Panel
de: Videodateien-Panel aktivieren
fr: Activer le panneau des fichiers vidéo

source: Enable Video OSD Information on Pause
de: Aktiviere Video OSD Information bei Pause
fr: Afficher les infos de la vidéo pendant la pause dans l'affichage à l'écran

source: Enable Video OSD Plot on Pause
de: Aktiviere Video OSD Handlung bei Pause
fr: Afficher l'intrigue de la vidéo pendant la pause dans l'affichage à l'écran

source: Enable Video OSD Start Playing Introduction
de: Aktiviere Video OSD Beginne Einleitung abzuspielen
fr: Afficher l'introduction en début de lecture de la vidéo dans l'affichage à l'écran

source: Enable Video Playing In The Background
de: Videowiedergabe im Hintergrund aktivieren
fr: Activer la lecture de la vidéo en fond d'écran

source: Enable Video Playing Info
de: Video-Wiedergabeinformation aktivieren
fr: Activer les infos de vidéo en cours de lecture

source: Enable Video/Album Art overlay
de: Nutze Video/Album Art Überlagerung
fr: Afficher en incrustation les illustrations des vidéos/albums

source: Enable VideoToolbox hardware decoding of video files.
de: VideoToolbox Hardware Decoding bei Videodateien aktivieren.
fr: Activer le décodage matériel VideoToolBox pour les fichiers vidéos.

source: Enable Vimeo Search Support
de: Vimeo-Suchunterstützung aktivieren

source: Enable Visible Horizontal SubMenu
de: Sichtbares horizontales Untermenü aktivieren
fr: Activer le sous-menu horizontal visible

source: Enable Visible Horizontal Submenu
de: Sichtbares horizontales Untermenü aktivieren
fr: Rendre visible le sous-menu horizontal

source: Enable Visualization
de: Visualisierung verwenden
fr: Activer la Visualisation

source: Enable WOL Ping
de: Wake-On-Lan aktivieren
fr: Activer le ping de Wake On Lan

source: Enable Watched Icon for Movie Views
de: Aktiviere "Gesehen" Symbol für Filmansichten
fr: Activer l'icône Vu pour les vues des films

source: Enable Weather
de: Wetter aktivieren
fr: Activer la Météo

source: Enable Weather Alerts Notifications
de: Unwetterwarnungen aktivieren
fr: Activer les notifications d'alertes Météo

source: Enable Weather Info
de: Wetterinformation aktivieren

source: Enable Weather Logo
de: Wetter-Logo aktivieren
fr: Activer Logo Météo

source: Enable Weather alerts
de: Wetterwarnungen aktivieren
fr: Activer les alertes Météo

source: Enable Wrap Around Menu
de: Umbruch um das Menü aktivieren
fr: Activer le défilement du menu

source: Enable YouTube Search Support
de: YouTube-Suchunterstützung aktivieren
fr: Activer le support de recherche YouTube

source: Enable "Cinema Experience" Button
de: Aktivierte Knopf "Kinoerlebnis"
fr: Activer le bouton "Expérience Cinéma"

source: Enable "DVD" Disc Button
de: "DVD"-Disc-Schaltfläche aktivieren
fr: Activer le bouton du disque DVD

source: Enable "Delete" Prompt After Watching TV Episodes
de: "Löschen" Abfrage nach dem Ansehen von TV Episoden aktivieren
fr: Activer l'invite « Supprimer » après avoir regardé les épisodes TV

source: Enable "Extra Thumbs" On Info Screen
de: Aktiviere "Extra Miniaturbilder" auf der Informationsseite
fr: Activer "Extra Thumbs" sur l'écran d'information

source: Enable "TVshow Art" as Episode Thumbnails
de: "Fernsehserien-Bildmaterial" als Folgenvorschauen aktivieren
fr: Activer l'illustration de la série TV télé comme vignette des épisodes

source: Enable "Watch Later" Option in Context Menu
de: "Später ansehen"-Option im Kontextmenü aktivieren
fr: Activer l'option « Regarder plus tard » du menu contextuel

source: Enable "script.grab.fanart" for Home Menu Items [COLOR=grey3](When Fanart Selected)[/COLOR]
de: "script.grab.fanart" für Hauptmenüeinträge aktivieren [COLOR=grey3](Wenn Fankunst ausgewählt)[/COLOR]
fr: Activer « script.grab.fanart » pour les éléments du menu d'accueil [COLOR=grey3](quand FanArt est sélectionné)[/COLOR]

source: Enable a 'tethered' Wireless Access Point. This requires your wireless card (and driver) to support bridging and access point mode. Not all cards are capable.
de: Aktiviert die Freigabe Ihres Netzwerkes (Tethering). Hierfür ist ein Drahtlosnetzwerkadapter erforderlich, der als Zugriffspunkt arbeiten kann. Nicht alle Drahtlosnetzwerkadapter unterstützen diesen Modus.
fr: Activer le partage de connexion sans fil. Votre carte Wi-Fi (et le pilote) doit supporter le mode pont et le mode point d'accès. Toutes les cartes ne le peuvent pas.

source: Enable all
de: Alles einblenden
fr: Activer tout

source: Enable and Install
de: Aktivieren und installieren
fi: Käytä ja asenna
fr: Activer et installer
pl: Włącz i zainstaluj

source: Enable animations
de: Animationen aktivieren
fr: Activer les animations

source: Enable artist biography (if available)
de: Interpretenbiografie aktivieren (falls vorhanden)
fr: Activer la biographie des artistes (si disponible)

source: Enable artist information feed (if available)
de: Interpreten-Informationseinspeisung aktivieren (falls vorhanden)
fr: Activer le flux d'information de l'artiste (si disponible)

source: Enable artist slideshow while playing music
de: Interpreten-Bildvorführung während der Musikwiedergabe aktivieren
fr: Activer le diaporama d'artistes pendant la lecture de musique
