Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Choose
de: Wähle
fr: Choisir

source: Choose 'Browse' to browse site images
de: 'Browsen' auswählen um zu Bilder der seite zu browsen
fr: Choisir 'Parcourir' pour explorer les images du site

source: Choose 'Clear' to clear the URL
de: 'Löschen' auswählen um die URL zu löschen
fr: Sélectionnez 'Effacer' pour effacer l'URL.

source: Choose 'Edit' to edit the URL
de: 'Bearbeiten' auswählen um die URL zu bearbeiten
fr: Choisir 'Éditer' pour éditer l'URL

source: Choose 'New' to browse a new URL
de: 'Neu' auswählen um zu einer neuen URL zu browsen
fr: Sélectionnez 'Nouvelle' pour naviguer vers une nouvelle URL

source: Choose -
de: Auswählen -
fr: Choisissez -

source: Choose 2nd widget
de: 2. Widget auswählen
fr: Choisir le 2eme widget

source: Choose Background Colour
de: Hintergrundfarbe auswählen
fr: Choisir la couleur de l'arrière-plan

source: Choose Coverart
de: Coverart wählen
fi: Valitse kansikuva
fr: Choisir une pochette
pl: Wybierz Okładkę

source: Choose Custom Menu Item
de: Eigenes Menü-Element auswählen
fr: Choisir l'élément du menu personnalisé

source: Choose Custom background
de: Benutzerdefinierten Hintergrund wählen
fr: Choisissez le fond personnalisé

source: Choose Dialog Colour
de: Dialogfarbe auswählen
fr: Choisir la couleur des boîtes de dialogue

source: Choose Forum
de: Forum auswählen
fr: Choisir le forum

source: Choose Forum To Remove
de: Wähle zu entfernendes Forum
fr: Choisir le forum à supprimer

source: Choose Highlight Colour
de: Hervorhebungsfarbe auswählen
fr: Choisir la couleur de surbrillance

source: Choose Homescreen Watermark Image
de: Wasserzeichen im Hauptmenü auswählen
fr: Choisir l'image en filigrane de l'écran d'accueil

source: Choose Icon
de: Symbol auswählen
fr: Choisir l'icone

source: Choose Image
de: Bild wählen
fi: Valitse kuva
fr: Choisir l'image
pl: Wybierz aby zmienić ikonę

source: Choose Image:
de: Bild wählen:
fr: Choisir l'image :
pl: Wybierz Obraz:

source: Choose Language for Audacity to use:
de: Bitte eine Sprache für Audacity auswählen:
fi: Valitse Audacityn kieli:
fr: Choisir la langue qu'Audacity utilisera :
ga: Roghnaigh teanga d'Audacity:
ka: ენის ამორჩევა Audacity-ისთვის:
mk: Одбери јазик кој Audacity ќе го користи:
pl: Wybierz język używany w Audacity:

source: Choose Logo
de: Logo auswählen
fr: Choisir un logo

source: Choose Lyrics Add-on
de: Songtext-Add-on wählen
fr: Sélectionnez l'extension Paroles

source: Choose Lyrics Script
de: Wähle Songtext-Skript
fr: Choisir le script des paroles

source: Choose Mixtape
de: Mixtape wählen
fr: Choisir la mixtape

source: Choose Movies Widget
de: Filme-Widget auswählen
fr: Choisir le widget Films

source: Choose Music Widget
de: Musik-Widget auswählen
fr: Choisir le widget Musique

source: Choose Path
de: Pfad auswählen
fr: Choisir chemin

source: Choose RSS Video Feed Widget
de: RSS-Video-Feed-Widget auswählen
fr: Choisir le widget RSS Vidéo

source: Choose Subtitles Add-on
de: Untertitel-Add-on wählen
fr: Sélectionnez l'extension Sous-titres

source: Choose Subtitles Script
de: Wähle Untertitel-Skript
fr: Choisir le script des sous-titres

source: Choose System for
de: System auswählen für
pl: Wybierz system dla

source: Choose System for: %{argument}
de: Wählen Sie das System für: %{argument}
fi: Valitse systeemi: %{argument} :lle
fr: Choisir le système pour : %{argument}
pl: Wybierz System dla: %{argument}

source: Choose TV Shows Widget
de: Fernsehshows-Widget auswählen
fr: Choisir le widget Séries TV

source: Choose Target Directory
de: Zielverzeichnis wählen
fr: Choisir le Répertoire Destination

source: Choose Text Colour
de: Textfarbe auswählen
fr: Choisir la couleur du texte

source: Choose Trailers Add-on
de: Wähle Trailer-Addon
fr: Choisissez une extension pour les bande-annonces

source: Choose Type
de: Typ auswählen
fr: Choisir le type

source: Choose Video
de: Video auswählen
fr: Choisir une Vidéo

source: Choose Visualizer
de: Visualisierungsmodus wählen
fi: Valitse visualisoija
fr: Choisir la visualisation
pl: Wybierz Wizualizer

source: Choose Your
de: Wähle Dein
fr: Choisissez votre

source: Choose Your Song
de: Wähle Deinen Song
fr: Choisissez votre chanson

source: Choose a Scraper
de: Wähle einen Scraper
fr: Choisir un Scraper

source: Choose a collection
de: Album wählen
fr: Choisir une collection

source: Choose a default Playlist
de: Standard Wiedergabeliste
fr: Choisir une liste de lecture par défaut

source: Choose a favourite below. Only [I]PlayMedia[/I] favourites are supported.
de: Wähle einen Favoriten von unterhalb. Nur [I]PlayMedia[I]-Favoriten sind unterstützt.
fr: Choisissez un favori. Seuls les favoris [I]PlayMedia[/I] sont supportés.

source: Choose a location to place the temporary directory
de: Ort für das temporäre Verzeichnis
fi: Valitse hakemisto väliaikaisille tiedostoille
fr: Choisir un emplacement pour placer le répertoire temporaire
ga: Roghnaigh ionad don chomhadlann shealadach
ka: დროებითი დირექტორიის მოსათავსებელი მდებარეობის შერჩევა
mk: Одбери локација за сместување на привремениот именик
pl: Wybierz miejsce dla katalogu tymczasowego

source: Choose a location to save screenshot images
de: Einen Ort zum Speichern der Bildschirmfotos auswählen
fi: Valitse hakemisto vietäville tiedostoille
fr: Choisir un emplacement pour enregistrer les copies d'écran
pl: Wybierz miejsce zapisywania obrazów zrzutów ekranów

source: Choose a location to save the exported files
de: Wählen Sie einen Ort für das Export-Verzeichnis aus
fi: Valitse hakemisto vietäville tiedostoille
fr: Choisir un emplacement pour placer les fichiers temporaires
ga: Roghnaigh ionad ina s�bh�ilfear na comhaid easphort�ilte
ka: ექსპორტირებული ფაილების შესანახი მდებარეობის არჩევა
mk: Одбери локација за сместување на привремениот именик
pl: Wybierz miejsce do zapisania eksportowanych plików

source: Choose a music playlist
de: Wähle eine Musik-Wiedergabeliste
fr: Choisir une playliste musicale

source: Choose a tile to swap with this one
de: Wählen Sie eine Kachel zum Austauschen mit dieser aus
fr: Choisir une tuile à échanger avec celle-ci

source: Choose a widget to display on the Home screen to have easy access to content from the library.
de: Ein Widget wählen, das im Hauptfenster schnellen Zugriff auf Bibliotheksinhalte ermöglicht.
fr: Choisir le widget à afficher sur l'écran principal pour avoir un accès rapide au contenu depuis la bibliothèque.

source: Choose an EQ curve file
de: Wählen Sie eine Datei mit einer EQ-Kurve
fi: Valitse sijainti tallennettaville tiedostoille
fr: Choisir un fichier de courbe d'égalisation
pl: Wybierz plik krzywej korektora graficznego

source: Choose an import method
de: Import-Methode wählen
fr: Choisir une méthode d'importation
pl: Wybierz metodę importu

source: Choose art
de: Grafik wählen
fr: Choisir l'illustration

source: Choose background
de: Hintergrund auswählen
fr: Choisir l'arrière-plan

source: Choose backgrounds for media types
de: Wähle Hintergründe für Media-Typen
fr: Choisir les arrières-plans pour les types de média

source: Choose between an advertised (internet) and a not advertised (Local Area Network, LAN) game
de: Zwischen öffentlich angekündigtem (Internet) und nicht angekündigtem (Local Area Network, LAN) Spiel wählen
fr: Choisir entre une partie publiée (internet) et une partie non publiée (Réseau local, LAN)

source: Choose custom color
de: Benutzerdefinierte Farbe auswählen
fr: Choisir la couleur

source: Choose custom menu item
de: Benutzerdefinierten Menüpunkt auswählen
fr: Choisir l'élément personnalisé

source: Choose data directory on startup (default: 0)
de: Datenverzeichnis beim Starten auswählen (Standard: 0)
fi: Valitse data-hakemisto käynnistyksessä (oletus: 0)
fr: Choisir un répertoire de données au démarrage (par défaut : 0)
ka: მონაცემთა კატალოგის მითითება ყოველი გაშვებისას (ნაგულისხმევი: 0)
pl: Wybierz folder danych przy starcie (domyślnie: 0)

source: Choose export folder
de: Exportordner auswählen
fr: Choisir le dossier d'exportation

source: Choose export location
de: Exportadresse auswählen
fr: Choisir l'emplacement pour l'exportation

source: Choose fanart
de: Fanart wählen
fr: Choisir un fanart

source: Choose font color
de: Schriftfarbe auswählen
fr: Choisir la couleur du texte

source: Choose for
de: Wähle für
fr: Choisir pour

source: Choose from a variety of advanced settings and customisation options to make the UI your own
de: Hier wird der Metropolis Skin konfiguriert. Man kann aus einer Vielzahl von erweiterten Einstellungs- und Anpassungsmöglichkeiten wählen um diesen Skin noch weiter an individuelle Bedürfnisse anzupassen.
fr: Réglage des paramètres avancés et des options de personnalisation afin de créer une interface utilisateur personnalisée.

source: Choose from a variety of settings and customization options to make "Bello" fit your needs and taste.
de: Wählen Sie aus einer Vielzahl von fortgeschrittenen Einstellungs- und Anpassungsoptionen um "Bello" auf Ihre Bedürfnisse und Ihren Geschmack anzupassen.
fr: Choisissez parmi des paramètres et des options de personnalisation afin qui "Bello" s'adapte à vos besoins.

source: Choose from menu
de: Aus Menü auswählen
fr: Choisir à partir du menu

source: Choose from three home layouts: default, top menu, and vertical menu.
de: Wählen Sie für den Startbildschirm aus drei Gestaltungen aus: Standard, Menü oben und vertikales Menü.
fr: Choisir l'un des trois agencements de l'accueil : par défaut, menu supérieur ou menu vertical.

source: Choose how many rivers to generate
de: Wähle die Anzahl zu erzeugender Flüsse
fr: Choisir combien de rivières générer

source: Choose how much noise and environmental damage by companies affect their town rating and further construction actions in their area
de: Auswählen, wie stark Lärm und Umweltschäden die Stadtbewertung einer Firma sinken lassen. Bei einer zu schlechten Bewertung werden dann in dieser Stadt keine Bauvorhaben mehr genehmigt
fr: Définit comment le bruit et les dommages environnementaux des compagnies affectent leur réputation et leurs prochaines actions de constructions dans la zone

source: Choose icon
de: Symbol wählen
fr: Choisissez l'icône

source: Choose item to swap places with
de: Wählen Sie einen Eintrag zum Austauschen mit diesem aus
fr: Choisir l'élément à interchanger

source: Choose item:
de: Element auswählen:
fi: Valitse kohde:
fr: Choisissez l'élément :
ka: ელემენტის არჩევა:
mk: Избери ставка:
pl: Wybierz element:

source: Choose items...
de: Elemente auswählen...
fi: Valitse kohteet ...
fr: Choisir les articles...
ka: ელემენტების შერჩევა...
pl: Wybierz elementy...

source: Choose location to save files
de: Ort auswählen zum speichern (Dateiname erscheint in der Fußzeile dieses Fensters)
fi: Valitse sijainti tallennettaville tiedostoille
fr: Choisir un emplacement pour enregistrer les fichiers
pl: Wybierz miejsce zapisu plików

source: Choose main color
de: Hauptfarbe auswählen
fr: Choisir la couleur principale

source: Choose main menu style
de: Hauptmenüstil auswählen
fr: Choisir le style du menu principal

source: Choose player
de: Wähle Spieler
fr: Choisir le joueur

source: Choose playlist:
de: Wiedergabeliste auswählen:
fr: Set Default Source TV

source: Choose previously used address
de: Bereits verwendete Adresse auswählen
fi: Valitse aikaisemmin käytetty osoite
fr: Choisir une adresse précédemment utilisée
ka: აირჩიეთ ადრე გამოყენებული მისამართი
pl: Wybierz wcześniej użyty adres

source: Choose shows by ...
de: Serie auswählen nach ...
fr: Choisir la série par ...

source: Choose song
de: Song auswählen
fr: Choisir la chanson

source: Choose stream
de: Stream auswählen.
fr: Choisir un fichier de flux

source: Choose style
de: Stil auswählen
fr: Choisir un style

source: Choose the address to receive coins with
de: Wählen Sie die Adresse aus, über die Sie Bitcoins empfangen wollen
fi: Valitse osoite johon vastaanotetaan kolikoita
fr: Choisir l'adresse avec laquelle recevoir des pièces
ka: აირჩიეთ მონეტების მიღების მისამართი
pl: Wybierz adres, na który chcesz otrzymać monety

source: Choose the address to send coins to
de: Wählen Sie die Adresse aus, an die Sie Bitcoins überweisen möchten
fi: Valitse osoite johon kolikot lähetetään
fr: Choisir l'adresse à laquelle envoyer des pièces
ka: აირჩიეთ მონეტების გაგზავნის მისამართი
pl: Wybierz adres, na który chcesz wysłać monety

source: Choose the appearance of your DVD.
de: Wählen Sie das Aussehen Ihrer DVD.
fi: Valitse DVD:si ulkonäkö.
fr: Choisir l'apparence de votre DVD.
pl: Wybierz wygląd Twojego DVD.

source: Choose the appropriate industry from this list
de: Gewünschte Industrie aus der Liste auswählen
fr: Choisir l'industrie appropriée dans cette liste

source: Choose the colour for dialogs and context menus.
de: Wählen Sie die Farbe für Dialoge und Kontextmenüs aus.
fr: Choisir la couleur des boîtes de dialogue et des menus contextuels.

source: Choose the colour for focused items and highlighted text.
de: Wählen Sie die Farbe für hervorgehobene Einträge und Text aus
fr: Choisir la couleur des éléments ciblés et du texte en surbrillance.

source: Choose the colour for the background.
de: Wählen Sie die Farbe für den Hintergrund aus.
fr: Choisir la couleur de l'arrière-plan.

source: Choose the default subdivision unit to show in the interface and when sending coins.
de: Wählen Sie die standardmäßige Untereinheit, die in der Benutzeroberfläche und beim Überweisen von Bitcoins angezeigt werden soll.
fi: Valitse mitä yksikköä käytetään ensisijaisesti bitcoin-määrien näyttämiseen.
fr: Choisissez la sous-unité par défaut pour l'affichage dans l'interface et lors de l'envoi de pièces.
ka: აირჩიეთ გასაგზავნი თანხის ნაგულისხმევი ერთეული.
pl: Wybierz podział jednostki pokazywany w interfejsie oraz podczas wysyłania monet

source: Choose the destination for the export
de: Ziel für den Export wählen
fr: Choisir la destination pour l'exportation

source: Choose the distribution of trees on the map: 'Original' plants trees uniformly scattered, 'Improved' plants them in groups
de: Wähle die Verteilung der Bäume auf der Karte: 'Original' pflanzt die Bäume gleichmäßig verteilt, 'Verbessert' pflanzt sie in Gruppen

source: Choose the driving side
de: Die Seite des Straßenverkehrs auswählen
fr: Choisir le côté de circulation

source: Choose the end date
de: Enddatum wählen
fr: Choix de la fin de la période

source: Choose the fonts displayed in the user interface. The font sets are configured by your skin.
de: Wähle die Schriftarten für die Benutzeroberfläche. Die verfügbaren Schriftarten bestimmt dein Skin.
fr: Sélectionner la police affichée dans l'interface utilisateur. Les jeux de polices sont configurées par votre thème.

source: Choose the main text colour.
de: Wählen Sie die Haupttextfarbe aus.
fr: Choisir la couleur du texte principal.

source: Choose the maximum number of clients. Not all slots need to be filled
de: Auswahl der maximal erlaubten Anzahl von Teilnehmern. Nicht alle Slots müssen belegt werden
fr: Choisir un nombre maximum de clients. Tous les emplacements n'auront pas besoin d'être remplis

source: Choose the news sites you would like to read.
de: Wählen Sie die Nachrichtenseite die Sie lesen wollen.
fi: Valitse uutispalvelut joita haluat lukea.
fr: Choisir les sites de nouvelles que vous souhaitez lire.
pl: Wybierz strony z wiadomościami które chcesz czytać.

source: Choose the primary colour for the selected scheme. Ctrl+Click will set this colour for every scheme
de: Wähle die Hauptfarbe für das gewählte Schema aus. Strg+Klick wählt diese Farbe für jedes Schema
fr: Choisir la couleur primaire de la livrée sélectionnée. Ctrl-Clic appliquera cette couleur à toutes les livrées.

source: Choose the rail type you want to replace engines for
de: Gleistyp auswählen, für den Loks ersetzt werden sollen
fr: Choisir un type de rail pour le remplacement de locomotives

source: Choose the secondary colour for the selected scheme. Ctrl+Click will set this colour for every scheme
de: Wähle die Nebenfarbe für das ausgewählte Schema. Strg+Klick wählt diese Farbe für jedes Schema.
fr: Choisir la couleur secondaire de la livrée sélectionnée. Ctrl-Clic appliquera cette couleur à toutes les livrées.

source: Choose the sites you wish to browse/search.
de: Wählen Sie die Seiten die Sie durchsuchen/suchen möchten.
fi: Valitse sivustot joita haluat selata/etsiä.
fr: Choisir les sites que vous souhaitez parcourir/rechercher.
pl: Wybierz portale do przeglądania/wyszukiwania.

source: Choose the start date
de: Startdatum wählen
fr: Choix du début de la période

source: Choose thumbnail
de: Vorschaubild auswählen
fr: Choisir une vignette

source: Choose type
de: Typ wählen
fr: Choisir le type

source: Choose view
de: Ansicht auswählen
fr: Choisir vue

source: Choose where you would like your files archived.
de: Wählen Sie wohin Ihre Dateien archiviert werden sollen.
fi: Valitse minne haluaisit tiedostosi arkistoitavan.
fr: Choisir l'emplacement de stockage des archives.
pl: Podaj gdzie zarchiwizować Twoje pliki.

source: Choose whether servicing of vehicles is triggered by the time passed since last service or by reliability dropping by a certain percentage of the maximum reliability
de: Lege fest, ob Fahrzeuge zur Wartung geschickt werden basierend auf der verstrichenen Zeit seit der letzten Wartung oder dem Absinken der Zuverlässigkeit auf einen gewissen Prozentsatz der maximalen Zuverlässigkeit des Fahrzeugtyps
fr: Choisir si l'entretien des véhicule est activé par le temps passé depuis le dernier entretien ou par la fiabilité passant sous un pourcentage de la fiabilité maximum

source: Choose which character set is used for displaying text in the user interface.
de: Wähle den Zeichensatz der Benutzeroberfläche.
fr: Choisir quelle table de caractères est utilisée pour afficher du texte dans l'interface utilisateur.

source: Choose which overlays to show on thumbs in icon based views. Note that the "Resume" flag takes precedent over any watched status.
de: Auswählen, welche Markierungen bei symbolbasierten Ansichten auf den Vorschaubildern angezeigt werden sollen. Hinweis: Die "Fortsetzen"-Markierung überschreibt jede andere Markierung.
fr: Permet de choisir quelle information afficher sur les miniatures pour les vues basées sur des images. Le drap "Reprendre" sera prioritaire sur n'importe quel autre drap "Vu".

source: Choose which settings profile to use for random AIs or for initial values when adding a new AI or Game Script
de: Auswählen, welcher Schwierigkeitsgrad in den KI-Optionen von zufällig startenden Computerspielern eingestellt werden soll. Wird auch als Standardwert für einzeln ausgewählte KIs oder für Spielskripte verwendet
fr: Définir le profil des réglages à utiliser pour les IAs aléatoires ou pour les valeurs initiales lors de l'ajout d'une nouvelle IA ou d'un script de jeu

source: Choose which tracks to play
de: Wählen Sie welche Lieder abgespielt werden sollen
fr: Choisir les pistes à écouter
pl: Wybierz utwory do odtwarzania

source: Choose which weather forecasts to display
de: Wählen Sie welche Wettervorhersagen angezeigt werden sollen
fi: Valitse näytettävät sääennusteet
fr: Choisir quelles prévisions météo afficher
pl: Wybierz przewidywanie które chesz oglądać

source: Choose widget
de: Widget auswählen
fr: Choisir le widget

source: Choose your song from the list
de: Wähle dein Lied von der Liste
fr: Choisir votre chanson depuis la liste

source: Choose...
de: Auswählen...
fi: Valitse...
fr: Choisir...
ga: Roghnaigh...
ka: არჩევა...
mk: Одбери...
pl: Wybierz...

source: Chooses the language of the user interface.
de: Wählt die Sprache der Benutzeroberfläche aus.
fr: Choisir la langue de l'interface utilisateur.

source: Choukei 2 Envelope
de: Choukei 2-Umschlag
fi: Choukei 2 -kirjekuori
fr: Enveloppe Choukei 2
ga: Clúdach Choukei 2
ka: კოვერტი Choukei 2
mk: Choukei 2 плик
pl: Koperta Choukei 2

source: Choukei 3 Envelope
de: Choukei 3-Umschlag
fi: Choukei 3 -kirjekuori
fr: Enveloppe Choukei 3
ga: Clúdach Choukei 3
ka: კოვერტი Choukei 3
mk: Choukei 3 плик
pl: Koperta Choukei 3

source: Choukei 4 Envelope
de: Choukei 4-Umschlag
fi: Choukei 4 -kirjekuori
fr: Enveloppe Choukei 4
ga: Clúdach Choukei 4
ka: კოვერტი Choukei 4
mk: Choukei 4 плик
pl: Koperta Choukei 4

source: Choukei 40 Envelope
de: Choukei 40-Umschlag
fr: Enveloppe Choukei 40
pl: Koperta Choukei 40

source: Christmas
de: Weihnachten
fr: Noël

source: Christmas 1 - [777MB] - 1080p
de: Weihnachten 1 - [777MB] - 1080p
fr: Christmas 1 - [777Mo] - 1080p

source: Chugger-Chug Passenger Ferry
de: Chugger-Chug Passagierschiff
fr: Ferry de voyageurs Chugger-Chug

source: Church
de: Kirche
fr: Église

source: Church Hall
de: Kirchensaal
fi: Kirkkosali
fr: Hall d'église
pl: Kościół

source: Cinema
de: Kino
fr: Cinéma

source: Cinema Experience
de: Kino-Erlebnis
fr: Expérience Cinéma

source: Cinema Play
de: Kinowiedergabe
fr: Lecture Cinéma

source: Cinema experience
de: Kinoerlebnis
fr: Cinéma expérience

source: Circular
de: Zirkular
fr: Circulaire

source: City
de: Stadt
fr: Ville

source: Cl&ear
de: Lösch&en
fi: &Tyhjennä
fr: Effac&er
pl: &Wyczyść

source: Class
de: Klasse
fr: Classe

source: Class Filter
de: Klassen Filter
fr: Classer le filtre

source: Class name
de: Klassenname
fi: Luokan nimi
fr: Nom de classe
pl: Nazwa klasy

source: Classes
de: Klassen

source: Classic
de: Klassisch
fr: Classique

source: Classic Filters
de: Klassische Filter
fr: Filtres classiques
pl: Klasyczne filtry

source: Classic OSD style
de: Klassischer OSD-Stil
fr: OSD modèle classique

source: Classic Style
de: Klassischer Stil
fr: Style Classique

source: Classic info
de: Klassische Info
fr: Info classique

source: Classic poster
de: Klassische Poster
fr: Poster classique

source: Classic subtitle button
de: Klassische Untertitel-Taste
fr: Bouton classique des sous-titres

source: Classic top panels
de: Klassische Top Panels
fr: Panneau supérieur classique

source: Classification Patterns
de: Klassifizierungsmuster
fi: Luokitteluhahmot
fr: Tests de Classification.
ka: კლასიფიკაციის ნიმუშები
mk: Шаблони за класификација
pl: Wzorce klasyfikacji

source: Classifications
de: Einstufungen

source: Classified
de: Klassifiziert
fi: Luokiteltu
fr: Classifié
ga: Rúnaicmithe
ka: კლასიფიცირებული
mk: Тајно
pl: Sklasyfikowane

source: Clean Database
de: Datenbank aufräumen
fr: Nettoyer la Base

source: Clean Database And Cache
de: Datenbank und Cache bereinigen
fr: Vider la Base De Données et le Cache

source: Clean Library
de: Bibliothek aufräumen
fr: Nettoyer la Médiathèque

source: Clean Music Library
de: Musikdatenbank säubern
fr: Nettoyage bibliothèque musicale

source: Clean MusicDB
de: MusicDB aufräumen
fr: Nettoyer la DB musical

source: Clean Video Library
de: Videodatenbank säubern
fr: Nettoyage bibliothèque vidéo

source: Clean VideoDB
de: VideoDB aufräumen
fr: Nettoyer la DB vidéo

source: Clean library...
de: Bereinige Bibliothek...
fr: Nettoyer la médiathèque...

source: Clean song title (remove part in brackets)
de: Songtitel bereinigen (Teil in Klammern entfernen)
fr: Nettoyer le titre de la chanson (enlever la partie entre parenthèses)

source: Clean up working copy status
de: Status der Arbeitskopie bereinigen
fi: Siivoa työkopio
fr: Nettoyer le statut de la copie de travail
pl: Status uporządkowania kopii roboczej

source: Cleaned database successfully
de: Die Datenbank wurde erfolgreich bereinigt
fr: Base de données nettoyée avec succès

source: Cleaning Trakt TV show collection
de: Bereinige Trakt Serien Sammlung
fr: Nettoyage de la collection de séries TV sur Trakt

source: Cleaning albums...
de: Alben werden bereinigt...
fr: Nettoyage des albums...

source: Cleaning artists...
de: Interpreten werden bereinigt...
fr: Nettoyage des artistes

source: Cleaning database
de: Datenbank bereinigen
fr: Nettoyage de la base de données
