Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Resampled audio track(s)
de: Samplefrequenz einer Spur geändert
fi: Muutettu audiorait(oj)a
fr: Piste(s) audio rééchantillonnée(s)
ka: რესემპლირებული აუდიო ტრეკ(ებ)ი
pl: Ścieżka(i) dźwiękowa(e) o zmienionym próbkowaniu

source: Rescan For Images
de: Nach Bildern suchen
fi: Etsi uudelleen kuvia
fr: Rechercher les images
pl: Ponownie Wyszukaj Okładki

source: Rescan files
de: Dateiliste aktualisieren
fr: Actualiser la liste

source: Rescan plugins next time Audacity is started
de: Plugins erneut durchsuchen beim nächsten Start von Audacity
pl: Skanuj ponownie wtyczki przy następnym uruchomieniu Audacity

source: Rescan the block chain for missing wallet transactions
de: Blockkette erneut nach fehlenden Wallet-Transaktionen durchsuchen
fi: Skannaa uudelleen lohkoketju lompakon puuttuvien rahasiirtojen vuoksi
fr: Réanalyser la chaîne de blocs pour les transactions de portefeuille manquantes
ka: ბლოკების ჯაჭვის გადამოწმება საფულეში გამორჩენილ ტრანსაქციებზე
pl: Przeskanuj łańcuch bloków w poszukiwaniu zaginionych transakcji portfela

source: Rescanning...
de: Durchsuche erneut...
fi: Skannataan uudelleen...
fr: Nouvelle analyse…
ka: სკანირება...
pl: Ponowne skanowanie...

source: Rescheduling interrupts
de: Interrupts neu ansetzen
fi: Keskeytysten uudelleenjärjestely
fr: Interruptions de réordonnancement
ga: Idirbhristeacha á n-athsceidealú
mk: Презакажани прекини
pl: Zmiany harmonogramu przerwań

source: Rese&t...
de: Zurückse&tzen …
fi: P&alauta...
fr: Réini&tialiser...
pl: Wyze&ruj...

source: Resend confirmation instructions
de: Bestätigungshinweise erneut senden
fr: Renvoyer les instructions de confirmation
mk: Испрати повторно инструкции за потврда

source: Reserve Toggle Size
de: Platz für Umschalter reservieren
fi: Varaa vivulle tilaa
fr: Place réservée pour complément
pl: Rezerwowanie rozmiaru przełącznika

source: Reserved directory name in command line arguments
de: Kommandozeilenparameter enthalten reservierten Verzeichnisnamen
fr: Nom de répertoire réservé en argument de la ligne de commande
pl: Zarezerwowana nazwa katalogu wśród argumentów linii poleceń

source: Reset
de: Zurücksetzen
fr: Réinitialiser

source: Reset &All
de: Alle &Rücksetzen
fi: Palauta &kaikki
fr: Tout Réiniti&aliser
ka: &ყველას აღდგენა
mk: Ресетир&ај сите
pl: Zresetuj &wszystko

source: Reset / Update info
de: Zurücksetzen / Aktualisierungsinformation
fr: Réinitialiser / Mettre à jour les infos

source: Reset @DISTRONAME@ to defaults
de: @DISTRONAME@ auf Standardeinstellungen zurücksetzen
fr: Réinitialiser @DISTRONAME@ à ses valeurs par défaut

source: Reset ALL skin settings to default values
de: ALLE Skineinstellungen auf Standard zurücksetzen
fr: Réinitialiser TOUS les paramètres du thème avec les valeurs par défaut

source: Reset All
de: Alle zurücksetzen
fr: Tout réinitialiser

source: Reset Audacity Preferences
de: Audacity Einstellungen zurücksetzen
fi: Nollaa Audacityn asetukset
fr: Réinitialiser les Préférences d'Audacity
ga: Roghanna Audacity
ka: Audacity პარამეტრები
mk: Аudacity поставки
pl: Zresetuj ustawienia Audacity

source: Reset Bookmark
de: Lesezeichen zurücksetzen
fr: Réinitialiser le Signet

source: Reset Custom Weather backgrounds
de: Benutzerdefinierten Wetterhintergrund zurücksetzen
fr: Réinitialiser les arrières-plans météo personnalisés

source: Reset Custom Weather icons
de: Benutzerdefinierte Wettersymbole zurücksetzen
fr: Réinitialiser des icônes météo personnalisées

source: Reset Custom background
de: Benutzerdefinierten Hintergrund zurücksetzen
fr: Réinitialiser fond personnalisé

source: Reset Defaults
de: Standards wiederherstellen
fr: Défaut

source: Reset Fallback
de: Reservesystem zurücksetzen
fr: Réinitialiser le disque par défaut

source: Reset Games Path
de: Spiele-Pfad zurücksetzen
fr: Rétablir le chemin des jeux

source: Reset Genres
de: Zurücksetzen
fi: Aseta tyylilajit oletusarvoihin
fr: Rétablir les genres
ka: ჟანრების ნაგულისხმევ პარამეტრებამდე დაყვანა
pl: Wyzeruj gatunki

source: Reset Home Menu ONLY to default values
de: Hauptmenü NUR auf Standardwerte zurücksetzen
fr: Réinitialiser uniquement le Menu d'accueil aux réglages par défaut

source: Reset Homescreen Watermark Image
de: Wasserzeichen im Hauptmenü zurücksetzen
fr: Réinitialiser l'image en filigrane de l'écran d'accueil

source: Reset Landscape
de: Landfläche zurücksetzen
fr: Réinitialiser le terrain

source: Reset Late Counter
de: Verspätung löschen
fr: RAZ compteur de retard

source: Reset Level
de: Ebene zurücksetzen
fr: RàZ du niveau

source: Reset Preferences? This is a one-time question, after an 'install' where you asked to have the Preferences reset.
de: Einstellungen zurücksetzen? Dies ist eine einmalige Frage, nach einer 'Installation' wo Sie gefragt haben die Einstellungen zurückzusetzen.
fi: Nollataanko asetukset? Tämä on kertaluonteinen kysymys 'asennuksen' jälkeen, jossa pyydetään saada asetukset nollata.
fr: Réinitialiser les préférences? Il s'agit d'une question ponctuelle faisant suite à une installation où vous avez demandé la réinitialisation des préférences.
pl: Zresetować ustawienia? Jest to jednorazowe pytanie po 'zainstalowaniu', w którym poprosiłeś o resetowanie ustawień.

source: Reset Skin
de: Skineinstellungen zurücksetzen
fr: Réinitialiser Skin

source: Reset Skin Settings
de: Skin-Einstellungen zurücksetzen
fr: Réinitialiser les paramètres de thème

source: Reset Skin Settings To Default (Press To Confirm)
de: Skin auf Standard zurücksetzen (drücken zum bestätigen)
fr: Réinitialiser les paramètres du thème (appuyer pour confirmer)

source: Reset Skin settings to their defaults
de: Skin-Einstellungen zurücksetzen
fr: Réinitialiser les paramètres de l'habillage

source: Reset Stages
de: Bühnen zurücksetzen

source: Reset System Settings to defaults
de: Einstellungen in den Auslieferungszustand zurücksetzen
fr: Restaurer les paramètres système par défaut

source: Reset Volume On Startup
de: Lautstärke beim Starten zurücksetzen
fr: Réinitialiser le volume au démarrage

source: Reset above settings to default
de: Obige Einstellungen auf Standardwerte zurücksetzen
fr: Réinitialiser toutes les préférences ci-dessus aux valeurs par défaut

source: Reset add-on database
de: Add-on Datenbank zurücksetzen
fr: Réinitialisation de la base de données de l'extension

source: Reset all Skin Settings
de: Setze alle Skineinstellungen zurück
fr: Réinitialiser tous les paramètres du thème

source: Reset all client options to default.
de: Setzt die Clientkonfiguration auf Standardwerte zurück.
fi: Palauta kaikki asetukset takaisin alkuperäisiksi.
fr: Réinitialiser toutes les options du client aux valeurs par défaut.
ka: კლიენტის ყველა პარამეტრის დაბრუნება ნაგულისხმევ მნიშვნელობებზე.
pl: Przywróć wszystkie domyślne ustawienia klienta.

source: Reset all sign message fields
de: Alle "Nachricht signieren"-Felder zurücksetzen
fi: Tyhjennä kaikki allekirjoita-viesti-kentät
fr: Réinitialiser tous les champs de signature de message
ka: ხელმოწერის ყველა ველის წაშლა
pl: Zresetuj wszystkie pola podpisanej wiadomości

source: Reset all skin settings
de: Alle Skin Einstellungen zurücksetzen
fr: Réinitialiser tous les paramètres du thème

source: Reset all verify message fields
de: Alle "Nachricht verifizieren"-Felder zurücksetzen
fi: Tyhjennä kaikki varmista-viesti-kentät
fr: Réinitialiser tous les champs de vérification de message
ka: ვერიფიკაციის ყველა ველის წაშლა
pl: Resetuje wszystkie pola weryfikacji wiadomości

source: Reset background
de: Hintergrund zurücksetzen
fr: Remetre image de fond

source: Reset branch '%{string}'
de: Setze Branch '%{string}' neu
fr: Remise à zéro de la branche '%{string}'

source: Reset columns
de: Spalten rücksetzen
fi: Palauta sarakkeet
fr: Réinitialiser les colonnes
ka: სვეტების აღდგენა
mk: Ресетирај ги колоните
pl: Przywróć kolumny

source: Reset current HEAD to the specified state
de: aktuellen HEAD zu einem spezifizierten Zustand setzen
fr: Réinitialiser la HEAD courante à l'état spécifié

source: Reset everything
de: Alles zurücksetzen
fr: Remetre tout

source: Reset games path
de: Spielepfad zurücksetzen
fr: Rétablir chemin des jeux

source: Reset global background path to default
de: Standard Hintergrund Pfad zurücksetzen
fr: Remettre le chemin par défaut de l'arrière-plan global

source: Reset home menu shortcuts to defaults
de: Verknüpfungen im Hauptmenü zurücksetzen
fr: Réinitialiser les raccourcis du Menu Accueil par défaut

source: Reset icon
de: Symbol zurücksetzen
fr: Réinitialiser l'icône

source: Reset item
de: Eintrag zurücksetzen
fr: Réinitialiser l'objet

source: Reset landscape
de: Landfläche zurücksetzen
fr: Réinitialiser le terrain

source: Reset library nodes to default...
de: Bibliotheksknoten auf Standard zurücksetzen...

source: Reset lock
de: Sperre zurücksetzen
fr: Réinitialiser le verrouillage

source: Reset menu to skin's defaults
de: Menü auf die Standardeinstellungen zurücksetzen
fr: Réinitialiser le menu aux valeurs par défaut du thème

source: Reset path
de: Dateipfad zurücksetzen
fr: Réinitialiser le chemin

source: Reset plugin widget
de: Setze Plugin Widgetz zurück
fr: Réinitialiser le widget du plugin

source: Reset skin settings
de: Skin-Einstellungen zurücksetzen
fr: Réinitialiser les paramètres de thème

source: Reset the EPG database
de: EPG-Datenbank zurücksetzen
fr: Réinitialisation de la base de données du Guide des Programmes

source: Reset the PVR database
de: PVR-Datenbank zurücksetzen
fr: Réinitialisation de la base de données de l'Enregistreur Vidéo

source: Reset the lateness counter, so the vehicle will be on time
de: Verspätungsmelder zurücksetzen (das Fahrzeug gilt dann als pünktlich).
fr: Remettre à zéro le compteur de retard (le véhicule sera donc à l'heure)

source: Reset the skin to default settings
de: Skin-Einstellungen auf Standardwerte zurücksetzen
fr: Réinitialiser le thème à ses paramètres par défaut

source: Reset thumbnail
de: Vorschaubild zurücksetzen
fr: Remettre miniature

source: Reset to Defaults
de: Standardwerte wiederherstellen
fr: Réinitialisation

source: Resets all above values to their defaults.
de: Setzt alle obigen Werte auf ihre Standardeinstellungen zurück.
fr: Réinitialiser toutes les valeurs ci-dessus aux valeurs par défaut.

source: Resets all skin settings. Caution, this will reset all menus, backgrounds, and widgets to their default setting.
de: Setzt alle Skin-Einstellungen zurück. Vorsicht, hierdurch werden alle Menüs, Hintergründe sowie Widgets auf ihre Standardeinstellung zurückgesetzt.
fr: Réinitialiser les paramètres de tous les thèmes. Attention, tous les réglages des menus, arrière-plans et widgets seront restaurés à leurs valeurs par défaut.

source: Resets all the visible settings to their default values.
de: Setzt alle sichtbaren Einstellungen auf ihren Standardwert zurück.
fr: Réinitialiser toutes les préférences visibles aux valeurs par défaut.

source: Resets the skin back to default settings. WARNING: this will wipe all your skin settings. All custom tiles and widgets will be reset to defaults.
de: Zurücksetzen des Skins auf die Standardeinstellungen. WARNUNG: Das löscht alle Skin Einstellungen. Alle benutzerdefinierten Kacheln und Widgets werden auf Standard zurückgesetzt.
fr: Réinitialise le thème avec la configuration par défaut. ATTENTION : cela va effacer toutes votre configuration du thème. Toutes les tuiles personnalisées et les widgets seront remis à leurs états par défaut.

source: Resetting Skin Settings...
de: Skineinstellungen zurücksetzen...
fr: Réinitialisation Des Paramètres Du Thème...

source: Resetting add-on database...
de: Add-on Datenbank wird zurückgesetzt...
fr: Réinitialisation de la base de données de l'extension...

source: Resid&ue
de: &Restmenge
fi: Jätä
fr: Résid&u
pl: Pozost&aw

source: Resizable
de: Größe veränderlich
fi: Muuttuvakokoinen
fr: Redimensionnable
ka: ცვლადი ზომით
mk: Со променлива големина
pl: Zmienny rozmiar

source: Resize
de: Größe ändern
fi: Muuttuvakokoinen
fr: Redimensionnement
ga: Athraigh Méid
ka: ზომის შეცვლა
mk: Промени големина
pl: Zmienny rozmiar
rw: Kuringaniza

source: Resize Large
de: Fenster vergrößern
fi: Muuta suuremmaksi
fr: Réduire en grande fenêtre
pl: Zmień rozmiar na duży

source: Resize Small
de: Fenster verkleinern
fi: Muuta pienemmäksi
fr: Réduire en petite fenêtre
pl: Zmień rozmiar na mały

source: Resize VobSubs
de: Vob-Untertitel vergrößern
fr: Redimensionner les VobSubs

source: Resize grip
de: Anfasser zur Größenänderung
fi: Koonmuuttamiskahva on
fr: Poignée de redimensionnement
pl: Uchwyt rozszerzania

source: Resize grip is visible
de: Anfasser zur Größenänderung ist sichtbar
fr: Poignée de redimensionnement visible
pl: Uchwyt rozszerzania jest widoczny

source: Resize mode
de: Größenänderungsmodus
fi: Koonmuutostila
fr: Mode de redimensionnement
ka: ზომის შეცვლის რეჟიმი
mk: Режим на менување на големина
pl: Tryb zmiany rozmiaru
rw: Ubwoko

source: Resize mode of the column
de: Der Größenänderungs-Modus der Spalte
fi: Sarakkeen koonmuuttotapa
fr: Mode de redimensionnement de la colonne
ka: სვეტის ზომის შეცვლის რეჟიმი
pl: Tryb zmiany rozmiaru kolumny
rw: Ubwoko Bya i Inkingi

source: Resize the view of the user interface.
de: Passe die Größe der Benutzeroberfläche an.
fr: Changer la taille de la vue de l'interface utilisateur.

source: Resize toplevel
de: Größenänderungsmodus
fi: Koonmuutostila
fr: Redimensionner premier niveau
pl: Zmiana rozmiaru okna najwyższego poziomu

source: Resize window to default size. Ctrl+Click to store current size as default
de: Standardgröße des Fensters wieder herstellen. Strg+Klick um die aktuelle Größe als Standard zu speichern
fr: Redimensionner la fenêtre à sa taille par défaut. Ctrl-clic pour définir la taille actuelle comme défaut

source: Resizing source map too much is not recommended. Continue with the generation?
de: Zu starke Skalierung der Karte wird nicht empfohlen. Generierung dennoch fortsetzen?

source: Resolution
de: Auflösung
fi: Tarkkuus
fr: Résolution
ga: Taifeach
ka: შეკითხვა
mk: Прашање
pl: Rozdzielczość

source: Resolution for Xft, in 1024 * dots/inch. -1 to use default value
de: Xft-Auflösung in 1024 * Punkt/Zoll. -1: Vorgabewert
fi: Xft-resoluutio yksikkönä 1024 * pistettä/tuuma. Oletusvalinta arvolla -1
fr: Résolution pour Xft, en 1024*points/pouce. -1 pour utiliser la valeur par défaut
ka: Xft გარჩევადობა, 1024 * წერტილი/დუიმში. -1 ნაგულისხმები მნიშვნელობისთვის
pl: Rozdzielczość Xft, w 1024 * punkty/cal. -1 - użycie domyślnej wartości
rw: kugirango in Utudomo Inci 1. Kuri Gukoresha Mburabuzi Agaciro

source: Resolve
de: Konflikt lösen
fi: Ratkaise
fr: Résoudre
ka: მოგვარება
mk: Разреши
pl: Rozwiąż konflikt

source: Resolve &later
de: Später &auflösen
fi: Ratkaise &myöhemmin
fr: Résoudre p&lus tard
pl: Rozwiąż &później

source: Resolve Conflict
de: Konflikt auflösen
fi: Ratkaise ristiriita
fr: Résoudre le conflit
ka: კონფლიქტის გადაწყვეტა
mk: Разреши конфликт
pl: Rozwiąż konflikt

source: Resolve all la&ter
de: &Alle später auflösen
fi: Ratkaise &kaikki myöhemmin
fr: Tout résoudre plus &tard
ka: ყველას გადაწყვეტა მ&ოგვიანებით
pl: Rozwiąż &wszystko później

source: Resolve conflict using 'mine'
de: Löse Konflikt mit 'Meiner' Datei
fi: Ratkaise riistiriita käyttämällä 'minun' versiotani
fr: Résoudre le conflit en utilisant 'le mien'
ka: კონფლიქტების მოგვერება 'ჩემი' ფაილით
mk: Разреши конфликт користејќи 'мое'
pl: Rozwiąż konflikt używając 'moje'

source: Resolve conflict using 'theirs'
de: Löse Konflikt mit 'Deren' Datei
fi: Ratkaise riistiriita käyttämällä 'heidän' versiotaan
fr: Résoudre le conflit en utilisant 'le leur'
ka: კონფლიქტების მოგვერება 'მათი' ფაილით
mk: Разреши конфликт користејќи 'нивно'
pl: Rozwiąż konflikt używając 'ich'

source: Resolve conflict:
de: Konflikt auflösen:
fi: Ratkaise ristiriita:
fr: Résoudre le conflit :
ka: კონფლიქტის გადაწყვეტა:
mk: Разреши конфликт:
pl: Rozwiąż konflikt:

source: Resolve l&ater
de: &Später auflösen
fi: Ratkaise &myöhemmin
fr: Résoudre plus &tard
ka: გადაწყვეტა &მოგვიანებით
pl: Rozwiąż &później

source: Resolve operation not in progress, we are not resuming.
de: Es ist keine Auflösung im Gange, es wird nicht fortgesetzt.
fr: Pas de résolution de l'opération en cours, nous ne sommes pas dans une reprise.

source: Resolve The item is marked as resolved.
de: Auflösen Das Element wird als aufgelöst markiert.
fi: Ratkaise Tiedosto merkitään ratkaistuksi.
fr: Résoudre L'élément est marqué comme résolu.
ka: მოგვარება ელემენტი მონიშნულია როგორც მოგვარებული.
pl: Rozwiąż Element został oznaczony jako rozwiązany.

source: Resolved
de: Konflikt aufgelöst
fi: Ratkaistu
fr: Résolu
ka: მოგვარებულია
mk: Разрешено
pl: Rozwiązany

source: Resolved conflicted state of '%{string}'
de: Konflikt von »%{string}« aufgelöst
fr: Conflit sur '%{string}' résolu
pl: Rozwiązano konflikt w '%{string}'

source: Resolves conflicted files
de: Löscht die Konfliktdateien und ermöglicht so das Übertragen der Änderungen
fi: Merkitsee riistiriitaiset tiedostot ratkaistuiksi
fr: Résoudre les fichiers en conflits
ka: ფაილებში კონფლიქტის გადაწყვეტა
mk: Ги разрешува конфликтните датотеки
pl: Rozwiązuje konflikty w plikach

source: Resolving '^/': no repository root found in the target arguments or in the current directory
de: Auflösen von »^/«: Keine Wurzel eines Projektarchivs in den Zielparametern oder im Arbeitsverzeichnis gefunden
fr: Résolution de '^/' : racine du dépôt non trouvée pour les arguments cible ou pour le répertoire courant

source: Resolving Conflicts
de: Konflikte auflösen
fi: Ristiriitojen ratkonta
fr: Résoudre des conflits
pl: Rozwiązywanie konfliktów

source: Resolving deltas
de: Löse Unterschiede auf
fr: Résolution des deltas

source: Resonance
de: Resonanz
fi: Resonanssi:
fr: Résonnance
ka: რეზონანსი
pl: Rezonans

source: Resonance:
de: Resonanzgte (Q):
fi: Resonanssi:
fr: Résonnance:
ga: Athshondas:
ka: რეზონანსი:
mk: Резонанца:
pl: Rezonans:

source: Resource
de: Ressource
fi: Resurssi
fr: Ressource
pl: Zasób

source: Resource is not under version control.
de: Ressource ist nicht unter Versionskontrolle.
fr: La ressource n'est pas versionnée.
pl: Zasób nie podlega zarządzaniu wersjami.

source: Resources
de: Ressourcen
fi: Resurssit
fr: Ressources
pl: Zasoby

source: Response timeout in seconds
de: Antwortzeitüberschreitung in Sekunden
fr: Temporisation de réponse en secondes

source: Restart
de: Neustart
fr: Redémarrer

source: Restart & _Install
de: Neu starten und _installieren
fi: Käynnistä uudelleen ja _asenna
fr: Redémarrer et _installer
pl: _Uruchom ponownie i zainstaluj

source: Restart Kodi
de: Kodi neu starten
fr: Redémarrer Kodi

source: Restart System
de: System neustarten
fr: Redémarrer le système

source: Restart plug-in to enable
de: Zum Aktivieren, Plugin neu starten
fr: Relancer l'extension pour activer

source: Restart video
de: Video neustarten
fr: Redémarrer la vidéo

source: Restore
de: Wiederherstellen
fi: Palauta
fr: Restaure
pl: Przywrócenie

source: Restore Backup
de: Datensicherung wiederherstellen
fr: Restaurer la sauvegarde

source: Restore Default
de: Standardfarben
fi: Palauta oletusarvot
fr: Valeurs par défaut
ka: კვანძის აღდგენა
mk: Поврати ги основните
pl: Przywróć domyślne

source: Restore Defaults
de: Standardeinstellungen wiederherstellen
fi: Aseta oletukseksi
fr: Restaurer les réglages par défaut
ga: 256 - r�amhshocr�
ka: &ნაგულისხმევი პარამეტრები
pl: Przywróć domyślne

source: Restore a tar archive backup previously created using the backup option above
de: Wiederherstellung einer Datensicherung, die hier mit der Sicherungsoption erstellt wurde
fr: Restaurer une archive tar précédemment créée en utilisant l'option de sauvegarde

source: Restore after commit
de: Wiederherstellen nach Übertragen
fi: Palauta toimituksen jälkeen
fr: Restauration après la livraison
pl: Przywróć po zatwierdzeniu

source: Restore defaults for this widget
de: Voreinstellungen für dieses Widget wiederherstellen
fr: Restaurer les valeurs par défaut de ce composant
pl: Przywróć domyślne wartości dla tego widżetu

source: Restore the skin settings
de: Skin-Einstellungen wiederherstellen
fr: Restaurer les paramètres de thème

source: Restore the window to normal size
de: Stelle die Normalgröße des Fensters wieder her
fi: Palauta ikkuna normaalin kokoiseksi
fr: Restaurer la fenêtre à sa taille normale
ka: ფანჯრის ზომების აღდგენა
mk: Поврати го прозорецот на нормална големина
pl: Przywraca normalny rozmiar okna

source: Restored
de: Zurückgesetzt
fi: Palautettu
fr: Restauré
ka: აღდგენილი
mk: Повратено
pl: Przywrócono

source: Restored '%{string}'
de: Wieder hergestellt »%{string}«
fr: '%{string}' restauré
pl: Odtworzono '%{string}'

source: Restoring skin settings...
de: Skin-Einstellungen werden wiederhergestellt...
fr: Restauration des réglages de thème...

source: Restoring system settings requires a reboot. Are you sure you want to restore?
de: Die Wiederherstellung benötigt einen Neustart. Sind Sie sicher, dass Sie die Wiederherstellung durchführen möchten.
fr: Restaurer les paramètres système requiert un redémarrage. Êtes-vous sûr de vouloir restaurer ?

source: Restoring...
de: Wiederherstellungsvorgang...
fr: Restauration...

source: Restrict to Fill Level
de: Auf Füllstand beschränken
fi: Rajaa täyttötasoon
fr: Borner au niveau de remplissage
mk: Ограничи на нивото на пополнување
pl: Ograniczenie do poziomu wypełnienia

source: Restricts the list below to certain setting types
de: Schränkt die Liste auf bestimme Einstellungs-Typen ein
fr: Restreint la liste ci-dessous à certains types de paramètres

source: Restricts the list below using predefined filters
de: Vordefinierte Filter auf die untenstehende Liste anwenden
fr: Restreint la liste ci-dessous en utilisant des filtres prédéfinis

source: Result
de: Ergebnis
fi: Tulos
fr: Résultat
ka: შედეგი
pl: Wynik

source: Resulting URI too long, try to reduce the text for label / message.
de: Resultierende URI ist zu lang, bitte den Text für Bezeichnung/Nachricht kürzen.
fi: Tuloksen URI liian pitkä, yritä lyhentää otsikon tekstiä / viestiä.
fr: L'URI résultant est trop long, essayez de réduire le texte d'étiquette / de message.
ka: URI ძალიან გრძელი გამოდის, შეამოკლეთ ნიშნულის/მესიჯის ტექსტი.
pl: Wynikowy URI jest zbyt długi, spróbuj zmniejszyć tekst etykiety / wiadomości

source: Resulting sub menu
de: Resultierendes Untermenü
fr: Sous-menu obtenu

source: Results
de: Ergenisse
fi: Tulokset
fr: Résultats
pl: Wyniki

source: Resumable Movies
de: Fortsetzbare Filme
fr: FILMS EN COURS

source: Resume
de: Fortsetzen
fr: Reprendre

source: Resume Video In Overlay
de: Video in Overlay fortsetzen
fr: Reprendre la vidéo en incrustation

source: Resume from
de: Fortsetzen bei
fr: Reprendre depuis

source: Resume mode
de: Wiederaufnahmemodus
pl: Tryb wznowienia

source: Resume mode:
de: Wiederaufnahmemodus:
fi: Jatkamistapa:
fr: Reprise de lecture :
pl: Tryb wznawiania:

source: Resume playback at either the beginning of the active play queue, the beginning of the last track, an exact point within the last track.
de: Nimmt die Wiedergabe entweder am Anfang der aktiven Playlist, am Anfang des zuletzt gespielten Liedes oder am exakten Stoppunkt wieder auf.
pl: Wznów odtwarzanie od: początku aktywnej listy odtwarzania, początku ostatniej ścieżki, od miejsca w ostatnio słuchanym utworze.
