Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: 'Save Project' is for an Audacity project, not an audio file. For an audio file that will open in other apps, use 'Export'.
de: 'Projekt speichern' ist für ein Audacity-Projekt, nicht für eine Audio-Datei. Für eine Audio-Datei, die in anderen Applikationen geöffnet werden soll, verwenden Sie 'Exportieren'.
fi: 'Tallenna projekti' luo Audacityn oman työtallennuksen, ei äänitiedostoa. Luo äänitiedosto, joka aukeaa muissa ohjelmissa, komennolla 'Vie audio'.
fr: 'Enregistrer le projet' est pour un projet Audacity, par pour un fichier audio. Pour un fichier audio qui sera ouvert dans d'autres applications, utiliser 'Exporter'.
pl: 'Zapisz projekt' jest dla projektu Audacity, nie dla pliku dźwiękowego. Do pliku dźwiękowego, który zostanie otwarty w innych aplikacjach, należy użyć 'Eksport'.

source: 'T.I.M.' (Electric)
de: 'T.I.M.' (Elektrisch)
fr: 'T.I.M.' (Électrique)

source: 'Watched' flag
de: 'Gesehen'-Markierung
fr: 'Watched'

source: 'X2001' (Electric)
de: 'X2001' (Elektrisch)
fr: 'X2001' (Monorail)

source: 'columns' is not 80, cannot execute external commands
de: 'columns' betr�gt nicht 80, kann externe Befehle nicht ausf�hren
fi: columns ei ole 80, ei voi suorittaa ulkoista komentoa
fr: 'columns' ne vaut pas 80, impossible d'ex�cuter des commandes externes
ga: n� 80 � 'columns', n� f�idir orduithe seachtracha a rith
pl: 'columns' nie wynosi 80, nie mog� wykona� zewn�trznych komend

source: 'default' will let the MediaMonitor choose a device.
de: 'Standard' läßt den Medienmonitor ein Gerät wählen.
pl: Ustawienie 'default' pozwoli wybrać urządzenie komponentowi MythMonitor.

source: 'depth' option requires 'diff' option
de: Option »depth« erfordert Option »diff«
fr: L'option 'depth' requiert l'option 'diff'

source: 'dictionary' option is empty
de: Die Option 'dictionary' ist leer
fi: dictionary-asetus on tyhj�
fr: L'option 'dictionary' est vide
ga: t� an rogha 'dictionary' folamh
pl: opcja 'dictionary' jest pusta

source: 'diff' option is not supported in XML mode
de: Option »diff« wird im XML-Modus nicht unterstützt
fr: L'option diff' n'est pas supportée en mode XML
pl: Podana opcja diff nie jest obsługiwana

source: 'diff-cmd' option requires 'diff' option
de: Option »diff-cmd« erfordert Option »diff«
fr: L'option 'diff-cmd' requiert l'option 'diff'

source: 'extensions' option requires 'diff' option
de: Option »extensions« erfordert Option »diff«
fr: L'option 'extensions' requiert l'option 'diff'

source: 'get-deleted-rev' not implemented
de: »get-deleted-rev« nicht implementiert
fr: 'get-deleted-rev' non implémenté
pl: Niezaimplementowane 'get-deleted-rev'

source: 'get-file-revs' not implemented
de: »get-file-revs« nicht implementiert
fr: 'get-file-revs' non implémenté
pl: Niezaimplementowane 'get-file-revs'

source: 'get-location-segments' not implemented
de: »get-location-segments« nicht implementiert
fr: 'get-location-segments' non implémenté
pl: Niezaimplementowane 'get-location-segments'

source: 'get-locations' not implemented
de: »get-locations« nicht implementiert
fr: 'get-locations' non implémenté
pl: Niezaimplementowane 'get-locations'

source: 'git bisect bad' can take only one argument.
de: 'git bisect bad' kann nur ein Argument entgegennehmen.
fr: 'git bisect bad' n'accepte qu'un seul argument.

source: 'history' option is zero
de: Option 'history' ist Null
fi: history-asetus on nolla
fr: l'option 'history' vaut z�ro
ga: t� an rogha 'history' nialas
pl: opcja 'history' jest zerowa

source: 'incremental' option only valid in XML mode
de: Option »incremental« ist nur im XML-Modus gültig
fr: Option 'incremental' valide seulement en mode XML
pl: Opcja 'incremental' jest prawidłowa tylko w trybie XML

source: 'internal-diff' option requires 'diff' option
de: Option »internal-diff« erfordert Option »diff«
fr: L'option 'internal-diff' requiert l'option 'diff'

source: 'quiet' and 'diff' options are mutually exclusive
de: »quiet« und »diff« schließen sich gegenseitig aus
fr: Les options 'quiet' et diff' sont mutuellement exclusives

source: 'readonly' option is set for "%{string}". Do you wish to write anyway?
de: 'readonly'-Option ist f�r "%{string}" gesetzt. M�chten Sie trotzdem schreiben?
fi: readonly asetettu tiedostolle "%{string}". Kirjoitetaanko?
fr: L'option 'readonly' est activ�e pour "%{string}". Voulez-vous tout de m�me enregistrer ?
ga: t� an rogha 'readonly' socraithe do "%{string}". Ar mhaith leat � a scr�obh mar sin f�in?
pl: opcja 'readonly' nastawiona dla "%{string}". Czy chcesz go pomimo tego zapisa�?

source: 'skip ranges' are used to mark revision ranges that have not been cached yet
de: Mit 'Lücken' werden Bereiche gekennzeichnet, die noch nicht gepuffert sind
fi: 'ohitetut välit' kuvaavat versiovälejä, joita ei ole vielä välimuistissa
fr: Le texte 'plages évitées' est utilisé pour marquer les plages de révision qui ne sont pas encore dans le cache
ka: 'გამოტოვებული დიაპაზონები' გამოიყენება ჯერ კიდევ არაბუფერირებული ვერსიათა დიაპაზონების მისათითებლად
pl: 'pomiń zakresy' używane jest, aby oznaczyć zakresy wersji, które jeszcze nie były buforowane

source: 'stat' not implemented
de: »stat« nicht implementiert
fr: 'stat' non implémenté
pl: Niezaimplementowane 'stat'

source: 'svn switch' does not support switching a working copy to a different repository
de: Umstellen einer Arbeitskopie auf ein anderes Projektarchiv wird von »svn switch« nicht unterstützt

source: 'thesaurus' option is empty
de: Die Option 'thesaurus' ist leer
fi: thesaurus-asetus on tyhj�
fr: L'option 'thesaurus' est vide
ga: t� an rogha 'thesaurus' folamh
pl: opcja 'thesaurus' jest pusta

source: 'unnamed' always stays at the bottom of the list
de: 'unbenannt' ist immer der unterste Listeneintrag
fr: 'sans nom' reste toujours en queue de liste
pl: 'nienazwany' zawsze pozostaje na dole listy

source: 'unnamed' is special
de: 'unbenannt' ist ein Sonderfall
fr: 'sans nom' est spécial
pl: 'nienazwany' jest specjalny

source: 'verbose' option invalid in XML mode
de: Option »verbose« ist im XML-Modus ungültig
fr: Option 'verbose' invalide en mode XML
pl: Opcja 'verbose' nie jest prawidłową opcją dla trybu XML

source: 'with-all-revprops' option only valid in XML mode
de: Option »with-all-revprops« ist nur im XML-Modus gültig
fr: Option 'with-all-revprops' valide seulement en mode XML
pl: Opcja 'with-all-revprops' jest prawidłowa tylko w trybie XML

source: 'with-no-revprops' option only valid in XML mode
de: Option »with-no-revprops« ist nur im XML-Modus gültig
fr: Option 'with-no-revprop' valide seulement en mode XML
pl: Opcja 'with-no-revprops' jest prawidłowa tylko w trybie XML

source: 'with-revprop' option only valid in XML mode
de: Option »with-revprop« ist nur im XML-Modus gültig
fr: Option 'with-revprop' valide seulement en mode XML
pl: Opcja 'with-revprop' jest prawidłowa tylko w trybie XML

source: (%{argument} locked)
de: (%{argument} gesperrt)
fi: (%{argument} lukittu)
fr: (%{argument} verrouillé)
ka: (%{argument} დაბლოკილია)
pl: (%{argument} zablokowane)

source: (%{number} more duplicate targets found)
de: (%{number} mehrmals auftauchende Ziele gefunden)

source: (%{string} has become dangling)
de: (%{string} wurde unreferenziert)
fr: (%{string} est devenu en suspens)

source: (%{string} will become dangling)
de: (%{string} wird unreferenziert)
fr: (%{string} sera en suspens)

source: (0 = auto, <0 = leave that many cores free)
de: (0 = automatisch, <0 = so viele Kerne frei lassen)
fi: (0 = auto, <0 = jätä näin monta ydintä vapaaksi)
fr: (0 = auto, < 0 = laisser ce nombre de cœurs inutilisés)
pl: (0 = automatycznie, <0 = zostaw tyle wolnych rdzeni)

source: (0=auto)
de: (0=automatisch)

source: (1 = keep tx meta data e.g. account owner and payment request information, 2 = drop tx meta data)
de: (1 = TX-Metadaten wie z.B. Accountbesitzer und Zahlungsanforderungsinformationen behalten, 2 = TX-Metadaten verwerfen)
fr: (1 = conserver les métadonnées de transmission, par ex. les informations du propriétaire du compte et de la demande de paiement, 2 = abandonner les métadonnées de transmission)
pl: (1 = zachowaj wysłane metadane np. właściciel konta i informacje o żądaniach płatności, 2 = porzuć wysłane metadane)

source: (1/4) Skin default
de: (1/4) Skinstandard
fr: (1/4) Skin par défaut

source: (1/6) Connecting...
de: (1/6) Verbinden...
fr: (1/6) Connexion en cours...

source: (2/4) Skin default - no caps
de: (2/4) Skinstandard - keine Großbuchstaben
fr: (2/4) Skin par défaut - pas de caps

source: (2/6) Authorising...
de: (2/6) Autorisieren...
fr: (2/6) Autorisation en cours...

source: (3/4) Arial based
de: (3/4) Arial-basiert
fr: (3/4) Basé sur Arial

source: (3/6) Waiting...
de: (3/6) Warten...
fr: (3/6) Attente...

source: (4/4) Arial - no caps
de: (4/4) Arial - keine Großbuchstaben
fr: (4/4) Arial - pas de caps

source: (4/6) Downloading map...
de: (4/6) Herunterladen des Spielfeldes...
fr: (4/6) Téléchargement de la carte...

source: (5/6) Processing data...
de: (5/6) Spieldaten verarbeiten...
fr: (5/6) Traitement des données...

source: (6/6) Registering...
de: (6/6) Registrieren...
fr: (6/6) Inscription...

source: (Already listed)
de: (Bereits aufgelistet)
fi: (Jo lueteltu)
fr: (D�j� list�)
ga: (Liostaithe cheana f�in)
pl: (Ju� wymienione)

source: (Applying changes...)
de: (Speichere Änderungen...)
fr: (Appliquer les changements...)
mk: (Промените се применуваат...)

source: (Best Quality)
de: (Höchste Qualität)
fi: (Paras laatu)
fr: (Meilleure qualité)
ka: (საუკეთესო ხარისხი)
pl: (Najlepsza jakość)

source: (Binary files differ)
de: (Binärdateien sind unterschiedlich)
fr: (les fichiers binaires diffèrent)
pl: (Binarne pliki różnią się)

source: (Clear the current setting)
de: (Die aktuelle Einstellung löschen)
fr: (Efface le paramètre actuel)

source: (Directors Comments 2)
de: (Regisseur-Kommentare 2)
fr: (Commentaires du réalisateur 2)

source: (Directors Comments)
de: (Regisseur-Kommentare)
fr: (Commentaires du réalisateur)

source: (Double-click to clear error message)
de: (Doppelklick löscht die Fehlermeldung)
fi: (Kaksoisnapsauta poistaaksesi virheilmoituksen)
fr: (Double-click pour effacer le message d'erreur)
ka: (ორმაგი დაწკაპვა შეცდომის შეტყობინების ამოსაღებად)
mk: (Двоен клик за да се избришат грешките)
pl: (Kliknij dwukrotnie, aby wyczyścić komunikat błędu)

source: (External)
de: (Extern)
fr: (Externe)

source: (Forced)
de: (Erzwungen)
fr: (Forcé)

source: (Full load any cargo with refit to %{string})
de: (Volladen einer Frachtart und Umrüstung auf %{string})
fr: (Charger complétement pour un seul type avec réaménagement pour %{string})

source: (Full load any cargo)
de: (Mit einer Fracht voll beladen)
fr: (Charger complètement pour un seul type)

source: (Full load with refit to %{string})
de: (Volladen mit Umrüstung auf %{string})
fr: (Charger complétement avec réaménagement pour %{string})

source: (Full load)
de: (Voll beladen)
fr: (Charger complètement)

source: (HEAD detached at %{string})
de: (HEAD losgelöst bei %{string})
fr: (HEAD détachée sur %{string})

source: (HEAD detached from %{string})
de: (HEAD losgelöst von %{string})
fr: (HEAD détachée depuis %{string})

source: (IMDb user rating)
de: (IMDb Benutzer-Bewertung)
fr: (Note Spectateurs IMDb)

source: (Implicit)
de: (Implizit)
fr: (Implicite)

source: (Interrupted)
de: (Unterbrochen)
fi: (Keskeytetty)
fr: (Interrompu)
ga: (Idirbhriste)
pl: (Przerwane)

source: (Invalid)
de: (Ung�ltig)
fi: (Virheellinen)
fr: (Invalide)
ga: (Neamhbhail�)
pl: (Niew�a�ciwe)

source: (NOT FOUND)
de: (NICHT GEFUNDEN)
fi: (EI L�YTYNYT)
fr: (INTROUVABLE)
ga: (AR IARRAIDH)
pl: (NIE ZNALEZIONO)

source: (New Game Player)
de: (Neuer Spieler)
fi: (Uusi Pelaaja)
fr: (Nouvel émulateur)
pl: (Nowy gracz)

source: (No loading)
de: (Nicht beladen)
fr: (Pas de chargement)

source: (No unloading and no loading)
de: (Weder entladen noch beladen)
fr: (Ne pas décharger et ne pas charger)

source: (No unloading and take cargo with refit to %{string})
de: (Nicht entladen und laden mit Umrüstung auf %{string})
fr: (Ne pas décharger et charger avec réaménagement pour %{string})

source: (No unloading and take cargo)
de: (Nicht entladen, aber laden)
fr: (Ne pas décharger et charger)

source: (No unloading and wait for any full load with refit to %{string})
de: (Nicht entladen und warten auf volle Zuladung einer Fracht mit Umrüstung auf %{string})
fr: (Ne pas décharger et attendre pleine charge pour un seul type avec réaménagement pour %{string})

source: (No unloading and wait for any full load)
de: (Nicht entladen, aber voll beladen mit beliebiger Fracht)
fr: (Ne pas décharger et attendre pleine charge pour un seul type)

source: (No unloading and wait for full load with refit to %{string})
de: (Nicht entladen und warten auf volle Zuladung mit Umrüstung auf %{string})
fr: (Ne pas décharger et attendre pleine charge avec réaménagement pour %{string})

source: (No unloading and wait for full load)
de: (Nicht entladen, aber auf volle Ladung warten)
fr: (Ne pas décharger et attendre pleine charge)

source: (None)
de: (keine)
fi: (ei mikään)
fr: (Aucun)
ga: (Neamhní)
ka: (არავითარი)
mk: (Ништо)
pl: (Brak)
rw: (ntacyo)

source: (Not all combinations of headers and encodings are possible.)
de: (Nicht alle Kombinationen aus Headern und Codecs sind möglich.)
fr: (Les combinaison d'entête et d'encodage ne sont pas toutes possibles.)
ga: (N� f�idir gach teaglaim ceannt�sc is inch�duithe a �s�id.)
ka: (ჰედერებისა და კოდირებების ყველა კომბინაცია არაა მხარდაჭერილი.)
mk: (Не сите комбинации на наслови и енкодери се возможни.)
pl: (Nie wszystkie kombinacje nagłówków i kodowań są możliwe.)

source: (Optional) Assign the configuration to a Tuner specified by number. Multiple Tuners can be selected seperated by simple space. Example: 1 2
de: (Optional) Weisen Sie diese Konfiguration einem Empfänger zu. Es können auch mehrere Tuner durch ein leerzeichen getrennt angegebene werden. Beispiel: 1 2
fr: (Optionnel) Attribuer la configuration a un tuner défini par un nombre. Plusieurs tuners peuvent être sélectionnés séparément par un espace. Exemple: 1 2

source: (R)eject or accept (t)emporarily?
de: Ve(r)werfen oder (t)emporär akzeptieren?
fr: (R)ejet, ou acceptation (t)emporaire ?
pl: Odrzucić (r) czy zaakceptować tymczasowo (t)?

source: (R)eject, accept (t)emporarily or accept (p)ermanently?
de: Ve(r)werfen, (t)emporär akzeptieren oder (p)ermanent akzeptieren?
fr: (R)ejet, acceptation (t)emporaire ou (p)ermanente ?
pl: Odrzucić (r), zaakceptować chwilowo (t) czy zaakceptować na stałe (p)?

source: (Recovered)
de: (wiederhergestellt)
fi: (Palautettu)
fr: (Récupéré)
ka: (აღდგენილია)
pl: (Odzyskane)

source: (Refit to %{string} and stop)
de: (auf %{string} umrüsten und stoppen)
fr: (Réaménager pour %{string} et arrêt)

source: (Refit to %{string})
de: (Umrüstung auf %{string})
fr: (Réaménager pour %{string})

source: (Restore this version)
de: (Diese Version wiederherstellen)
fr: (Restaurer cette version)
mk: (Врати ја оваа верзија)

source: (Smaller files)
de: (Kleinere Dateien)
fi: (Pienemmät tiedostot)
fr: (Petits fichiers)
ka: (პატარა ფაილები)
pl: (Mniejsze pliki)

source: (Smart fee not initialized yet. This usually takes a few blocks...)
de: (Intelligente Gebührenlogik ist noch nicht verfügbar. Normalerweise dauert dies einige Blöcke lang...)
fr: (Les frais intelligents ne sont pas encore initialisés. Ceci prend habituellement quelques blocs...)
pl: (Sprytne opłaty nie są jeszcze zainicjowane. Trwa to zwykle kilka bloków...)

source: (Stop)
de: (Stopp)
fr: (Arrêt)

source: (TerraGenesis only) Choose the frequency of hills: Smooth landscapes have fewer, more wide-spread hills. Rough landscapes have many hills, which may look repetitive
de: (nur TerraGenesis) Wähle die Häufigkeit von Hügeln: Rollende Landschaften haben wenige, weit verteilte Hügel. Zerklüftete Landschaften haben viele Hügel, was wiederum sich wiederholend aussehen kann

source: (TerraGenesis only) Control whether the map contains both mountainous and flat areas. Since this only makes the map flatter, other settings should be set to mountainous
de: (nur TerraGenesis) Beinflusst, ob die Karte sowohl bergige als auch ebene Gegenden enthält. Weil dieses die Karte nur ebener macht, sollten andere Einstellungen auf bergig gesetzt werden
fr: (TerraGenesis seulement) Contrôle si la carte contient à la fois de la montagne et du terrain plat. Comme cela rend seulement la carte plus plate, les autres paramètres doivent être définis sur montagneux

source: (TerraGenesis only) Hilliness of the landscape
de: (nur TerraGenesis) Hügeligkeit der Landschaft
fr: (TerraGenesis only) Vallonnement du paysage

source: (This action can be undone in Skin Settings)
de: (Diese Aktion kann in den Skin Einstellungen rückgängig gemacht werden)
fr: (cette action peut être annulée dans les paramètres de thème)

source: (This could take a while)
de: (Dies kann einen Moment dauern)
fi: (Tämä saattaa kestää hetken)
fr: (Cela peut prendre du temps)
pl: (Może to chwilę zająć)

source: (To restore them type "git stash apply")
de: (Zur Wiederherstellung geben Sie "git stash apply" ein)
fr: (Pour les restaurer tapez "git stash apply")

source: (Transfer and leave empty)
de: (Umladen und leer verlassen)
fr: (Transférer et laisser vide)

source: (Transfer and take cargo with refit to %{string})
de: (Umladen und laden mit Umrüstung auf %{string})
fr: (Transférer et charger avec réaménagement pour %{string})

source: (Transfer and take cargo)
de: (Umladen und laden)
fr: (Transférer et charger)

source: (Transfer and wait for any full load with refit to %{string})
de: (Umladen und warten auf volle Zuladung einer Frachtart mit Umrüstung auf %{string})
fr: (Transférer et attendre pleine charge pour un seul type avec réaménagement pour %{string})

source: (Transfer and wait for any full load)
de: (Umladen und voll beladen mit beliebiger Fracht)
fr: (Transférer et attendre pleine charge pour un seul type)

source: (Transfer and wait for full load with refit to %{string})
de: (Umladen und warten auf volle Zuladung mit Umrüstung auf %{string})
fr: (Transférer et attendre pleine charge avec réaménagement pour %{string})

source: (Transfer and wait for full load)
de: (Umladen und auf volle Ladung warten)
fr: (Transférer et attendre pleine charge)

source: (Unload and leave empty)
de: (Entladen und leer verlassen)
fr: (Décharger et laisser vide)

source: (Unload and take cargo with refit to %{string})
de: (Entladen und laden mit Umrüstung auf %{string})
fr: (Décharger et charger avec réaménagement pour %{string})

source: (Unload and take cargo)
de: (Entladen und laden)
fr: (Décharger)

source: (Unload and wait for any full load with refit to %{string})
de: (Entladen und warten auf volle Zuladung einer Frachtart mit Umrüstung auf %{string})
fr: (Décharger et attendre pleine charge pour un seul type avec réaménagement pour %{string})

source: (Unload and wait for any full load)
de: (Entladen und voll beladen mit beliebiger Fracht)
fr: (Décharger et attendre pleine charge pour un seul type)

source: (Unload and wait for full load with refit to %{string})
de: (Umladen und warten auf volle Zuladung mit Umrüstung auf %{string})
fr: (Décharger et attendre pleine charge avec réaménagement pour %{string})

source: (Unload and wait for full load)
de: (Entladen und auf volle Ladung warten)
fr: (Décharger et attendre pleine charge)

source: (Use context menu to change format.)
de: (Benutzen Sie das Kontextmenü, um das Format zu ändern.)
fr: (Utiliser le menu contextuel pour modifier le format.)
ka: ფორმატის შესაცვლელად გამოიყენეთ მარჯვენა კლავიში ან კონტექსტური გასაღები
pl: (Użyj menu kontekstowego, aby zmienić format.)

source: (VDPAU)Noise Reduction
de: (VDPAU)Rauschunterdrückung
fr: (VDPAU) Réduction bruit

source: (VDPAU)Sharpness
de: (VDPAU)Schärfe
fr: (VDPAU) Netteté

source: (Visually Impaired)
de: (Sehbehinderte)
fr: (Malvoyants)

source: (bad commit)
de: (ungültiger Commit)
fr: (mauvais commit)

source: (binary value)
de: (Binärwert)
fi: (binääriarvo)
fr: (valeur binaire)
ka: (ორობითი მნიშვნელობა)
mk: (бинарна вредност)
pl: (wartość binarna)

source: (blacklisted)
de: (geblacklisted)
fr: (sur liste noire)

source: (change)
de: (Wechselgeld)
fi: (vaihtoraha)
fr: (monnaie)
ka: (ხურდა)
pl: (reszta)

source: (commit or discard the untracked or modified content in submodules)
de: (committen oder verwerfen Sie den unversionierten oder geänderten Inhalt in den Submodulen)
fr: (valider ou annuler le contenu non suivi ou modifié dans les sous-modules)

source: (confirmation may take longer)
de: (Bestätigung kann länger dauern)
fi: (vahvistaminen voi viedä kauemmin)
fr: (la confirmation pourrait prendre plus longtemps)
pl: (potwierdzenie może potrwać dłużej)

source: (content and properties)
de: (Inhalt und Eigenschaften)
fi: (sisältö ja ominaisuudet)
fr: (contenu et propriétés)
pl: (zawartość i atrybuty)

source: (content only)
de: (Nur Inhalt)
fi: (vain sisältö)
fr: (contenu uniquement)
pl: (tylko zawartość)

source: (copy)
de: (Kopieren)
fi: (kopio)
fr: (copie)
ka: (კოპირება)
mk: (копирај)
pl: (kopiuj)

source: (create branch)
de: (Zweig erstellt)
fi: (luo haara)
fr: (créer une branche)
ka: (განშტოების შექმნა)
mk: (креирај гранка)
pl: (utwórz gałąź)

source: (created)
de: (Erstellt)
fi: (luotu)
fr: (créé)
ka: (შეიქმნა)
mk: (креиран)
pl: (utworzono)

source: (current)
de: (aktuell)
fr: (actuel)
mk: (моментално)

source: (default: %{string})
de: (Standard: %{string})
fi: (oletus: %{string})
fr: (par défaut : %{string})
pl: (domyślnie: %{string})

source: (default: 1)
de: (Standard: 1)
fi: (oletus: 1)
fr: (par défaut : 1)
pl: (domyślnie: 1)

source: (delete)
de: (Löschen)
fi: (poista)
fr: (supprimé)
ka: (წაშლა)
mk: (избриши)
pl: (usuń)

source: (disabled)
de: (deaktiviert)
fi: (ei käytössä)
fr: (désactivé)
ga: (cosctha)
ka: (გაუქმებულია)
mk: (откажана)
pl: (nieaktywny)

source: (emulated)
de: (emuliert)
fi: (emuloitu)
fr: (emulé)
ka: შაბლონი
pl: (emulowany)

source: (expecting compatibility)
de: (Kompatibilität erwartet)

source: (expecting equality)
de: (Übereinstimmung erwartet)

source: (external program)
de: (externes Programm)
fi: (ulkoinen ohjelma)
fr: (programme externe)
ka: (გარე პროგრამა)
pl: (program zewnętrzny)

source: (externals)
de: (Extern)
fi: (ulkoiset)
fr: (références externes)
ka: (გარე)
mk: (надворешни)
pl: (zewnętrzne)

source: (fix conflicts and run "git commit")
de: (beheben Sie die Konflikte und führen Sie "git commit" aus)
fr: (réglez les conflits puis lancez "git commit")

source: (for porcelains) forget saved unresolved conflicts
de: (für Fremdprogramme) keine gespeicherten, nicht aufgelöste Konflikte
fr: (pour porcelaines) oublier les conflits sauvés et non résolus

source: (includes previously listed match)
de: (enth�lt bereits vorher aufgez�hlte Treffer)
fi: (sis�lt�� viimeksi luetellun t�sm�yksen)
fr: (inclut des correspondances list�es pr�c�demment)
ga: (t� an teaghr�n comhoiri�naithe roimhe seo san �ireamh)
pl: (zawiera poprzednio wymienione dopasowanie)

source: (insert)
de: (einf�gen)
fi: (sy�tt�)
fr: (insertion)
ga: (ions�igh)
pl: (wprowadzanie)

source: (insert) Scroll (^E/^Y)
de: (Einf�gen) Scrollen (^E/^Y)
fi: (sy�tt�) Vieritys (^E/^Y)
fr: (insertion) D�filement (^E/^Y)
ga: (ions�igh) Scrollaigh (^E/^Y)
pl: (wprowadzanie) Przewijanie (^E/^Y)

source: (invalid date)
de: (ungültiges Datum)
fr: (date invalide)
pl: (nieprawidłowa data)

source: (lang)
de: (Sprache)
fi: (kieli)
fr: (langue)
ga: (teanga)
pl: (j�zyk)

source: (leave blank if you don't want to change it)
de: (freilassen, wenn Du es nicht ändern willst)
fr: (laisser en blanc si vous ne voulez pas le changer)
mk: (остави празно ако не сакаш да го промениш)

source: (left unresolved)
de: (bleibt unaufgelöst)
fr: (laissé non résolu)

source: (line deleted)
de: (Zeile gel�scht)
fi: (rivi poistettu)
fr: (ligne effac�e)
ga: (l�ne scriosta)
pl: (wiersz skasowany)
