Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Override the svn:eol-style property setting. Files which don't have this property set are not affected.
de: Überschreibt die 'svn:eol-style' Eigenschaft. Dateien, bei denen diese Eigenschaft nicht gesetzt ist, werden nicht beeinflusst.
fi: Ohita svn:eol-style -asetus. Tiedostot, joilla ei ole tätä ominaisuutta, eivät muutu.
fr: Remplace le réglage de la propriété svn:eol-style. Les fichiers sans cette propriété définie ne sont pas affectés.
ka: ჩაანაცვლებს svn:eol-style პარამეტრის მნიშვნელობას. ფაილები ამ პარამეტრის გარეშე არ გათვალისწინდება.
mk: Преспој го svn:eol-style својството. Датотеки кои го немаат ова својство нема да се погодени.
pl: Ignoruj ustawienie atrybutu svn:eol-style. Pliki które nie mają ustawionego tego atrybutu nie podlegają tej opcji.

source: Override used category
de: Erzwinge Kategorie
fr: Surcharger la catégorie utilisée

source: Overriding Hooks
de: Aktionen überschreiben
fi: Komentojonojen ohittaminen
fr: Surcharger les hooks
pl: Nadpisywanie przechwyceń

source: Overview
de: Übersicht
fi: Yleiskatsaus
fr: Vue d'ensemble
pl: Wprowadzenie

source: Overview page
de: Übersichtsseite
fi: Yhteenvetosivu
fr: Aperçu de la page
pl: Strona przeglądu

source: Overwrite
de: Überschreiben
fr: Écraser

source: Overwrite ?
de: Überschreiben?
fr: Ecraser ?

source: Overwrite all existing artwork [I](will be automaticly disabled after downloading) [/I]
de: Überschreibe exestierendes Artwork [I](wird nach dem Herunterladen deaktiviert) [/I]
fr: Ecrasez tous les illustrations existantes [I](sera automatiquement désactivé après téléchargement) [/I]

source: Overwrite an existing cache, even if up to date
de: Existierenden Cache überschreiben, auch wenn dieser aktuell ist
fi: Kirjoita olemassa olevan välimuistin yli vaikka se olisi ajan tasalla
fr: Écraser un cache existant même s'il est à jour
ga: Forscríobh taisce atá ann, cé go bhfuil sí cothrom le dáta
ka: არსებული ქეშ ფაილის თავზე გადაწერა, მიუხედავად იმისა თუ ის უახლესია
mk: Запиши над постоечкиот кеш, дури и ако е ажуриран
pl: Zastąpienie istniejącej pamięci podręcznej, nawet gdy jest aktualna

source: Overwrite existing curve '
de: Bestehende Kurve überschreiben '
fi: Ylikirjoita olemassaolevat tiedostot
fr: Ecraser la courbe existante
pl: Zastąp istniejącą krzywą '

source: Overwrite existing file "%{string}"?
de: �berschreibe existierende Datei "%{string}"?
fi: Ylikirjoitetaanko olemassaoleva tiedosto %{string}?
fr: �craser le fichier %{string} existant ?
ga: Forscr�obh comhad "%{string}" at� ann cheana?
pl: Nadpisa� istniej�cy plik "%{string}"?

source: Overwrite existing files
de: Existierende Dateien überschreiben
fi: Ylikirjoita olemassaolevat tiedostot
fr: Ecraser les fichiers existants
ga: Scr�obh thar chomhaid reatha
ka: არსებულ ფაილებზე გადაწერა
pl: Zastąp istniejące pliki

source: Overwrite existing rules?
de: Existierende Regeln überschreiben?
fr: Écraser la règle existante?

source: Overwrite mode
de: Überschreibmodus
fi: Ylikirjoitustila
fr: Mode écrasement
ka: გადაწერის რეჟიმი
pl: Tryb nadpisywania
rw: Gusimbuza Ubwoko

source: Overwrite old files?
de: Alte Dateien überschreiben?
fr: Écraser les anciens fichiers ?

source: Overwrite preset '%{string}'?
de: Voreinstellung '%{string}' überschreiben?
fi: Korvataanko esiasetus "%{string}"?
fr: Ecraser les présélections '%{string}'?
ka: გადავაწერო '%{string}' პარამეტრებს?
pl: Zastąpić preset '%{string}'?

source: Overwrite?
de: Überschreiben?
fr: Écraser?

source: Overwrite Replace the target folder.
de: Überschreiben Den Zielordner ersetzen.
fi: Kirjoita yli Korvaa kohdekansio.
fr: Remplacer Remplace le dossier cible.
ka: გადაწერა სამიზნე დასტის ჩანაცვლება.
pl: Nadpisz Zastąp folder docelowy.

source: Overwrite The settings are overwritten
de: Überschreiben Die Einstellungen werden überschrieben
fi: Korvaa Asetukset korvataan
fr: Ecraser Les réglages sont écrasés
pl: Nadpisz Ustawienia zostaną nadpisane

source: Overwrite The target file gets replaced
de: Überschreiben Die Zieldatei wird ersetzt
fi: Kirjoita yli Kohdetiedosto korvataan
fr: Ecraser Le fichier cible sera remplacé
ka: გადაწერა სამიზნე ფაილი ჩანაცვლდება
pl: Nadpisz Plik docelowy zostanie zastąpiony

source: Overwrite The target file is replaced.
de: Überschreiben Die Zieldatei wird ersetzt.
fi: Kirjoita yli Kohdetiedosto korvataan.
fr: Ecraser Le fichier cible est remplacé.
ka: გადაწერა სამიზნე ფაილი ჩანაცვლდება.
pl: Nadpisz Plik docelowy został zastąpiony.

source: Overwriting existing notes for object %{string}
de: Überschreibe existierende Notizen für Objekt %{string}
fr: Écrasement des notes existantes pour l'objet %{string}

source: Own company
de: Eigene Firma
fr: Propre compagnie

source: Owner: %{string1}
de: Eigentümer: %{string}

source: Owner: %{string}
de: Eigentümer: %{string}
fr: Propriétaire : %{string}
pl: Właściciel: %{string}

source: Owners
de: Eigentümer
fr: Propriétaires

source: P2L index page size is not a power of two
de: Seitengröße des P2L-Index ist keine Zweierpotenz

source: P2L page count does not match rev / pack file size
de: Seitenanzahl im P2L-Index stimmt nicht mit der Größe der REV/PACK Datei überein

source: P2L page description overlaps with next page description
de: P2L-Seitenbeschreibung überlappt mit der Beschreibung der nächsten Seite

source: PATH TO ADD-ON
de: PFAD ZUM ADD-ON
fr: Chemin vers l'add-on

source: PATH TO ADDON
de: PFAD ZUM ADDON
fr: Chemin du Add-on

source: PATH TO LYRICS SCRIPT
de: PFAD ZUM SONGTEXT-SCRIPT
fr: Chemin vers le script de paroles

source: PATH TO PROGRAM
de: PFAD ZUM PROGRAMM
fr: Chemin vers programme

source: PATH TO SCRIPT
de: PFAD ZUM SKRIPT
fr: CHEMIN DU SCRIPT

source: PAUSED
de: PAUSE
fr: PAUSE

source: PC GAME
de: PC-SPIEL
fi: PC-PELI
fr: JEU PC

source: PDF _Pop directional formatting
de: PDF Richtungsformatierungs-_Pop
fi: PDF P_alauta suuntamuotoilu
fr: PDF _Dépilement de formatage directionnel
ka: PDF განთავსება _ვერტიკალზე
mk: Насочено форматирање на PDF
pl: PDF - _zdjęcie kierunku formatowania
rw: Ihinduramiterere

source: PICTURES
de: BILDER
fr: IMAGES

source: PLAY DISC
de: DISK ABSPIELEN
fr: LIRE DISQUE

source: PLAYER
de: ABSPIELER
fr: LECTEUR

source: PLAYING
de: ES LÄUFT
fr: LECTURE

source: PM
de: nachmittags
fr: Après-midi

source: PM Drizzle
de: Nachm. Nieselregen
fi: Illalla Tihkusadetta
fr: Bruine l'après-midi
pl: Popołudniowa mżawka

source: PM Light Rain
de: Nachm. etwas Regen
fi: Illalla Kevyttä Sadetta
fr: Pluie légère l'après-midi
pl: Popołudniowy mały deszcz

source: PM Light Rain/Ice
de: Nachm. leichter Regen/Hagel
fi: Kevyttä Sadetta ja Raekuuroja
fr: Pluie légère l'après-midi/Grêle
pl: Popołudniowy mały deszcz/grad

source: PM Light Rain/Wind
de: Nachm. etwas Regen/Wind
fi: Illalla Kevyttä Sadetta ja Tuulista
fr: Pluie légère l'après-midi/Vent
pl: Popołudniowy deszcz, wiatr

source: PM Light Snow
de: Nachm. etwas Schnee
fi: Illalla Heikkoa Lumisadetta
fr: Neige légère l'après-midi
pl: Popołudniowy mały śnieg

source: PM Light Snow/Wind
de: Nachm. etwas Schnee/Wind
fi: Illalla Heikkoa Lumisadetta
fr: Légère neige l'après-midi/Vent
pl: Popołudniowe przelotny śnieg, wiatr

source: PM Rain
de: Nachm. Regen
fi: Illalla Sadetta
fr: Pluie l'après-midi
pl: Popołudniowy deszcz

source: PM Rain/Snow
de: Nachm. Regen/Schnee
fi: Illalla Räntäkuuroja
fr: Pluie/Neige l'après-midi
pl: Popołudniowy deszcz, śnieg

source: PM Rain/Snow Showers
de: Nachm. Regen/Schneeschauer
fi: Illalla Räntäsadetta
fr: Averses Neige/Pluie l'après-midi
pl: Popołudniowe przelotne deszcze, śnieg

source: PM Rain/Snow/Wind
de: Nachm. Regen/Schnee/Wind
fi: Illalla Räntäsadetta ja Tuulista
fr: Pluie/Neige/Vent l'après-midi
pl: Popołudniowe deszcze, śnieg, wiatr

source: PM Showers
de: Nachm. Schauer
fi: Illalla Sadekuuroja
fr: Averses l'après-midi
pl: Popołudniowe deszcze

source: PM Showers/Wind
de: Nachm. Schauer/Wind
fi: Illalla Sadekuuroja ja Tuulenpuuskia
fr: Averses l'après-midi/Vent
pl: Popołudniowe deszcze z wiatrem

source: PM Snow
de: Nachm. Schnee
fi: Illalla Lumisadetta
fr: Neige l'après-midi
pl: Popołudniowe opady śniegu

source: PM Snow Shower
de: Nachm. Schneeschauer
fi: Illalla Lumikuuroja
fr: Averses de neige l'après-midi
pl: Popołudniowy przelotny śnieg

source: PM Snow Showers/Wind
de: Nachm. Schneeschauer/Wind
fi: Illalla Lumikuuroja ja Tuulista
fr: Averses de neige l'après-midi/Vent
pl: Popołudniowe opady śniegu, wiatr

source: PM T-Storms
de: Nachm. Gewitter
fi: Illalla Myrskyjä
fr: Orages l'après-midi
pl: Popołudniowe sztormy

source: PNG Image (*.png)
de: PNG-Grafik (*.png)
fi: PNG kuva (*.png)
fr: Image PNG (*.png)
ka: PNG სურათი (*.png)
pl: Obraz PNG (*.png)

source: POST request did not return transaction information
de: POST-Anfrage lieferte keine Transaktionsinformationen zurück
fr: La requête POST n'a pas retourné d'information de transaction
pl: Żądanie POST nie zwróciło informacji o transkakcji

source: PRESS ANY KEY
de: TASTE DRÜCKEN
fr: APPUYER SUR UNE TOUCHE

source: PREV, BASE, or COMMITTED revision keywords are invalid for URL
de: PREV, BASE oder COMMITTED Revisions-Schlüsselwörter sind für die URL ungültig
fr: les identifiants de révision PREV, BASE et COMMITTED sont invalides pour une URL
pl: Słowa kluczowe wersji PREV, BASE i COMMITTED są niepoprawne dla URL-u

source: PROGRAMS
de: PROGRAMME
fr: PROGRAMMES

source: PS/2 keyboard/mouse/touchpad
de: PS/2-Tastatur/Maus/Touchpad
fi: PS/2-näppäimistö, -hiiri tai -kosketusalusta
fr: Clavier/souris/pavé tactile PS/2
ga: Méarchlár/luch/ceap tadhaill PS/2
mk: PS/2 тастатура/глушец/тачпад
pl: Klawiatura/mysz/panel dotykowy PS/2

source: PVR Add-ons
de: PVE Add-ons
fr: Extensions de l'Enregistreur Vidéo

source: PVR Area
de: PVR-Bereich
fr: Zone PVR

source: PVR backend error. Check the log for details.
de: PVR-Backend Fehler. Für mehr Details Log einsehen.
fr: Erreur du serveur de l'Enregistreur Vidéo. Consulter le journal pour plus de détails.

source: PVR button opens..
de: PVR-Knopf öffnet ...
fr: Le bouton d'Enregistreur Vidéo ouvre...

source: PVR client specific actions
de: PVR-Client-spezifische Aktionen
fr: Actions spécifiques pour le client de l'Enregistreur Vidéo

source: PVR entry point
de: PVR-Einstiegspunkt
fr: Point d'entrée de l'enregistreur numérique

source: PVR information
de: PVR-Informationen
fr: Informations de l'enregistreur Vidéo

source: PVR manager is starting up
de: PVR-Manager wird gestartet
fr: Démarrage du gestionnaire d'Enregistreur Vidéo

source: PVR service
de: PVR-Dienst
fr: Enregistreur Vidéo

source: PVR shortcuts
de: PVR-Verknüpfungen
fr: Raccourci Enregistreur Vidéo

source: PVR stream information
de: PVR-Stream Informationen
fr: Information du flux de l'Enregistreur Vidéo

source: PVR views
de: PVR-Ansichten
fr: Vues d'enregistreur numérique

source: Pa&ge Setup...
de: Seite ein&richten …
fi: &Sivun asetukset...
fr: Mise en pa&ge...
ga: Gl�asadh Leathanaigh...
ka: გვერ&დის მომართვა...
mk: Смени брзина...
pl: Us&tawienia strony...

source: Pack Type
de: Packtyp
fi: Pakkaustapa
fr: Type d'empaquetage
pl: Typ upakowania

source: Pack direction
de: Packausrichtung
fi: Pakkaussuunta
fr: Sens des ajouts
ga: Treosuíomh Teacs
ka: პაკეტის ორიენტაცია
pl: Kierunek wypełniania
rw: Icyerekezo

source: Pack type
de: Packtyp
fi: Pakkaustapa
fr: Type d'empaquetage
ka: შეფუთვის ტიპი
pl: Typ upakowania
rw: Ubwoko

source: Packed data stream is corrupt
de: Komprimierter Datenstrom ist beschädigt

source: Packed file '%{string}' misses a tag
de: Der gepackten Datei »%{string}« fehlt ein Tag

source: Packed revprop size exceeds pack file size
de: Größe der gepackten Revisionseigenschaften überschreitet die größe der gepackten Datei

source: Packet Size:
de: Paket-Größe:
fi: Pakettikoko:
fr: Taille de paquet
ka: პაკეტის ზომა:
pl: Rozmiar pakietu:

source: Packet size Optional 0 - default
de: Paket-Größe Optional 0 - Standard
fi: Pakettikoko Valinnainen 0 - oletus
fr: Taille de paquet Optionnel 0 - par défaut
ka: პაკეტის ზომა ინდივიდუალური 0 - ნაგულისხმევი
pl: Rozmiar pakietu Opcjonalny 0 - domyślny

source: Packing property %{string}::%{string} not found
de: Packing-Eigenschaft: %{string}::%{string} nicht gefunden

source: Packing revision properties in shard %{string}...
de: Packe Revisionseigenschaften in Fragment %{string} ...

source: Packing revisions in shard %{string}...
de: Packe Revisionen in Fragment %{string} ...
fr: Compaction des révisions du fragment %{string}...
pl: Pakowanie skorupy %{string}...

source: Packing revprops in shard %{string}...
de: Packe Revisionseigenschaften in Fragment %{string} ...
fr: Compaction des propriétés de révision du fragment %{string}...
pl: Pakowanie skorupy %{string}...

source: Padding
de: Auffüllung
fi: Täyte
fr: Remplissage
ka: დამატება
pl: Dopełnienie
rw: Wuzuza:

source: Padding around icon view items
de: Auffüllung um Objekte in der Symbolansicht
fi: Täyte kuvakenäkymäkohteiden ympärillä
fr: Marge autour des éléments de la vue en icônes
pl: Dopełnienie dookoła elementów widoku ikon

source: Padding space between columns
de: Abstand zwischen Spalten
fr: Remplissage d'espace entre les colonnes

source: Padding space on left border
de: Abstand zum linken Rand
fr: Remplissage d'espace sur la bordure gauche

source: Padding space on right border
de: Abstand zur rechten Rand
fr: Remplissage d'espace sur le côté droit

source: Padding that should be put around icons in the tray
de: Auffüllung um die Symbole im Benachrichtigungsfeld
fi: Näkyykö kohdan vieressä kuvake
fr: Le remplissage qui doit être mis autour des icônes dans la zone de notification
ka: ელემენტთან ხატულას ჩვენება
mk: Дали да се прикажат икони покрај предметот
pl: Dopełnienie, jakie powinno zostać umieszczone wokół ikon w zasobniku
rw: i Imbibi Cyangwa OYA

source: Pag_es:
de: _Seiten:
fi: Si_vut:
ga: _Leathanaigh:
ka: გვ_ერდები:
mk: Места
pl: Stro_ny:

source: Page
de: Seite
fi: Sivu
ga: Leathanach
ka: გვერდი
mk: Страница
pl: Strona
rw: urupapuro/ipaje

source: Page %{argument}
de: Seite %{argument}
fi: Sivu %{argument}
pl: Strona %{argument}

source: Page %{num}
de: Seite %{num}

source: Page 1
de: Seite 1

source: Page 2
de: Seite 2

source: Page 3
de: Seite 3

source: Page 4
de: Seite 4

source: Page 5
de: Seite 5

source: Page 6
de: Seite 6

source: Page 7
de: Seite 7

source: Page :
de: Seite:
fi: Sivu :
ka: გვერდი :
mk: Страна :
pl: Strona :

source: Page Down for next page
de: Bild Ab für nächste Seite
fr: Page Suiv pour la page suivante

source: Page Increment
de: Seitenweite
fi: Sivunlisäys
fr: Incrément de la page
ka: გვერდის ნამატი
pl: Przyrost strony

source: Page Ordering
de: Reihenfolge
fi: Sivun järjestys
fr: Ordre des pages
ga: Cur in Ord Leathanaigh
ka: გვერდის დალაგება
mk: Подготвувам
pl: Kolejność stron
rw: Iburira

source: Page Set_up
de: Seite einric_hten
fi: Sivun _asetukset
fr: _Mise en page
ga: Socrú _Leathanaigh
ka: გვერდის _პარამეტრები
mk: Поставување на страницата
pl: Ustawienia str_ony
rw: Ipaji...

source: Page Setup
de: Seiteneinstellungen
fi: Sivun asetukset
fr: Mise en page
ga: Socrú Leathanaigh
ka: გვერდის გამართვა
mk: Поставување на страница
pl: Ustawienia strony
rw: ingono y'urupapuro

source: Page Size
de: Seitengröße
fi: Sivukoko
fr: Taille de la page
ga: Méid Leathanaigh
ka: გვერდის ზომა
mk: Големина на страница
pl: Rozmiar strony
rw: ingono y'urupapuro

source: Page Up for previous page
de: Bild Auf für vorherige Seite
fr: Page Prec pour la page précédente

source: Page complete
de: Seite abgeschlossen
fi: Sivu valmis
fr: Page complétée
ga: Leathanach críochnaithe
ka: გვერდი შევსებულია
mk: Страницата е завршена
pl: Strona kompletna
rw: ingono y'urupapuro

source: Page exceeds L2P index page size
de: Seite überschreitet Seitengröße im L2P-Index

source: Page or_dering:
de: _Reihenfolge:
fi: Sivujärjestys:
fr: Or_dre des pages :
ga: Cur in _ord leathanaigh:
ka: გვერდების _დალაგება:
mk: Страници на _страна:
pl: Kolejność _stron:
rw: indangakintu

source: Page title
de: Titel der Seite
fi: Sivun otsikko
fr: Titre de la page
ga: Teideal leathanaigh
ka: გვერდის სათაური
mk: Наслов на страницата
pl: Tytuł strony
rw: ingono y'urupapuro

source: Page type
de: Seitentyp
fi: Sivun tyyppi
fr: Type de page
ga: Cineál leathanaigh
ka: გვერდის ტიპი
mk: Тип на страница
pl: Typ strony
rw: Ubwoko

source: Page {1} of {2}
de: Seite {1} von {2}
fr: Page {1} sur {2}

source: Page_Down
de: Bild ab
fi: Sivu _alas
fr: Page bas

source: Page_Up
de: Bild auf
fi: Sivu _ylös
fr: Page haut
ka: გვერდის _პარამეტრები
mk: Поставување на страницата
rw: Ipaji...

source: Pages
de: Seiten
fi: Sivut
ga: Leathanaigh
ka: გვ_ერდები:
mk: Места
pl: Strony
rw: Guhindura izina

source: Pages Per Sheet
de: Seiten pro Blatt
fi: Sivuja arkilla
fr: Pages par feuille
ga: Leathanaigh sa Leathán
ka: გვერდები ფურცელზე
mk: Страници на лист
pl: Stron na kartkę
rw: Zeru Ubuhagarike

source: Pages per Sheet
de: Seiten pro Blatt
fi: Sivuja arkkia kohti
fr: Pages par feuille
ga: Leathanaigh sa Leathán
ka: გვერდები ფურცელზე
mk: Страници на лист
pl: Stron na kartkę
rw: Zeru Ubuhagarike

source: Pages per _sheet:
de: Seiten pro _Blatt:
fi: Sivuja a_rkille:
fr: Pages par _feuille :
ga: _Leathanaigh sa leathán:
ka: გვერდები _ფურცელზე:
mk: Страници на _лист:
pl: Stron _na kartkę:

source: Pages per _side:
de: Seiten pro _Blatt:
fi: Sivuja _puolelle:
fr: Pages par _côté :
ga: Leathanaigh sa _taobh:
ka: გვერდები გ_ვერდზე:
mk: Страници на _страна:
pl: Stron _na kartkę:
rw: indangakintu

source: Pale Green
de: Hellgrün
fr: Vert pâle

source: Palette to use in the color selector
de: Im Farbwähler zu verwendende Palette
fi: Värivalitsimessa käytettävä paletti
fr: Palette à utiliser dans le sélecteur de couleurs
ka: პალიტრა ფერის შერჩევისთვის
mk: Палета што ќе се користи како избирач за боја
pl: Paleta używana przy wyborze koloru
rw: Kuri Gukoresha in i Ibara

source: Pan
de: Panorama
fr: Panoramique
ga: Pean
mk: Панорама
pl: Panorama

source: Pan and zoom
de: Schwenk und Zoom
fr: Pan et Zoom

source: Pan left on focused track
de: Panorama der ausgewählten Spur nach links verschieben
fi: Panoroi vasemmalle kohdennetulla raidalla
fr: Panoramique à gauche sur la piste visée
ka: ფოკუსირებულ ტრეკზე მარცხნივ მოტრიალება
pl: Przesuń w lewo na zaznaczonej ścieżce

source: Pan right on focused track
de: Panorama der ausgewählten Spur nach rechts verschieben
fi: Panoroi oikealle kohdennetulla raidalla
fr: Panoramique à droite sur la piste visée
ka: ფოკუსირებულ ტრეკზე მარჯვნივ მოტრიალება
pl: Przesuń w prawo na zaznaczonej ścieżce

source: Pan window when mouse is at the edge: %{string1}
de: Spielfeld scrollen, wenn die Maus am Bildrand anstößt: %{string}

source: Panel Height:
de: Panel-Größe:

source: Panel Square
de: Quadratische Panels
fr: Carré de panneau

source: Panel Square details
de: Quadratische Panels mit Infos
fr: Détails du carré de panneau

source: Panel Wall
de: Panelwand
fr: Mur de panneaux

source: Panel list
de: Panel-Liste
fr: Liste panneau

source: Paper
de: Papier
fi: Paperi
fr: Papier
ga: Páipéar
ka: ქაღალდი
mk: Хартија
pl: Papier

source: Paper Margins
de: Papierränder
fi: Paperin marginaalit
fr: Marges du papier
ga: Imill an Páipéar
ka: გვერდის ველები
mk: Маргини на хартијата
pl: Marginesy papieru

source: Paper Size
de: Papiergröße
fi: Paperin koko
fr: Taille du papier
ga: Méid Pháipéir
ka: ქაღალდის ზომა
mk: Големина на хартија
pl: Rozmiar papieru
rw: indangakintu

source: Paper Source
de: Papiereinzug
fi: Paperin lähde
fr: Source du papier
ga: Foinse an Pháipéir
ka: ქაღალდის წყარო
mk: Извор на хартија
pl: Źródło papieru

source: Paper Truck
de: Papiertransporter
fr: Wagon à papier

source: Paper Type
de: Papierart
fi: Paperin tyyppi
fr: Type de papier
ga: Cineál an Pháipéir
ka: ქაღალდის ტიპი
mk: Тип на хартија
pl: Rodzaj papieru

source: Paper _source:
de: Papiere_inzug:
fi: Paperin _lähde:
fr: _Source du papier :
ga: _Foinse an pháipéir:
ka: გვერდის _წყარო:
mk: _Извор на хартија:
pl: Źródło pap_ieru:
rw: indangakintu

source: Paper _type:
de: Papier_typ:
fi: Paperin _tyyppi:
fr: _Type de papier :
ga: Cineál an pháipéir:
ka: ქაღალდის _ტიპი:
mk: _Тип на хартија:
pl: Rodzaj papier_u:
rw: indangakintu

source: Paragraph background RGBA
de: Absatzhintergrund als RGBA
fi: Kappaleen taustaväri asetettu
fr: RGBA d'arrière-plan de paragraphe
pl: RGBA tła akapitu

source: Paragraph background RGBA as a GdkRGBA
de: Die RGBA-Absatzhintergrundfarbe als GdkRGBA
fi: Kappaleen taustaväri merkkijonona
fr: Couleur d'arrière-plan du paragraphe exprimé sous forme d'un GdkRGBA
pl: RGBA tła akapitu w postaci GdkRGBA

source: Paragraph background color
de: Absatzhintergrundfarbe
fi: Kappaleen taustaväri
fr: Couleur d'arrière-plan du paragraphe
ga: Dath Chúlra
ka: პარაგრაფის ფონის ფერი
mk: Позадинска боја на параграфот
pl: Kolor tła akapitu
rw: Ibara y'Imbuganyuma y'akadirishya

source: Paragraph background color as a GdkColor
de: Die Absatzhintergrundfarbe als GdkColor
fi: Kappaleen taustaväri merkkijonona
fr: Couleur d'arrière-plan du paragraphe exprimé sous forme d'un GdkColor
pl: Kolor tła akapitu w postaci GdkColor

source: Paragraph background color as a string
de: Die Absatzhintergrundfarbe als Zeichenkette
fi: Kappaleen taustaväri merkkijonona
fr: Couleur d'arrière-plan du paragraphe exprimé sous forme de chaîne littérale
ka: პარაგრაფის ფონის ფერის ტექსტური ფორმა
pl: Kolor tła akapitu w postaci napisu
rw: Ibara Nka a Ikurikiranyanyuguti

source: Paragraph background color name
de: Name der Absatzhintergrundfarbe
fi: Kappaleen taustavärin nimi
fr: Nom de la couleur d'arrière-plan du paragraphe
ga: Ainm dath chúlra
ka: პარაგრაფის ფონის ფერის სახელი
pl: Nazwa koloru tła akapitu
rw: Mbuganyuma Ibara Izina:

source: Paragraph background set
de: Absatzhintergrund einstellen
fi: Kappaleen taustaväri asetettu
fr: Arrière-plan du paragraphe défini
ka: პარაგრაფის ფონები
pl: Ustawienie tła akapitu
rw: Mbuganyuma Gushyiraho

source: Parallel Computing
de: Parallele Berechnung
fi: Rinnakkaislaskenta
fr: Calcul parallèle
pl: Obliczenia równoległe

source: Parameter Type
de: Parametertyp
fi: Paperin tyyppi
fr: Type de paramètre
pl: Typ parametru

source: Parameters
de: Parameter
fi: Parametrit
fr: Paramètres
ka: პარამეტრები
mk: Параметри
pl: Parametry

source: Parameters:
de: Parameter:
fi: Parametrit:
fr: Paramètres :
ka: პარამეტრები:
mk: Параметри:
pl: Parametry:

source: Parameters: %{string1}
de: Parameter: %{string}

source: Paranoia Level
de: Genauigkeit
pl: Poziom paranoiczny

source: Paranoia level of the CD ripper. Set to faster if you're not concerned about possible errors in the audio.
de: Genauigkeit für den CD-Import. Wählen Sie "Schneller" wenn Sie mögliche Audiofehler akzeptieren wollen.
fi: CD:n tuonnin taso. Nopeampi saattaa jättää virheitä tuotuun musiikkiin.
fr: Niveau de logiciel "paranoïa" lors de l'importation de CD. Choisir "Rapide" si les erreurs audio ne vous concernent pas.
pl: Paranoiczny poziom rippowania CD. Ustaw na 'Szybszy', jeżeli nie niepokoją cię możliwe błędy w dźwięku.

source: Parent
de: übergeordnetes Objekt
fi: Äiti-ikkuna
ga: Patrún
ka: სასწრაფო
mk: Итно
pl: Kontrolka nadrzędna
rw: uburyombonera

source: Parent Directory
de: Übergeordnetes Verzeichnis
fr: Répertoire parent

source: Parent Music Folder
de: Übergeordneter Musikordner
fr: Dossier parent de musique

source: Parent widget
de: Eltern-Widget
fi: Emosäädin
fr: Élément graphique parent
ka: მართვის ძირითადი ელემენტი
pl: Widżet nadrzędny

source: Parental Level: %{argument}
de: Altersfreigabe Stufe: %{argument}
fr: Niveau parental : %{argument}
pl: Kontrola Rodzicielska: %{argument}

source: Parental Pin:
de: Kindersicherungs-PIN:
pl: Blokada rodzicielska

source: Parental control
de: Kindersicherung
fr: Contrôle parental

source: Parental control. Enter PIN:
de: Kindersicherung. PIN eingeben:
fr: Contrôle parental. Entrer le code PIN
