Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: -M Modifications in text not allowed
de: -M Modifikationen im Text nicht erlaubt
fi: -M Tekstin muokkaus pois k�yt�st�
fr: -M Interdire toute modification de texte
ga: -M N� cheada�tear athruithe sa t�acs
pl: -M Zakaz modyfikacji tekstu

source: -N Not fully Vi compatible: 'nocompatible'
de: -N Nicht ganz kompatibel zu Vi: 'nocompatible'
fi: -N Ei Vi-yhteensopivuutta: nocompatible
fr: -N Pas totalement compatible avec Vi : 'nocompatible'
ga: -N N� comhoiri�naithe le Vi go hioml�n: 'nocompatible'
pl: -N B�d� niezupe�nie zgodny z Vi: 'nocompatible'

source: -O[N] Like -o but split vertically
de: -O[N] Wie -o, aber teile vertikal
fi: -O[N] Kuten -o, mutta jaa pystysuunnassa
fr: -O[N] Comme -o, mais partager verticalement
ga: -O[N] Mar -o, ach roinn go hingearach
pl: -O[N] tak samo jak -o tylko dziel okno pionowo

source: -R Readonly mode (like "view")
de: -R Modus ohne Schreibrechte (wie "view")
fi: -R Kirjoitussuojattu tila (kuten view'lla)
fr: -R Mode lecture seule (comme "view")
ga: -R M�d inl�ite amh�in (mar "view")
pl: -R Tryb wy��cznie do odczytu (jak "view")

source: -V[N] Verbose level
de: -V[N] Verbose Stufe

source: -X Do not connect to X server
de: -X Stelle keine Verbindung zum X-server her
fi: -X �l� yhdist� X-palvelimeen
fr: -X Ne pas se connecter � un serveur X
ga: -X N� naisc leis an bhfreastala� X
pl: -X Nie ��cz z serwerem X

source: -Z Restricted mode (like "rvim")
de: -Z Eingeschr�nkter Modus (wie "rvim")
fi: -Z Rajoitettu tila (kuten rvimill�)
fr: -Z Mode restreint (comme "rvim")
ga: -Z M�d srianta (mar "rvim")
pl: -Z Tryb ograniczenia (jak "rvim")

source: -a and -r options to 'git branch' do not make sense with a branch name
de: Die Optionen -a und -r bei 'git branch' können nicht gemeimsam mit einem Branchnamen verwendet werden.
fr: les options -a et -r de 'git branch' n'ont pas de sens avec un nom de branche

source: -b and -B are mutually exclusive
de: -b und -B schließen sich gegenseitig aus
fr: -b et -B sont mutuellement exclusifs

source: -b Binary mode
de: -b Bin�rmodus
fi: -b Bin��ritila
fr: -b Mode binaire
ga: -b M�d d�n�rtha
pl: -b Tryb binarny

source: -c and -r are mutually exclusive
de: -c und -r schließen einander aus
fr: -c et -r sont mutuellement exclusives
pl: Opcje -c i -r nie mogą występować równocześnie

source: -d Diff mode (like "vimdiff")
de: -d Diff Modus (wie "vimdiff")
fi: -d Diff-tila (kuten vimdiffill�)
fr: -d Mode diff (comme "vimdiff")
ga: -d M�d diff (mar "vimdiff")
pl: -d Tryb r�nic (jak "vimdiff")

source: -e Ex mode (like "ex")
de: -e Ex Modus (wie "ex")
fi: -e Ex-tila (kute exill�)
fr: -e Mode Ex (comme "ex")
ga: -e M�d Ex (mar "ex")
pl: -e Tryb ex (jak "ex")

source: -f Don't use newcli to open window
de: -f Verwende nicht newcli zum �ffnen eines neuen Fensters
fi: -f �l� k�yt� newcli:t� ikkunan avaamiseen
fr: -f Ne pas utiliser newcli pour l'ouverture des fen�tres
ga: -f N� h�s�id newcli chun fuinneog a oscailt
pl: -f Nie stosuj newcli do otwierania okien

source: -g Run using GUI (like "gvim")
de: -g Start als GUI (wie "gvim")
fi: -g Avaa GUI (kuten gvimill�)
fr: -g Lancer l'interface graphique (comme "gvim")
ga: -g Rith agus �s�id an GUI (mar "gvim")
pl: -g Startuj w GUI (tak jak "gvim")

source: -iconic Start vim iconified
de: -iconic Starte vim als Icon
fi: -iconic K�ynnist� pienennettyn�
fr: -iconic Iconifier Vim au d�marrage
ga: -iconic Tosaigh vim sa mh�d �oslaghdaithe
pl: -iconic Zacznij Vim jako ikon�

source: -l Lisp mode
de: -l Lisp Modus
fi: -l Lisp-tila
fr: -l Mode lisp
ga: -l M�d Lisp
pl: -l Tryb lisp

source: -m Modifications (writing files) not allowed
de: -m Modifikationen (beim Schreiben von Dateien) sind nicht erlaubt
fi: -m Muokkaukset (kirjoittaminen tiedostoon) pois k�yt�st�
fr: -m Interdire l'enregistrement des fichiers
ga: -m N� cheada�tear athruithe (.i. scr�obh na gcomhad)
pl: -m Modyfikacje (zapisywanie plik�w) niedozwolone

source: -n and -k are mutually exclusive.
de: Die Optionen -n und -k schließen sich gegenseitig aus.
fr: -n et -k sont mutuellement exclusifs.

source: -n option is only allowed with -l.
de: -n Option ist nur erlaubt mit -l.
fr: l'option -n est autorisée seulement avec -l.

source: -n No swap file, use memory only
de: -n Keine Auslagerungsdatei, verwende nur Speicher
fi: -n Ei swap-tiedostoja, k�yt� muistia
fr: -n Ne pas utiliser de fichier d'�change, seulement la m�moire
ga: -n N� h�s�id comhad babht�la .i. n� h�s�id ach an chuimhne
pl: -n Zamiast pliku wymiany, u�ywaj tylko pami�ci

source: -o[N] Open N windows (default: one for each file)
de: -o[N] �ffne N Fenster (Vorgabe: einzeln f�r jede Datei)
fi: -o[N] Avaa N ikkunaa (oletus: yksi per tiedosto)
fr: -o[N] Ouvrir N fen�tres (d�faut : une pour chaque fichier)
ga: -o[N] Oscail N fuinneog (r�amhshocr�: ceann do gach comhad)
pl: -o[N] Otw�rz N okien (domy�lnie: po jednym dla ka�dego pliku)

source: -p[N] Open N tab pages (default: one for each file)
de: -p[N] �ffne N Tabs (Vorgabe: einzeln f�r jede Datei)
fi: -p[N] Avaa N v�lilehte� (oletus: yksi per tiedosto)
fr: -p[N] Ouvrir N onglets (d�faut : un pour chaque fichier)
ga: -p[N] Oscail N leathanach cluais�n� (default: ceann do gach comhad)
pl: -p[N] Otw�rz N kart (domy�lnie: po jednej dla ka�dego pliku)

source: -q [errorfile] edit file with first error
de: -q [Fehler-Datei] �ffne Datei mit erstem Fehler
fi: -q [virhetiedosto] muokkaa tiedostoa ensimm�isest� virheest�
fr: -q [fichErr] ouvrir � l'endroit de la premi�re erreur
ga: -q [comhadearr] cuir comhad leis an ch�ad earr�id in eagar
pl: -q [errorfile] edytuj plik, zawieraj�cy pierwszy b��d

source: -r (with file name) Recover crashed session
de: -r (mit Dateiname) Stelle abgest�rzte Session wieder her
fi: -r (tiedostonimi) Palauta kaatunut sessio
ga: -r (le hainm comhaid) Athshl�naigh � chliseadh
pl: -r (z nazw� pliku) Odtw�rz za�aman� sesj�

source: -r List swap files and exit
de: -r Liste nur Auslagerungsdateien auf
fi: -r Luetteloi swap-tiedostot ja poistu
fr: -r Lister les fichiers d'�change et quitter
ga: -r Taispe�in comhaid bhabht�la agus scoir
pl: -r Wylicz pliki wymiany i zako�cz

source: -register Register this gvim for OLE
de: -register Registriere diesen gvim in OLE
fi: -register rekister�i gvim OLEa varten
fr: -register Inscrire ce gvim pour OLE
ga: -register Cl�raigh an gvim seo le haghaidh OLE
pl: -register Zarejestruj tego gvima w OLE

source: -reverse Use reverse video (also: -rv)
de: -reverse Benutze invertierte Farben (auch mit: -rv)
fi: -reverse K�yt� k��nteisv�rej� (my�s: -rv)
fr: -reverse Utiliser la vid�o inverse (abrv : -rv)
ga: -reverse �s�id f�s aisiompaithe (fosta: -rv)
pl: -reverse Stosuj negatyw kolor�w (r�wnie�: -rv)

source: -s Silent (batch) mode (only for "ex")
de: -s Leiser (batch) Modus (nur f�r "ex")
fi: -s Hiljainen (er�ajo)tila (vain exill�)
fr: -s Mode silencieux (batch) (seulement pour "ex")
ga: -s M�d ci�in (baiscphr�ise�la) (do "ex" amh�in)
pl: -s Cichy tryb (t�a) (tylko dla "ex")

source: -t tag edit file where tag is defined
de: -t tag �ffne Datei in der der Tag definiert wurde
fi: -t t�gi muokkaa tiedostoa t�gist�
fr: -t marqueur ouvrir le fichier qui contient le marqueur
ga: -t tag cuir an comhad ina bhfuil an chlib in eagar
pl: -t znacznik edytuj plik, w kt�rym dany znacznik jest zdefiniowany

source: -unregister Unregister gvim for OLE
de: -unregister Deregistriere gvim aus OLE
fi: -unregister Poista gvim OLE-rekisterist�
fr: -unregister D�sinscrire gvim de OLE
ga: -unregister D�chl�raigh an gvim seo le haghaidh OLE
pl: -unregister Wyrejestruj gvima z OLE

source: -v Vi mode (like "vi")
de: -v Vi Modus (wie "vi")
fi: -v Vi-tila (kuten vill�)
fr: -v Mode Vi (comme "vi")
ga: -v M�d Vi (mar "vi")
pl: -v Tryb vi (jak "vi")

source: -x and -X cannot be used together
de: Die Optionen -x und -X können nicht gemeinsam verwendet werden.
fr: -x et -X ne peuvent pas être utilisés ensemble

source: -x Edit encrypted files
de: -x Editiere kodierte Dateien
fi: -x Muokkaa salattua tiedostoa
fr: -x �diter des fichiers chiffr�s
ga: -x Cuir comhaid chriptithe in eagar
pl: -x Edytuj zakodowane pliki

source: -y Easy mode (like "evim", modeless)
de: -y Leichter Modus (wie "evim", ohne Modi)
fi: -y Helppok�ytt�tila (kuten evimiss�, ilman tiloja)
fr: -y Mode facile (comme "evim", vim sans modes)
ga: -y M�d �asca (mar "evim", gan mh�id)
pl: -y Tryb �atwy (jak "evim", bez tryb�w)

source: ... a vehicle sharing this order can't go to that station
de: ... ein Fahrzeug, welches diesen gemeinsamen Fahrplan nutzt, kann die Station nicht erreichen
fr: ... un véhicule partageant cet ordre ne peut pas aller dans cette station

source: ... aircraft has not enough range
de: ... Luftfahrzeug hat zu geringe Reichweite
fr: ... l'aéronef n'a pas un rayon d'action suffisant

source: ... already at sea level
de: ... ist bereits auf Meereshöhe
fr: ... déjà au niveau de la mer

source: ... already built
de: ... ist bereits gebaut
fr: ... déjà construit

source: ... already flat
de: ... ist schon flach
fr: ... déjà à niveau

source: ... and %{number} more.
de: ... und %{number} weitere.
fr: ... et %{number} en plus.

source: ... area is owned by another company
de: ... das Gebiet gehört einer anderen Firma
fr: ... appartient à une autre compagnie

source: ... bridge too long
de: ... Brücke zu lang
fr: ... pont trop long

source: ... buoy in the way
de: ... Boje ist im Weg
fr: ... bouée présente

source: ... buoy is in use by another company!
de: ... Boje wird von einer anderen Firma benutzt!

source: ... can only be built above the snow-line
de: ... kann nur oberhalb der Schneegrenze errichtet werden
fr: ... peut seulement être construit au dessus de l'altitude d'enneigement

source: ... can only be built below the snow-line
de: ... kann nur unterhalb der Schneegrenze errichtet werden
fr: ... peut seulement être construit en dessous de l'altitude d'enneigement

source: ... can only be built in desert areas
de: ... kann nur in Wüstengebieten errichtet werden
fr: ... peut seulement être construit dans les endroits désertiques

source: ... can only be built in low areas
de: ... kann nur im Tiefland gebaut werden
fr: ... peut seulement être construit dans les zones basses

source: ... can only be built in rainforest areas
de: ... kann nur in Regenwaldgebieten errichtet werden
fr: ... peut seulement être construit dans une région tropicale

source: ... can only be built in towns (replacing houses)
de: ... kann nur in Städten gebaut werden (muss Häuser ersetzen)
fr: ... peut seulement être construit en ville (en remplaçant des maisons)

source: ... can only be built in towns with a population of at least 1200
de: ... kann nur in Städten mit mehr als 1200 Einwohnern gebaut werden
fr: ... peut seulement être construit dans des villes d'au moins 1200 habitants

source: ... can only be built near the center of towns
de: ... kann nur in der Nähe des Stadtzentrums gebaut werden
fr: ... peut seulement être construit près du centre des villes

source: ... can only be positioned near edges of map
de: ... kann nur in der Nähe des Spielfeldrandes errichtet werden
fr: ... positionnement uniquement sur les bords de la carte

source: ... can't build on canal
de: ... kann nicht auf Kanal errichtet werden
fr: ... impossible de construire sur un canal

source: ... can't build on open sea
de: ... kann nicht auf offener See errichtet werden
fr: ... impossible de construire sur la mer

source: ... can't build on river
de: ... kann nicht auf Fluß errichtet werden
fr: ... impossible de construire sur une rivière

source: ... can't build on water
de: ... kann nicht auf Wasser gebaut werden
fr: ... impossible de construire sur l'eau

source: ... checking cache and preparing log query
de: ... Prüfe Cache und bereite Log-Abfrage vor
fi: ... välimuistin tarkastus ja lokikyselyn valmistelu meneillään
fr: ... vérification du cache et préparation de la requête du journal
ka: ... ბუფერის შემოწმება და დავთრის მოთხოვნის მომზადება
mk: ... проверувам кеш и спремам претрага на дневникот
pl: ... sprawdzanie bufora i przygotowanie zapytania

source: ... company headquarters in the way
de: ... Firmensitz ist im Weg
fr: ... siège de la compagnie présent

source: ... connection lost
de: ... Verbindung verloren
fr: ... connexion perdue

source: ... consists of multiple units
de: Fahrzeuge, die aus mehreren Einheiten bestehen, können nicht umgedreht werden
fr: ... unités multiples

source: ... could not convert image type
de: ... Bildtyp kann nicht umgewandelt werden
fr: ... n'a pas pu convertir le type d'image

source: ... could not convert image type. 8 or 24-bit PNG image needed
de: ... Bildtyp kann nicht umgewandelt werden. 8- oder 24-bit-PNG-Datei erforderlich
fr: ... n'a pas pu convertir le type d'image. Image PNG 8 ou 24-bit nécessaire.

source: ... downloading content is not possible!
de: ... Herunterladen von Erweiterungen nicht möglich!

source: ... drive through stops can't have corners
de: ... Bus- und Lkw-Haltestellen können nicht um die Kurve gehen
fr: ... les arrêts ne peuvent pas avoir de virages

source: ... drive through stops can't have junctions
de: ... Bus- und Lkw-Haltestellen können keine Abzweigung haben
fr: ... les arrêts ne peuvent pas avoir de jonctions

source: ... ends of bridge must both be on land
de: ... Brücke muss an beiden Seiten auf Land enden
fr: ... les deux extrémités du pont doivent être sur la terre ferme

source: ... even if all items have the same cover
de: ... auch wenn alle das selbe Cover haben
fr: ... même si tous les éléments ont la même pochette

source: ... file not found
de: ... Datei nicht gefunden
fr: ... fichier non trouvé

source: ... file not writable
de: ... kann Datei nicht schreiben
fr: ... fichier non enregistrable

source: ... forest can only be planted above snow-line
de: ... Wald kann nur oberhalb der Schneegrenze gepflanzt werden
fr: ... les forêts ne peuvent être plantées qu'au dessus de l'altitude d'enneigement

source: ... image is too large
de: ... Bild ist zu groß
fr: ... image trop grande

source: ... landscaping limit reached
de: ... Obergrenze für Landschaftsbau erreicht

source: ... must be built on water
de: ... muss auf Wasser gebaut werden
fr: ... doit être construit sur l'eau

source: ... must be stopped inside a depot
de: ...das Schiff muss dazu in der Werft halten
fr: ... doit être à l'arrêt dans un dépôt naval

source: ... must be stopped inside a hangar
de: ...das Flugzeug muss dazu im Hangar halten
fr: ... doit être à l'arrêt dans un hangar

source: ... must found town first
de: ... erst muss eine Stadt gegründet werden
fr: ... une ville doit d'abord être construite

source: ... no loan to repay
de: ... Kredit bereits getilgt
fr: ... emprunt déjà remboursé

source: ... one way roads can't have junctions
de: ... Einbahnstraßen können keine Abzweigung haben
fr: ... les routes à sens unique ne peuvent pas avoir de jonctions

source: ... only one allowed per town
de: ... pro Stadt nur einmal erlaubt
fr: ... droit à un seul par ville

source: ... owned by %{string1}
de: ... Eigentum von %{string}
fr: ... appartient à %{string}

source: ... reading working copy status
de: ... lese Status der Arbeitskopie
fi: ... tutkitaan työkopion tilaa
fr: ...récupération de l'état de la copie de travail
ka: ... სამუშაო ასლის სტატუსის კითხვა
mk: ... го читам статусот на работната копија
pl: .. odczytywanie statusu kopii roboczej

source: ... road facing in the wrong direction
de: ... Straße verläuft in die falsche Richtung
fr: ... mauvaise orientation de la route

source: ... site unsuitable
de: ... ungeeigneter Standort
fr: ... site non convenable

source: ... something just went wrong (probably corrupted file)
de: ... irgendetwas ging schief. (Vielleicht eine kaputte Datei?)
fr: ... quelque chose s'est mal passé (probablement un fichier corrompu)

source: ... station too spread out
de: ...Station ist zu groß
fr: ... gare trop étendue

source: ... there are no signals
de: ... hier sind keine Signale
fr: ... il n'y a pas de signaux

source: ... there is no more space on the map
de: ... es ist kein Platz mehr auf dem Spielfeld
fr: ... il n'y a plus d'emplacement sur la carte

source: ... there is no railway track
de: ... hier ist kein Gleis
fr: ... il n'y a pas de voie ferrée

source: ... there is no road
de: ...hier ist keine Straße
fr: ... il n'y a pas de route

source: ... there is no station here
de: ...hier ist keine Station
fr: ... il n'y a pas de station ici

source: ... there is no suitable place for a statue in the centre of this town
de: ... es gibt keinen geeigneten Standort für die Statue im Zentrum dieser Stadt
fr: ... aucun emplacement convenable disponible pour une statue dans ce centre-ville

source: ... there is no town in this scenario
de: ... in diesem Szenario gibt es keine Stadt
fr: ... il n'y a pas de ville dans ce scénario

source: ... there is no tramway
de: ...hier ist kein Straßenbahngleis
fr: ... il n'y a pas de tramway

source: ... this is a town owned road
de: ... diese Straße ist in kommunaler Trägerschaft
fr: ... cette route appartient à une ville

source: ... tile clearing limit reached
de: ... Obergrenze für Abrissarbeiten erreicht

source: ... too close to another industry
de: ... zu nah an einer anderen Industrie
fr: ... trop proche d'une autre industrie

source: ... too close to another town
de: ... zu dicht an einer anderen Stadt
fr: ... trop près d'une autre ville

source: ... too close to edge of map
de: ... zu dicht am Spielfeldrand
fr: ... trop près du bord de la carte

source: ... too far from previous destination
de: ... zu weit vom vorherigen Bestimmungsort entfernt
fr: ... trop loin de la destination précédente

source: ... too high
de: ... zu hoch
fr: ... trop élevé

source: ... too many industries
de: ... zu viele Industrien
fr: ... trop d'industries

source: ... too many objects
de: ... zu viele Objekte
fr: ... trop d'objets

source: ... too many signs
de: ... zu viele Schilder
fr: ... trop de panneaux

source: ... too many towns
de: ... zu viele Städte
fr: ... trop de villes

source: ... tree already here
de: ... hier sind bereits Bäume
fr: ... il y a déjà des arbres

source: ... tree planting limit reached
de: ... Obergrenze für Baumpflanzungen erreicht

source: ... tunnel too long
de: ... Tunnel zu lang
fr: ... tunnel trop long

source: ... vehicle can't go to all stations
de: ... Fahrzeug kann nicht alle Stationen erreichen
fr: ... le véhicule ne peut pas aller dans toutes les stations

source: ... vehicle can't go to that station
de: ... Fahrzeug kann diese Station nicht erreichen
fr: ... le véhicule ne peut pas aller dans cette station

source: ... vehicle is destroyed
de: ... Fahrzeug ist zerstört
fr: ... véhicule détruit

source: ... wrong terrain for tree type
de: ... falsches Gelände für die Baumart
fr: ... mauvais terrain pour ce type d'arbre

source: ... you already own it!
de: ... ist bereits im Besitz der eigenen Firma!

source: ...(truncated)
de: ...(abgeschnitten)

source: ...Copy-Modify-Merge Continued
de: ...Kopieren-Ändern-Zusammenführen fortgesetzt
fi: ...Kopioi-muokkaa-yhdistä jatkuu
fr: ...Suite du modèle Copier-Modifier-Fusionner
pl: ...Kopia-modyfikacja-scalanie ciąg dalszy

source: ...or by project:
de: ...oder nach Projekt:
fi: ...tai projekteittain:
fr: ...ou par projet:
pl: ... lub według projektu:

source: .strm file
de: .strm Datei
fr: fichier .strm

source: /bugid:"the bug id here"
de: /bugid:"Hier liegt der Fehler"
fi: /bugid:"vikatunnus tähän"
fr: /bugid: "l'id du bug ici"
pl: /bugid:"tutaj id błędu"

source: /modifiedfile:"path_to_modified_file"
de: /modifiedfile:"pfad_der_geänderten_datei"
fi: /modifiedfile:"polku_muutettuun_tiedostoon"
fr: /modifiedfile:"chemin_du_fichier_modifié"
pl: /modifiedfile:"ścieżka_do_zmienionego_pliku"

source: /origfile:"path_to_original_file"
de: /origfile:"pfad_der_orginaldatei"
fi: /origfile:"polku_alkuperäiseen_tiedostoon"
fr: /origfile:"chemin_du_fichier_original"
pl: /origfile:"ścieżka_do_oryginalnego_pliku"

source: /outfile:"path_to_resulting_patchfile"
de: /outfile:"pfad_der_ergebnisdatei"
fi: /outfile:"polku_tulos_paikkatiedostoon"
fr: /outfile:"chemin_du_fichier_résultat"
pl: /outfile:"ścieżka_do_wynikowego_pliku_poprawek"

source: /path/to/the/thing.jpg
de: /pfad/zum/bild.jpg
fi: /polku/siihen/jutskaan.jpg
fr: /chemin/vers/la/chose.jpg
pl: /ścieżka/do/plik.jpg

source: 0 (fastest)
de: 0 (am schnellsten)
fi: 0 (nopein)
fr: 0 (plus rapide)
ka: 0 (უსწრაფესი)
pl: 0 (najszybsze)

source: 0 means endless
de: 0 (unendlich)
fr: 0 pour illimité
pl: 0 oznacza bez końca

source: 0, east is 90, etc. If jumping is allowed or you have the jumping flag,
de: Norden ist 0, Osten ist 90, usw. Falls Springen erlaubt ist oder man im Besitz der Sprungflagge ist,
fr: Nord, 90 est l'Est, etc. Si les sauts sont autorisés ou si vous avec le drapeau saut,

source: 0100 days 024 h 060 m 060 s
de: 0100 Tage 024 h 060 m 060 s
fi: 0100 päivää 024 h 060 m 060 s
fr: 0100 jours 024 h 060 m 060 s
ka: 0100 დღე 024 ს 060 წ 060 წ
pl: 0100 dni 024 g 060 m 060 s

source: 0100 h 060 m 060 s+.# samples
de: 0100 h 060 min 060 sec+.# Samples
fi: 0100 h 060 m 060 s+.# näytteet
fr: 0100 h 060 m 060 s+.# échantillons
ka: 0100 ს 060 წ 060 წ+.# სემპლები
pl: 0100 g 060 m 060 s+.# sample

source: 0100 h 060 m 060 s+.030 frames| .999000999
de: 0100 h 060 min 060 sec +.030 Frames| .999000999
fr: 0100 h 060 m 060 s+.030 images| .999000999
ka: 0100 h 060 m 060 s+.030 კადრები| .999000999
pl: 0100 g 060 m 060 s+.030 klatki| .999000999

source: 0100 h 060 m 060 s+.24 frames
de: 0100 h 060 min 060 sec+.24 Frames
fr: 0100 h 060 m 060 s+.24 images
ka: 0100 ს 060 წ 060 წ+.24 კადრები
pl: 0100 g 060 m 060 s+.24 klatki

source: 0100 h 060 m 060 s+.25 frames
de: 0100 h 060 min 060 sec+.25 Frames
fr: 0100 h 060 m 060 s+.25 images
ka: 0100 ს 060 წ 060 წ+.25 კადრები
pl: 0100 g 060 m 060 s+.25 klatki

source: 0100 h 060 m 060 s+.30 frames|N
de: 0100 h 060 min 060 sec+.30 Frames|N
fr: 0100 h 060 m 060 s+.30 images|N
ka: 0100 ს 060 წ 060 წ+.30 კადრები
pl: 0100 g 060 m 060 s+.30 klatki|N

source: 0100 h 060 m 060 s+.75 frames
de: 0100 h 060 min 060 sec+.75 Frames
fr: 0100 h 060 m 060 s+.75 échantillons
ka: 0100 ს 060 წ 060 წ+.75 კადრი
pl: 0100 g 060 m 060 s+.75 klatki

source: 0100 h 060 m 060.0100 s
de: 0100 h 060 min 060.0100 sec
fi: 0100 h 060 m 060.01000 s
pl: 0100 g 060 m 060.0100 s

source: 0100 h 060 m 060.01000 s
de: 0100 h 060 min 060.01000 sec
ka: 0100 ს 060 წ 060.01000 წ
pl: 0100 g 060 m 060.01000 s

source: 01000,01000 seconds
de: 01000,01000 Sekunden
fi: 01000,01000 sekuntia
fr: 01000 01000 secondes
ka: 01000,01000 წამი
pl: 01000,01000 sekundy

source: 099 days 024 h 060 m 060 s
de: 099 Tage 024 h 060 m 060 s
fi: 099 päivää 024 h 060 m 060 s
fr: 099 jours 024 h 060 m 060 s
ka: 0100 დღე 024 ს 060 წ 060 წ
pl: 099 dni 024 g 060 m 060 s

source: 1 (Mono)
de: Mono
ga: 1 (Aonfh�nach)
ka: 1 (მონო)
mk: 1 (Моно)

source: 1 (Mono) Recording Channel
de: 1 (Mono) Aufnahmekanal
fi: 1 (mono) äänityskanava
fr: 1 (Mono) canal d'enregistrement
ga: Cain�al Deas
ka: ჩაწერის დასასრული
mk: Десен канал
pl: 1 (mono) kanał nagrywający

source: 1 Add
de: 1 Hinzufügen
pl: 1 Dodaj

source: 1 Channel (Mono)
de: 1 Kanal (Mono)
fi: 1 kanava (mono)
fr: 1 Canal (Mono)
ga: 1Cain�al (Aonfh�nach)
ka: 1 არხი (მონო)
mk: 1 (Моно)
pl: 1 kanał (mono)

source: 1 Select
de: 1 Auswahl
fi: 1 Valitse
pl: 1 Wybierz

source: 1 buffer deleted
de: ein Puffer gel�scht
fi: 1 puskuri poistettu
fr: 1 tampon a �t� effac�
ga: Bh� maol�n amh�in scriosta
pl: 1 bufor skasowany

source: 1 buffer unloaded
de: ein Puffer entladen
fi: 1 puskuri vapautettiin
fr: 1 tampon a �t� d�charg�
ga: Bh� maol�n amh�in d�luchtaithe
pl: 1 bufor wy�adowany

source: 1 buffer wiped out
de: ein Puffer vollst�ndig gel�scht
fi: 1 puskuri pyyhitty
fr: 1 tampon a �t� d�truit
ga: Bh� maol�n amh�in b�naithe
pl: wyrzucono 1 bufor

source: 1 character
de: ein Zeichen
fi: 1 merkki
fr: 1 caract�re
ga: 1 carachtar
pl: 1 znak
