Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: IP address of the proxy (e.g. IPv4: 127.0.0.1 / IPv6: ::1)
de: IP-Adresse des Proxies (z.B. IPv4: 127.0.0.1 / IPv6: ::1)
fi: IP osoite proxille (esim. IPv4: 127.0.0.1 / IPv6: ::1)
fr: Adresse IP du mandataire (par ex. IPv4 : 127.0.0.1 / IPv6 : ::1)
ka: პროქსის IP-მისამართი (მაგ.: IPv4: 127.0.0.1 / IPv6: ::1)
pl: Adres IP serwera proxy (np. IPv4: 127.0.0.1 / IPv6: ::1)

source: IP pattern added to banlist
de: IP-Bereich gebannt

source: IP-Address or Name
de: IP-Adresse oder Name
fr: Adresse IP ou Nom

source: IRC Clients
de: IRC-Anwendungen
fi: IRC-sovellukset
fr: Clients de discussion par Internet (IRC)
pl: Klienty IRC

source: IRC Host e.g. irc.freenode.org
de: IRC Host, z.B. irc.freenode.org
fr: Hôte IRC par exemple irc.freenode.org

source: ISO (2008-12-31)
de: ISO (2008-12-25)

source: ISO 639 3-letter language code Optional empty - automatic
de: ISO 639 3-letter Sprachcode Optional leer - automatisch
fr: Format de caractères ISO 639 3 Optionnel vide - automatique
ka: ISO 639 3-სიმბოლოიანი ენის კოდი ნებაყოფლობითი ცარიელი - ავტომატური
pl: ISO 639 3-literowy kod języka Opcjonalny pusty - automatycznie

source: Ice
de: Eis
fr: Glace

source: Icelandic
de: Isländisch
fr: Islandais
pl: islandzki
rw: Ikinyisilande

source: Icelandic Krona (ISK)
de: Isländische Kronen (ISK)
fr: Couronne islandaise (ISK)

source: Icon
de: Symbol
fi: Kuvake
fr: Icône
ga: Deilbhín
ka: ხატულა
mk: Икона
pl: Ikona
rw: agashushanyo

source: Icon Home layout
de: Home-Menü Layout 'Symbole'
fr: Accueil Avec Icônes

source: Icon Name
de: Symbolname
fi: Kuvakkeen nimi
fr: Nom de l'icône
ga: Ainm Deilbhín
ka: ხატულას სახელი
mk: Име на икона
pl: Nazwa ikony

source: Icon Overlay Settings
de: Überlagerte Symbole
fi: Kuvakepäällykset
fr: Configuration du recouvrement d'icônes
pl: Ustawienia nakładek ikon

source: Icon Overlays
de: Überlagerte Symbole
fi: Kuvakepäällykset
fr: Recouvrements d'icône
ka: პიქტოგრამათა თარგები
mk: Преклопени икони
pl: Nakładki ikon

source: Icon Overlays / Status Columns
de: Überlagerte Symbole / Statusspalten
fi: Kuvakepäällykset / Tilasarakkeet
fr: Recouvrements d'icône / Colonnes de statut
ka: პიქტოგრამათა თარგები/სტატუსის სვეტები
mk: Преклопување на икони / Статусни колони
pl: Ikony nakładkowe / Prezentacja stanu

source: Icon Overlays::Icon Set
de: Überlagerte Symbole::Auswahl
fi: Kuvakepäällykset::Kuvakejoukko
fr: Recouvrements d'icône::Jeu d'icônes
ka: პიქტოგრამათა თარგები::პიქტოგრამათა ნაკრებები
mk: Преклопени Икони::Множество икони
pl: Nakładki ikon::Zestaw ikon

source: Icon Overlays::Overlay Handlers
de: Überlagerte Symbole::Aktivieren
fi: Kuvakepäällykset::Kuvakekäsittelijät
fr: Recouvrements d'icône::Gestionnaires de Recouvrement
ka: ხატულათა თარგები::თარგის სამარჯვები
pl: Nakładki ikon::Uchwyty nakładek

source: Icon Panel Manager
de: Symbol-Panel-Manager
fr: Gestionnaire de panneau d'icônes

source: Icon Path
de: Icon-Pfad
fr: Chemin d'accès de l'icône

source: Icon Prelight
de: Symbol-Hervorhebung
fi: Kuvakkeen esivalaisu
fr: Icônes en surbrillance
ga: Airde
ka: სიმაღლე
mk: Височина
pl: Podświetlanie ikon
rw: uburebure

source: Icon Set Selection
de: Auswahl der überlagerten Symbole
fi: Kuvakkeet
fr: Sélection du jeu d'icônes
pl: Wybór zestawu ikon

source: Icon Size
de: Symbolgröße
fi: Kuvakekoko
fr: Taille de l'icône
pl: Rozmiar ikon

source: Icon Sizes
de: Symbolgröße
fi: Kuvakekoot
fr: Tailles des icônes
ka: ხატულების ზომები
pl: Rozmiary ikon

source: Icon Theme
de: Symbol-Thema
fi: Kuvaketeema
fr: Thème d'icônes
pl: Motyw ikon

source: Icon Theme Name
de: Symbolthemenname
fi: Kuvaketeeman nimi
fr: Nom du thème d'icône
ka: ხატულების თემის სახელი
pl: Nazwa motywu ikon

source: Icon View Model
de: Icon View-Modell
fi: Kuvakenäkymämalli
fr: Modèle vue en icône
ka: ხატულების ჩვენების მოდელი
mk: Модел за преглед на икона
pl: Model widoku ikon

source: Icon for this window
de: Symbol für dieses Fenster
fi: Tämän ikkunan kuvake
fr: Icône pour cette fenêtre
ka: ამ ფანჯრის ხატულა
mk: Иконата за овој прозорец
pl: Ikona dla z tego okna
rw: kugirango iyi Idirishya

source: Icon name
de: Symbolname
fi: Kuvakkeen nimi
fr: Nom de l'icône
ga: Ainm Clófhoireann
ka: ხატულას სახელი
mk: Име на икона
pl: Nazwa ikony
rw: Izina ry'Umukono

source: Icon name for primary icon
de: Symbolname des primären Symbols
fi: Ensisijaisen kuvakkeen kuvakenimi
fr: Le nom de l'icône principale
pl: Nazwa ikony dla ikony głównej

source: Icon name for secondary icon
de: Symbolname des sekundären Symbols
fi: Toissijaisen kuvakkeen kuvakenimi
fr: Le nom de l'icône secondaire
pl: Nazwa ikony dla ikony drugorzędnej

source: Icon overlays
de: Überlagerte Symbole
fi: Kuvakepäällykset
fr: Recouvrement d'icônes
pl: Nakładki ikon

source: Icon panel
de: Symbol-Panel
fr: Panneau d'icônes

source: Icon set
de: Symbolsatz
fi: Kuvakejoukko
fr: Jeu d'icônes
ka: ხატულების ნაკრები
pl: Zbiór ikon
rw: Itsinda ry'udushushondanga:

source: Icon set to display
de: Anzuzeigender Symbolsatz
fi: Näkyvä kuvakejoukko
fr: Jeu d'icônes à afficher
ka: ხატულების ნაკრები საჩვენებლად
pl: Zbiór ikon do wyświetlenia
rw: Gushyiraho Kuri Kugaragaza

source: Icon size
de: Symbolgröße
fi: Kuvakekoko
fr: Taille de l'icône
ga: Méid d'Íomha
ka: ხატულას ზომა
pl: Rozmiar ikony
rw: Ingano y'agashushondanga

source: Icon size set
de: Symbolgröße gesetzt
fi: Kuvakkeen koko asetettu
fr: Taille d'icône définie
ga: Méid d'Íomha
ka: ხატულას ზომის მინიჭება
mk: Поставување на големината на иконите
pl: Ustawienie rozmiaru czcionki
rw: Ingano Gushyiraho

source: Icon spacing
de: Symbolabstand
fi: Kuvakkeiden välit
fr: Espacement des icônes
ga: Méid d'Íomha
ka: ხატულებს შორისი ინტერვალი
mk: Растојание меѓу иконите
pl: Odstępy ikon
rw: Isigamwanya

source: Icon widget
de: Symbol-Widget
fi: Kuvakesäädin
fr: Élément graphique icône
ka: ხატულას მართვის ელემენტი
mk: Копче за икона
pl: Widżet ikony

source: Icon widget to display in the item
de: Im Objekt anzuzeigendes Symbol-Widget
fi: Kohdassa näytettävä kuvakesäädin
fr: Élément graphique icône à afficher dans l'élément
ka: ხატულას მართვის ელემენტი ჩვენებისას
pl: Widżet ikony wyświetlany na elemencie
rw: Kuri Kugaragaza in i Ikintu

source: Icon's count
de: Symbolanzahl
fi: Kuvakejoukko
fr: Nombre d'icônes
pl: Liczba ikon

source: Icon's label
de: Symbolbezeichnung
fi: Kuvakkeen nimi
fr: Étiquette d'icône
pl: Etykieta ikony

source: Icon's style context
de: Stilkontext des Symbols
fr: Contexte du style de l'icône
pl: Kontekst stylu ikony

source: Iconic
de: Symbol
fr: Icônique
pl: Ikony

source: Icons
de: Symbole
fi: Kuvakkeet
fr: Icônes
ga: Deilbhíní
ka: ხატულები
mk: Икони
pl: Ikony
rw: agashushanyo

source: Icons/Design/Code: Luebbe Onken
de: Icons/Design/Code: Lübbe Onken
fi: Kuvakkeet/Suunnittelu/Koodi: Luebbe Onken
fr: Icônes/Design/Code : Luebbe Onken
ka: პიქტოგრამები/დიზაინი/კოდი: Luebbe Onken
pl: Ikony/Wygląd/Kod: Luebbe Onken

source: Identification
de: Identifikation

source: Identify
de: Identifizierung
fr: Identification

source: Identify (ID)
de: Identifizierung (ID)
fr: Identification (ID)

source: Identify/Lock On:
de: Fixierung auf:
fr: Identifier/Verouiller une cible:

source: If 'Load Theme Cache At Startup' is checked, then the Theme Cache will be loaded when the program starts up.
de: Wenn 'Thema Cache beim Programmstart laden' ausgewählt ist wird der Thema Cache beim Programmstart geladen.
fr: Si "Charger le thème au démarrage" est coché, le thème sera chargé quand le programme démarrera.
pl: Jeśli odhaczone jest pole 'Wczytaj pamięć podręczną motywu przy starcie', to pamięć podręczna motywu zostanie wczytana przy starcie programu.

source: If Both Subs and PMs, Open Subs Window Instead
de: Wenn beide Subs und PMs, öffnen Sie stattdessen Subs-Fenster
fr: Si souscription et MP, ouvrir la fenêtre des souscriptions

source: If EXIF information exists (date, time, camera used, etc.), it will be displayed.
de: Wenn EXIF-Informationen existieren (Datum, Zeit, verwendete Kamera, etc.), werden diese angezeigt.
fr: Si les information EXIF existent (date, heure, appareil utilisé, etc.), elles seront affichées.

source: If FALSE, don't allow to enter strings other than the chosen ones
de: Dürfen andere Zeichenkette als die ausgewählten eingegeben werden?
fi: Jos FALSE, muiden kuin annettujen merkkijonojen syöttämistä ei sallita
fr: Si faux (FALSE), la saisie de valeurs autres que celles définies dans le modèle n'est pas autorisée
ka: თუ არაა მითითებული, შესაძლებელია მხოლოდ შერჩეული ტექსტის მითითება
pl: Jeżeli nie ustawione, nie można wprowadzać innych ciągów niż wybrane
rw: Kwemerera Kuri Injiza Ikurikiranyanyuguti Ikindi i

source: If TRUE, a heading is displayed
de: Soll eine Kopfzeile angezeigt werden?
fi: Jos TRUE, otsikko näytetään
fr: Si vrai (TRUE), un en-tête est affiché
ka: თუ მითითებულია, ჩანს თავსართი
pl: Określa, czy nagłówek będzie wyświetlany
rw: a Umutwempangano ni

source: If TRUE, day names are displayed
de: Sollen die Namen der Wochentage angezeigt werden?
fi: Jos TRUE, päivien nimet näytetään
fr: Si vrai (TRUE), le nom des jours est affiché
ka: თუ მითითებულია, ჩანს დღეების დასახელებები
pl: Określa, czy nazwy dni będą wyświetlane
rw: UMUNSI Amazina

source: If TRUE, details are shown
de: Sollen die Details angezeigt werden?
fi: Jos TRUE, näytetään yksityiskohdat
fr: Si vrai (TRUE), les détails sont affichés
ka: თუ მონიშნულია, დეტალები ნაჩვენებია
mk: If TRUE, day names are displayed
pl: Określa, czy szczegóły są wyświetlane
rw: UMUNSI Amazina

source: If TRUE, pressing the right mouse button on the notebook pops up a menu that you can use to go to a page
de: Falls WAHR, öffnet ein Rechtsklick auf das Notizbuch ein Menü, mit dem man die Seiten ansteuern kann
fi: Jos TRUE, niin muistion napsauttaminen oikealla hiiren painikkeella avaa valikon, josta voi siirtyä välilehdelle
fr: Si vrai (TRUE), un clic droit sur le bloc-notes affiche un menu que l'on peut utiliser pour changer de page
ka: თუ მითითებულია, თაგუნას მარჯვენა ღილაკის დაჭერისას ბლოკნოტში მოტივტივე მენიუ გამოჩნდება, რომელიც გვერდებზე გადასვლის საშუალებას მოგცემთ
pl: Określa, czy kliknięcie notatnika prawym przyciskiem powinno powodować wyświetlenie menu z wyborem strony
rw: i Iburyo: Imbeba Akabuto ku i Hejuru a Ibikubiyemo Gukoresha Kuri Gyayo Kuri a Ipaji

source: If TRUE, scroll arrows are added if there are too many tabs to fit
de: Falls WAHR, werden Rollpfeile hinzugefügt, falls nicht alle Reiter Platz finden
fi: Jos TRUE, niin välilehtien selausnuolet näkyvät, kun lehdet eivät enää sovi
fr: Si vrai (TRUE), des flèches de défilement sont ajoutées lorsqu'il y a trop d'onglets
ka: თუ მითითებულია, დაფების დიდი რაოდენობის შემთხვევაში გადახვევის ისრები დაემატება
pl: Określa, czy w razie braku miejsca na karty, powinny być wyświetlane strzałki przewijania
rw: Utwambi Kyongewe NIBA Amasimbuka Kuri

source: If TRUE, the child appears in a secondary group of children, suitable for, e.g., help buttons
de: Falls WAHR, erscheint das Kind in einer Untergruppe von Kindern, geeignet z.B. für Hilfeknöpfe
fi: Jos TRUE, niin lapsi on toissijaisten joukossa. Tämä sopii esim. ohjepainikkeille.
fr: Si vrai (TRUE), l'élément enfant apparaît dans un groupe dérivé, convient par ex. pour des boutons d'aide
ka: თუ მითითებულია, ქვეელემენტი სხვა ქვეელემენტების მეორად ჯგუფში გამოჩნდება. მოსახერხებელია მაგ., დახმარების ღილაკებისთვის
pl: Określa, czy element potomny będzie pojawiać się w drugorzędnej grupie elementów potomnych, przydatnej np. przy przyciskach pomocy
rw: g.

source: If TRUE, the child can be made smaller than its requisition
de: Soll das Kind kleiner als der angeforderte Raum gemacht werden können?
fi: Jos TRUE, lapsi voidaan tehdä pienemmäksi kuin sen tarvitsema tila
fr: Si vrai (TRUE), l'élément graphique enfant peut être rendu plus petit que demandé par le parent
ka: თუ მითითებულია, ქვეელემენტის ზომა მითითებულზე მცირეც შეიძლება გახდეს
pl: Określa, czy element potomny może być mniejszy od swoich wymagań
rw: i Gitoya

source: If TRUE, the child expands and shrinks along with the paned widget
de: Soll das Kind zusammen mit dem Feldgröße-Widget ausgedehnt und geschrumpft werden?
fi: Jos TRUE, lapsi laajenee ja supistuu paneelisäätimen mukana
fr: Si vrai (TRUE), l'élément graphique enfant s'étend ou se rétrécit en liaison avec l'élément graphique panneau
ka: თუ მითითებულია, ქვეელემენტის ზომა მართვის ელემენტთან ერთად შეიცვლება
pl: Określa, czy element potomny jest zwijany i rozwijany zgodnie z widżetem panelu
rw: i Na Na: i

source: If TRUE, the child will not be subject to homogeneous sizing
de: Falls WAHR, wird das Unterobjekt nicht in gleichmäßige Größenänderungen einbezogen
fi: Jos TRUE, lapsi voidaan tehdä pienemmäksi kuin sen tarvitsema tila
fr: Si vrai (TRUE), l'élément graphique enfant n'est pas soumis au redimensionnement homogène
pl: Określa, czy element potomny nie będzie podlegał jednorodnemu rozmiarowi

source: If TRUE, the columns are all the same width
de: Falls WAHR, sind die Tabellenspalten alle gleich breit
fi: Jos TRUE, taulukon solut ovat samanlevyisiä ja -kokoisia
fr: Si vrai (TRUE), toutes les colonnes ont la même largeur
pl: Jeśli TRUE, to wszystkie kolumny będą miały tą samą szerokość

source: If TRUE, the popup window will appear for a single match.
de: Wenn WAHR, wird das Einblend-Fenster für eine einfache Aktion erscheinen.
fi: Jos tosi, näytetään ponnahdusikkuna kun on vain yksi osuma.
fr: Si vrai (TRUE), la fenêtre de liste déroulante apparaît pour une correspondance unique.
ka: თუ "ჭეშმარიტია", ჩამოშლადი სარკმელიგამოჩნდება ერთეული ელემენტისთვის.
pl: Określa, czy okno wyskakujące pojawi się przy pojedynczym dopasowaniu.

source: If TRUE, the popup window will have the same size as the entry
de: Falls WAHR, wird das Einblend-Fenster-Fenster die gleiche Größe haben wie der Eintrag
fi: Jos tosi, on ponnahdusikkunan leveys sama kuin syötteen leveys
fr: Si vrai (TRUE), la fenêtre qui apparaîtra sera de la même taille que le champ de saisie
ka: თუ "ჭეშმარიტია", ჩამოშლადი სარკმლის სიგანე ელემენტის სიგანის ტოლი იქნება
pl: Określa, czy okno wyskakujące będzie miało taką samą szerokość jak pole wejściowe

source: If TRUE, the rows are all the same height
de: Falls WAHR, sind die Tabellenzeilen alle gleich hoch
fi: Jos TRUE, taulukon solut ovat samanlevyisiä ja -kokoisia
fr: Si vrai (TRUE), toutes les lignes ont la même hauteur
pl: Jeśli TRUE, to wszystkie rzędy będą miały tą samą wysokość

source: If TRUE, the selected month cannot be changed
de: Soll der gewählte Monat unveränderlich sein?
fi: Jos TRUE, valittua kuukautta ei voi vaihtaa
fr: Si vrai (TRUE), le mois sélectionné ne peut pas être modifié
ka: თუ მითითებულია, თვე ვერ შეიცვლება
pl: Określa, czy wybrany miesiąc nie będzie mógł być zmieniony
rw: i Byahiswemo Ukwezi Byahinduwe

source: If TRUE, the table cells are all the same width/height
de: Falls WAHR, sind die Tabellenzellen alle gleich breit/hoch
fi: Jos TRUE, taulukon solut ovat samanlevyisiä ja -kokoisia
fr: Si vrai (TRUE), les cellules du tableau ont toutes même largeur et même hauteur
ka: თუ მითითებულია, ცხრილის უჯრების სიმაღლე და სიგანე ერთნაირია
mk: Ако е ВИСТИНА, ќелиите во табелите се со истна височина/широчина
pl: Określa, czy wszystkie komórki tabeli powinny mieć tę samą szerokość i wysokość
rw: iyi i imbonerahamwe# Utudirishya... Byose i Ubugari Ubuhagarike

source: If TRUE, the widget will receive the default action when it is focused
de: Falls WAHR, erhält das Widget die Vorgabe-Aktion, wenn es fokussiert ist
fi: Jos TRUE, tämä säädin vastaanottaa oletustapahtuman kohdistettaessa
fr: Si vrai (TRUE), l'élément graphique reçoit l'action par défaut s'il a le focus
ka: თუ მითითებულია, მართვის ელემენტი ფოკუსირებისას ნაგულისხმებ ქმედებას ასრულებს
pl: Określa, czy widżet przyjmuje domyślną czynność, jeśli na nim jest zaznaczenie
rw: i Akira i Mburabuzi Igikorwa Ryari: ni

source: If TRUE, the window is modal (other windows are not usable while this one is up)
de: Falls WAHR, ist das Fenster modal (alle anderen Fenster sind nicht verwendbar, während dieses geöffnet ist)
fi: Jos TRUE, niin ikkuna on modaalinen (muita ikkunoita ei voi käyttää sen näkyessä)
fr: Si vrai (TRUE), la fenêtre est modale (les autres fenêtres ne peuvent pas être utilisées tant que celle-ci est ouverte)
ka: თუ მითითებულია, ფანჯარა მოდალურია (მის დახურვამდე სხვა ფანჯარებზე მიმართვა შუძლებელია)
pl: Określa, czy okno jest modalne (kiedy jest widoczne, inne okna nie mogą być używane)
rw: i Idirishya ni Ikindi OYA iyi ni Hejuru

source: If TRUE, unmapped widgets are ignored when determining the size of the group
de: Wenn WAHR, werden alle nicht zugewiesenen Widgets beim Berechnen der Gruppengröße ignoriert
fi: Jos TRUE, ei piilotettuja ikkunaelementtejä oteta huomioon ryhmän koon laskennassa
fr: Si vrai (TRUE), les éléments graphiques non mappés sont ignorés pour la détermination de la taille du groupe
ka: თუ "ჭეშმარიტია", მართვის უხილავი ელემენტები გამოიტოვება ჯგუფის ზომის განსაზღვრისას
mk: Ако е TRUE, скриените графички контроли ќе бидат игнорирани при определувањето на големината на групата
pl: Określa, czy niemapowane widżety są ignorowane podczas ustalania rozmiaru grupy

source: If TRUE, users can resize the window
de: Falls WAHR, können Benutzer die Fenstergröße verändern
fi: Jos TRUE, niin käyttäjä voi muuttaa ikkunan kokoa
fr: Si vrai (TRUE), les utilisateurs peuvent redimensionner la fenêtre
ka: თუ მითითებულია, ფანჯრის ზომის შეცვლა შესაძლებელია
pl: Określa, czy użytkownik może zmieniać rozmiar okna
rw: Ihindurangero i Idirishya

source: If TRUE, week numbers are displayed
de: Sollen Wochennummern angezeigt werden?
fi: Jos TRUE, viikkonumerot näytetään
fr: Si vrai (TRUE), le numéro de la semaine est affiché
ka: თუ მითითებულია, ჩანს კვირის ნომრები
pl: Określa, czy numery tygodni będą wyświetlane
rw: Icyumweru Imibare

source: If a WINS server is running on the network, enter its IP address here. Otherwise, leave blank.
de: Eingabe der IP-Adresse des WINS-Server, falls ein solcher Server im Netzwerk läuft. Sonst leer lassen.
fr: Si un serveur WINS est présent sur le réseau, entrer son adresse IP ici. Sinon, laisser vide.

source: If a WINS server is running on the network, enter its workgroup name here. Otherwise, leave blank.
de: Eingabe des Namens der Arbeitsgruppe, wenn ein WINS-Server im Netzwerk läuft. Sonst leer lassen.
fr: Si un serveur WINS est présent sur le réseau, entrer son nom de groupe de travail ici. Sinon, laisser vide.

source: If a commit is attempted to a tag URL, TortoiseSVN shows a confirmation dialog first to ensure whether this is really what is intended. Because most of the time such a commit is done by accident.
de: Wenn versucht wird, in eine Markierung zu übertragen, zeigt TortoiseSVN einen Bestätigungsdialog, um sicherzustellen, dass das wirklich gewünscht ist. Meistens werden solche Übertragungen versehentlich angestoßen.
fi: Mikäli toimitusta kohdistuu merkittyyn versioon, TortoiseSVN pyytää erillisen vahvistuksen. Tämä siitä syystä, että useimmiten kyseessä on vahinko.
pl: Gdy następuje próba zatwierdzenia na URL etykiety, TortoiseSVN wyświetla okno dialogowe z prośbą o potwierdzenie, by zapewnić że jest to zamierzone działanie. To zaś dlatego, że takie zatwierdzenie jest wykonywane przez przypadek.

source: If a company buys exclusive transport rights for a town, opponents' stations (passenger and cargo) won't receive any cargo for a whole year
de: Wenn eine Firma exklusive Transportrechte in einer Stadt kauft, wird ein Jahr lang keine Fracht an Stationen von Mitbewerbern im Stadtgebiet geliefert
fr: Si une compagnie achète les droits de transport exclusifs dans une ville, les stations des concurrents (passagers et marchandises) ne recevront aucune cargaison pendant une année entière.

source: If a component (part between two '/') of a given path matches one of these patterns, it is considered a 'branch'.
de: Wenn ein Element eines Pfades (Teil zwischen zwei '/') mit einem der angegebenen Muster übereinstimmt wird er als 'Zweig' betrachtet.
fi: Jos jokin annetun polun elementti (kahden '/'-merkin välinen osa) täsmää näiden hahmojen kanssa, sitä pidetään 'haarana' (engl. branch).
fr: Si une partie (entre deux '/') d'un chemin donné satisfait à un de ces test, il sera considéré comme une 'branche'.
ka: თუ მოცემული გეზის ელემენტი (ორ '/' სიმბოლოს შორის) შეესაბამება ერთერთს ამ თარგთაგან, იგულისხმება 'branch'.
mk: Доколку компонента (делот помеѓу две '/') на дадената патека се совпаѓа со дадените патерни, се смета дека е 'гранка'.
pl: Jeśli element ścieżki (część pomiędzy znakami '/') pasuje do jednego z poniższych wzorców, ścieżka zostaje uznana za gałąź ('branch').

source: If a component (part between two '/') of a given path matches one of these patterns, it is considered a 'tag'.
de: Wenn ein Element eines Pfades (Teil zwischen zwei '/') mit einem der angegebenen Muster übereinstimmt wird er als 'Marke' betrachtet.
fi: Jos jokin annetun polun elementti (kahden '/'-merkin välinen osa) täsmää näiden hahmojen kanssa, sitä pidetään 'merkittynä versiona' (engl. tag).
fr: Si une partie (entre deux '/') d'un chemin donné satisfait à un de ces tests, il sera considéré comme un 'tag'.
ka: თუ მოცემული გეზის ელემენტი (ორ '/' სიმბოლოს შორის) შეესაბამება ერთერთს ამ თარგთაგან, იგულისხმება 'tag'.
mk: Доколку компонента (делот помеѓу две '/') на дадената патека се совпаѓа со дадените патерни, се смета дека е 'ознака'.
pl: Jeśli element ścieżki (część pomiędzy znakami '/') pasuje do jednego z poniższych wzorców, ścieżka zostaje uznana za tag.

source: If a component (part between two '/') of a given path matches one of these patterns, it is considered a 'trunk'.
de: Wenn ein Element eines Pfades (Teil zwischen zwei '/') mit einem der angegebenen Muster übereinstimmt wird er als 'Stamm' betrachtet.
fi: Jos jokin annetun polun elementti (kahden '/'-merkin välinen osa) täsmää näiden hahmojen kanssa, sitä pidetään 'päähaarana' (engl. trunk).
fr: Si une partie (entre deux '/') d'un chemin donné satisfait à un de ces tests, il sera considéré comme la 'branche principale'.
ka: თუ მოცემული გეზის ელემენტი (ორ '/' სიმბოლოს შორის) შეესაბამება ერთერთს ამ თარგთაგან, იგულისხმება 'trunk'.
mk: Доколку компонента (делот помеѓу две '/') на дадената патека се совпаѓа со дадените патерни, се смета дека е 'стебло'.
pl: Jeśli element ścieżki (część pomiędzy znakami '/') pasuje do jednego z poniższych wzorców, ścieżka zostaje uznana za linię główną ('trunk').

source: If a project that is included as an external has itself included externals, then those will not be tagged! Only externals that are direct children can be tagged.
de: Wenn ein extern eingebundenes Projekt weitere externe Projekte einbindet, werden diese nicht markiert! Es können nur externe Projekte markiert werden, die direkte Kinder des Projekts sind.
fi: Mikäli ulkoisena viitteenä sisällytetty projekti itse sisältää ulkoisia viitteitä, niitä ei merkitä! Vain välittöminä lapsia olevat ulkoiset viitteet voidaan merkitä.
pl: Jeśli projekt zawarty jako zewnętrzny sam również zawierał zewnętrzne, to one nie zostaną zaetykietowane! Tylko zewnętrzne które są bezpośrednim potomkiem mogą być etykietowane.

source: If a repository contains multiple projects, people often index their layout by branch:
de: Falls ein Projektarchiv jedoch mehrere Projekte enthält, wird innerhalb der Struktur nach Zweigen (branches) organisiert:
fi: Jos arkistossa on useita projekteja, on usein tapana indeksoida rakenne haaroittain:
fr: Si un dépôt contient de multiples projets, les gens indexent souvent leur disposition par branche :
pl: Jeśli repozytorium zawiera wiele projektów, ludzie często indeksują swój układ według gałęzi:
