Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Conversion with 'charconvert' failed
de: Fehler bei der Umwandlung mit 'charconvert'
fi: Muunnos charconvert ep�onnistui
fr: La conversion avec 'charconvert' a �chou�
ga: Theip ar thiont� le 'charconvert'
pl: Nieudana przemiana z 'charconvert'

source: Convert hostname to IP-adress
de: Übersetze Hostname zu IP-Adresse
fr: Convertir le nom d'hôte en adresse IP

source: Convert rail to waypoint. Ctrl enables joining waypoints. Shift toggles building/showing cost estimate
de: Wegpunkt (auf vorhandenem Gleis) bauen. Strg+Klick, um Wegpunkte zu verbinden. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Convert spaces to tabs
de: Leerzeichen in Tabs umwandeln
fi: Muunna välilyönnit sarkainmerkeiksi
fr: Convertir les espaces en tabulations
pl: Zamień spacje na tabulatory

source: Convert stereo to 5.1 sound
de: Stereo in 5.1 konvertieren
fi: Muunna stereo 5.1 ääneksi
fr: Convertir la stéréo en audio 5.1
pl: Konwertuj stereo do formatu 5.1

source: Convert stereo to 5.1 sound:
de: Stereo in 5.1 konvertieren:
fi: Muunna stereo 5.1 ääneksi:
fr: Convertir la stéreo en audio 5.1 :
pl: Konwertuj stereo do formatu 5.1:

source: Convert tabs to spaces
de: Tabs in Leerzeichen umwandeln
fi: Muunna sarkainmerkit välilyönneiksi
fr: Convertir les tabulations en espaces
pl: Zamień tabulatory na spacje

source: Convert to PS level 1
de: Zu PS Level 1 konvertieren
fi: Muunna PS-tasoksi 1
fr: Convertir en PS niveau 1
ga: Tiontaigh go PS leibhéal 1
pl: Konwertowanie do PS level 1

source: Convert to PS level 2
de: Zu PS Level 2 konvertieren
fi: Muunna PS-tasoksi 2
fr: Convertir en PS niveau 2
ga: Tiontaigh go PS leibhéal 2
pl: Konwertowanie do PS level 2

source: Convert/Upgrade the type of rail. Shift toggles building/showing cost estimate
de: Gleistyp in den ausgewählten umwandeln. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Converted a 1.0 project file to the new format. The old file has been saved as '%{string}'
de: Das 1.0-Projekt wurde in das neue Format konvertiert. Das ursprüngliche Projekt wurde gesichert als: '%{string}'
fi: 1.0-projektitiedosto muunnettiin uuteen tiedostomuotoon. Vanha tiedosto on tallennettu nimellä '%{string}'
fr: Conversion d'un projet version 1.0 au nouveau format. L'ancien fichier a été sauvegardé sous '%{string}'
ga: Comhad tionscadail 1.0 arna aistri� go dt� an fhorm�id nua. Seanachomhad arna sh�bh�il mar '%{string}'
ka: 1.0 პროექტის ფაილი კონვერტირებულია ახალ ფორმატში. ძველი ფაილი შეინახა როგორც '%{string}'
mk: Конвертиран 1.0 проект во нов формат. Старата датотека ќе биде снимена како '%{string}'
pl: Przekształcono projekt w formacie 1.0 do nowego formatu. Stary plik został zapisany jako '%{string}'

source: Converts the working copy format to the new version
de: Konvertiert das Format der Arbeitskopie in die neueste Version
fi: Päivittää työkopion rakenteen uuteen versioon
fr: Convertit le format de la copie de travail pour la nouvelle version
ka: სამუშაო ასლის ფორმატს გარდაქმნის ახლად
mk: Го конвертира форматот на РК на нова верзија
pl: Konwertuje kopię roboczą do najnowszego formatu

source: Cooking
de: Kochen
fr: Cuisine

source: Coordinates
de: Koordinaten
fr: Coordonnées

source: Coordinating your Loomio group
de: Koordiniere deine Loomio Gruppe
fr: Coordonner vos groupes Loomio
pl: Koordynacja Twoich grup Loomio

source: Coordinator
de: Koordinator
fr: Coordinateur
mk: Координатор
pl: Koordynator

source: Coordinators can:
de: Koordinator/innen können:
fr: Les coordinateurs peuvent :
mk: Координаторите можат:
pl: Koordynatorzy mogą:

source: Cop&y
de: &Kopieren
fi: &Kopioi
fr: &Copier
ka: &კოპირება
mk: &Копирај
pl: &Kopiuj

source: Copie_s:
de: _Kopien:
fi: _Kopioita:
ga: Cóip_eanna:
ka: ა_სლი:
mk: Копи_и:
pl: Kopi_e:

source: Copied
de: Kopiert
fi: Kopioitu
fr: Copié
ka: კოპირებულია
mk: Ископирано
pl: Skopiowano

source: Copied From URL: %{string}
de: Kopiert von URL: %{string}
fr: Copié à partir de l'URL : %{string}
pl: Skopiowane z URL-u: %{string}

source: Copied labeled audio regions to clipboard
de: Textmarkiertes Audio wurde in die Zwischenablage kopiert
fi: Kopioi merkitty audioalue leikepöydälle
fr: Régions de l'audio marqué copiées vers le press-papiers
ka: გაცვლის ბუფერში გადატანილი იარლიყდადებული არეები
pl: Skopiowano zaznaczone obszary dźwięku do schowka

source: Copies
de: Kopien
fi: Kopioita
ga: Cóipeanna
ka: ასლი
mk: Копии
pl: Kopie

source: Copies the URLs of all selected items to the clipboard
de: Kopiert die URLs aller markierten Elemente in die Zwischenablage
fi: Kopioi kaikkien valittujen alkioiden paikantimet leikepöydälle
fr: Copie les URLs des éléments sélectionnés dans le presse-papiers
pl: Kopiuje do schowka adresy URL wszystkich wybranych elementów

source: Copper Ore Hopper
de: Kupfererzwaggon
fr: Wagon à cuivre

source: Copy
de: Kopieren
fi: Kopio
fr: Copier
ga: C�ipe�il
ka: კოპირება
mk: Копирај
pl: Kopiuj
rw: Koporora

source: Copy &Address
de: &Addresse kopieren
fi: Kopioi &Osoite
fr: Copier l'&adresse
ka: მის&ამართის კოპირება
pl: Kopiuj &adres

source: Copy &Label
de: &Bezeichnung kopieren
fi: Kopioi &nimike
fr: Copier l'é&tiquette
ka: ნიშნუ&ლის კოპირება
pl: Kopiuj &Etykietę

source: Copy &URI
de: &URI kopieren
fi: Kopioi &URI
fr: Copier l'&URI
ka: &URI-ის კოპირება
pl: Kopiuj &URI

source: Copy &revision number to clipboard
de: Kopiere &Revisionsnummer in die Zwischenablage
fi: Kopioi &versionumero leikepöydälle
fr: &Copier le numéro de révision dans le presse-papiers
pl: Kopiuj numer we&rsji do schowka

source: Copy (Branch / Tag)
de: Kopieren (Verzweigen / Markieren)
fi: Kopioi (haara / merkitty versio)
fr: Copier (Branche / Étiquette)
ka: კოპირება (შტო / ჭდე)
mk: Копирај (Гранка / Ознака)
pl: Kopiuj (gałąź / etykietę)

source: Copy Album Thumbs
de: Kopiere Alben-Vorschaubild
fr: Copie Album Vignettes

source: Copy All Files (Safer)
de: Alle Dateien kopieren (sicherer)
fi: Kopioi kaikki tiedostot (turvallisempi)
fr: Copier tout les fichiers (plus sûr)
pl: Kopiuj wszystkie pliki (bezpieczniejsze)

source: Copy Artist Fanart
de: Interpreten-FanArt kopieren
fr: Copie Artiste Fanart

source: Copy Artist Thumbs
de: Kopiere Artist-Vorschaubild
fr: Copie Artiste Vignettes

source: Copy Episode Thumbs
de: Folgen-Vorschaubild kopieren
fr: Copie Épisode Vignettes

source: Copy Failed Could not copy file to: %{argument}
de: Kopieren fehlgeschlagen Konnte Datei nicht nach %{argument} kopieren
fi: Kopiointi epäonnistui Ei pystynyt kopioimaan tiedostoa kohteeseen %{argument}
fr: Copie en échec N'a pu copier le fichier vers : %{argument}
pl: Kopiowanie nie powiodło się.Nie można skopiować pliku do: %{argument}

source: Copy Image To Tag
de: Bild zu Tag kopieren
fi: Kopioi kuva tagiin
fr: Associer l'image à ce morceau
pl: Skopiuj Okładkę do Metadanych utworu

source: Copy Image URL To Clipboard
de: Bilder URL in die Zwischenablage kopieren
fr: Copier l'URL de l'image vers le presse-papiers

source: Copy Labeled Audio
de: Textmarkiertes Audio kopieren
fi: Kopioi merkitty audio
fr: Copier l'audio marqué
ka: იარლიყების კოპირება
pl: Skopiuj zaznaczony dźwięk

source: Copy LazyTV episodes to specified folder. (Script)
de: LazyTV-Folgen in angegebenen Ordner kopieren. (Skript)
fr: Copier les épisodes LazyTV vers un dossier spécifique. (Script)

source: Copy Link To Clipboard
de: Link in die Zwischenablage kopieren
fr: Copier le lien vers le Clipboard

source: Copy Movie Fanart
de: Kopiere Film-FanArt
fr: Copie Films Fanart

source: Copy Movie Thumbs
de: Kopiere Film-Vorschaubild
fr: Copie Film Vignettes

source: Copy Music Video Fanart
de: Kopiere Musikvideo-FanArt
fr: Copie Clips vidéo Fanart

source: Copy Music Video Thumbs
de: Kopiere Musikvideo-Vorschaubild
fr: Copie Clip vidéo Vignettes

source: Copy Season Thumbs
de: Kopiere Staffel-Vorschaubild
fr: Copie Saison Vignettes

source: Copy Selected Files
de: Gewählte Dateien kopieren
fi: Vie valittu audio
fr: Copier les fichiers sélectionnés
pl: Kopiuj wybrane pliki

source: Copy Selected Image To Tag
de: Ausgewähltes Bild zu Tag kopieren
fi: Kopioi valittu kuva tagiin
fr: Associer l'image sélectionnée à ce morceau
pl: Skopiuj Wybraną Okładkę do Metadanych

source: Copy Source
de: Quelle der Kopie
fi: Kopiolähde
pl: Źródło Kopii

source: Copy TV Show Banners
de: Kopiere TV-Sendungs-Banner
fr: Copie Série TV Bannières

source: Copy TV Show Fanart
de: Kopiere TV-Sendungs FanArt
fr: Copie Séries TV Fanart

source: Copy TV Show Posters
de: Kopiere TV-Sendungs-Poster
fr: Copie Série TV Affiches

source: Copy To New Playlist
de: In neue Playlist kopieren
pl: Kopiuj do nowej listy odtwarzania

source: Copy Tool Copy
de: Kopierwerkzeug Kopieren
fi: Kopiointityökalu Kopioi
fr: Outil Copier Copier
ka: კოპირების სამარჯვი კოპირება
pl: Narzędzie kopiowania Kopiuj

source: Copy URL
de: URL kopieren
fi: Kopioi URL
fr: Copier l'URL
ga: Cóipeáil URL
ka: URL-ს ასლი
mk: Копирај ја URL
pl: Skopiuj adres URL
rw: Gukoporora

source: Copy URL to clipboard
de: URL in Zwischenablage kopieren
fi: Kopioi paikannin leikepöydälle
fr: Copier l'URL dans le presse-papiers
ka: URL-ს ბუფერში კოპირება
mk: Копирај URL на clipboard
pl: Kopiuj adres URL do schowka

source: Copy Video URL To Clipboard
de: Video URL in die Zwischenablage kopieren
fr: Copier l'URL de la vidéo vers le presse-papiers

source: Copy _Link Address
de: Link-Adresse _kopieren
fi: Kopioi _linkin osoite
fr: Copier l'_adresse du lien
ga: Cóipeáil Seoladh an _Naisc
pl: S_kopiuj adres odnośnika

source: Copy _Location
de: O_rt kopieren
fi: Kopioi si_jainti
fr: _Copier l'emplacement
ga: Cóipeái_l Suíomh
ka: _მისამართის ასლი
mk: Копирај _локација
pl: S_kopiuj położenie
rw: Intaho:

source: Copy address
de: Adresse kopieren
fi: Kopioi osoite
fr: Copier l’adresse
ka: მისამართის კოპირება
pl: Kopiuj adres

source: Copy after fee
de: Abzüglich Gebühr kopieren
fi: Kopioi palkkion jälkeen
fr: Copier le montant après les frais
ka: დამატებითი საკომისიოს კოპირება
pl: Skopiuj ilość po opłacie

source: Copy amount
de: Betrag kopieren
fi: Kopioi määrä
fr: Copier le montant
ka: თანხის კოპირება
pl: Kopiuj kwotę

source: Copy and add The file is copied to the destination and added to version control.
de: Kopieren und Hinzufügen Die Datei wird in den Zielordner kopiert und zur Versionskontrolle hinzugefügt.
fi: Kopioi ja lisää Tiedosto kopioidaan kohteeseen ja lisätään versionhallintaan.
fr: Copier et ajouter Le fichier est copié vers la destination et ajouté au contrôle de version.
pl: Skopiuj i dodaj Plik jest kopiowany do celu i dodawany do kontroli wersji.

source: Copy and rename
de: Kopieren und umbenennen
fi: Kopioi ja uudelleennimeä
fr: Copier et renommer
ka: კოპირება და გადარქმევა
mk: Копирај и преименувај
pl: Kopiuj i zmień nazwę

source: Copy and rename item to here
de: Element hierher kopieren und umbenennen
fi: Kopioi ja uudelleennimeä kohde tänne
fr: Copier et renommer les éléments ici
ka: ელემენტების კოპირება და გადარქმევა აქ
mk: Копирај и преименувај ја ставката тука
pl: Kopiuj i zmień nazwę elementu tutaj

source: Copy bytes
de: Byte kopieren
fi: Kopioi tavut
fr: Copier les octets
ka: ბაიტების კოპირება
pl: Skopiuj ilość bajtów

source: Copy change
de: Wechselgeld kopieren
fi: Kopioi vaihtoraha
fr: Copier la monnaie
ka: ხურდის კოპირება
pl: Skopiuj resztę

source: Copy default
de: Standard übernehmen
fr: Copier Défaut

source: Copy dust
de: "Dust" kopieren
fi: Kopioi tomu
fr: Copier la poussière
pl: Kopiuj kurz

source: Copy failed
de: Fehler beim Kopieren
fr: Échec de la copie

source: Copy fee
de: Gebühr kopieren
fi: Kopioi palkkio
fr: Copier les frais
ka: საკომისიოს კოპირება
pl: Skopiuj opłatę

source: Copy from mutable tree not currently supported
de: Kopieren eines veränderlichen Baumes wird derzeit nicht unterstützt
fr: Copie à partir d'un arbre modifiable non supportée
pl: Kopiowanie ze zmiennego drzewa nie jest obecnie obsługiwane

source: Copy from path
de: Kopiert von
fi: Kopio polusta
fr: Copier depuis le chemin
ka: კოპირება გეზიდან
mk: Копирај од патека
pl: Kopiuj ze ścieżki

source: Copy here
de: Hierher kopieren
fi: Kopioi tähän
fr: Copier ici
pl: Kopiuj tutaj

source: Copy immutable tree not supported
de: Kopieren eines unveränderlichen Baumes nicht unterstützt

source: Copy items to here
de: Elemente hierher kopieren
fi: Kopioi kohteet tänne
fr: Copier les éléments ici
ka: ელემენტის კოპირება აქ
mk: Копирај ставки тука
pl: Kopiuj elementy tutaj

source: Copy label
de: Bezeichnung kopieren
fi: Kopioi nimi
fr: Copier l’étiquette
ka: ნიშნულის კოპირება
pl: Kopiuj etykietę

source: Copy log messages to clipboard as described above.
de: Die Logmeldungen, wie oben beschrieben, in die Zwischenablage kopieren.
fi: Kopioi lokiviestit leikepöydälle (kuten aiemmin kuvattiin).
fr: Copier les commentaires de révision dans le presse-papiers comme décrit ci-dessus.
pl: Kopiuje opisy zmian do schowka jak opisano powyżej.

source: Copy message
de: Nachricht kopieren
fi: Kopioi viesti
fr: Copier le message
ka: მესიჯის კოპირება
pl: Kopiuj wiadomość

source: Copy priority
de: Priorität kopieren
fi: Kopioi prioriteetti
fr: Copier la priorité
ka: პრიორიტეტის კოპირება
pl: Skopiuj priorytet

source: Copy quantity
de: Anzahl kopieren
fi: Kopioi määrä
fr: Copier la quantité
ka: რაოდენობის კოპირება
pl: Skopiuj ilość

source: Copy remote files
de: Kopiere entfernte Dateien
fi: Kopioi etätiedostot
fr: Copier les fichiers distants
pl: Kopiuj sieciowe pliki

source: Copy selection
de: Auswahl kopieren
fi: Leikkaa valinta
fr: Copier la sélection
ga: Cuir an Rogha ina thost
ka: მონიშვნა
mk: Тивка селекција
pl: Kopiuj zaznaczenie

source: Copy selection to cli&pboard
de: In Zwischenablage &kopieren
fi: Kopioi valinta &leikepöydälle
fr: Copier la sélection dans le &presse-papiers
ka: შერჩეულის &ბუფერში კოპირება
mk: Копирај на cli&pboard
pl: &Kopiuj zaznaczenie do schowka

source: Copy target list
de: Ziele für »Kopieren«
fi: Kopioinnin kohdeluettelo
fr: Liste des destinataires en copie
ka: საავტორო უფლებები
mk: Копирај ја целната листа
pl: Lista celów kopiowania
rw: Ikurikiranyanyuguti

source: Copy the URL shown in the address bar to the clipboard.
de: Kopiert die in der Adressleiste angezeigte URL in die Zwischenablage.
fi: Kopioi osoiterivin paikannin leikepöydälle.
fr: Copie l'URL affichée dans la barre d'adresse vers le presse-papiers.
pl: Kopiuje adres URL pokazany na pasku adresu do schowka.

source: Copy the current signature to the system clipboard
de: Aktuelle Signatur in die Zwischenablage kopieren
fi: Kopioi tämänhetkinen allekirjoitus leikepöydälle
fr: Copier la signature actuelle dans le presse-papiers
ka: მიმდინარე ხელმოწერის კოპირება კლიპბორდში
pl: Kopiuje aktualny podpis do schowka systemowego

source: Copy the currently selected address to the system clipboard
de: Ausgewählte Adresse in die Zwischenablage kopieren
fi: Kopioi valittu osoite leikepöydälle
fr: Copier l'adresse surligné a votre presse-papier
ka: მონიშნული მისამართის კოპირება სისტემურ კლიპბორდში
pl: Skopiuj aktualnie wybrany adres do schowka

source: Copy the location of the main view to this viewport
de: Aktuelle Position der Hauptansicht in diese Zusatzansicht kopieren
fr: Copier l'emplacement de la vue principale vers cette vue-ci

source: Copy the log details of the selected revisions to the clipboard. This will copy the revision number, author, date, log message and the list of changed items for each revision.
de: Die Logdetails der gewählten Revisionen in die Zwischenablage kopieren. Dieser Befehl kopiert Revisionsnummer, Autor, Datum, Logmeldung sowie die Liste der geänderten Objekte jeder Revision in die Zwischenablage.
fi: Kopioi valittujen versioiden lokiviestit leikepöydälle. Komento kopioi kustakin versiosta versionumeron, tekijän, päiväyksen, lokiviestin ja listan muuttuneista kohteista.
fr: Copier les commentaires de révisions sélectionnées dans le presse-papier. Pour chaque révision, la révision, l'auteur, la date, le commentaire et la liste des éléments modifiés seront alors copiés.
pl: Kopiowanie szczegółów dziennika z zaznaczonych wersji do schowka. Spowoduje to skopiowanie numeru wersji, autora, daty, opisu zmian i listy zmienionych elementów dla każdej wersji.

source: Copy the selected text to the clipboard
de: Den markierten Text in die Zwischenablage kopieren
fi: Kopioi valittu teksti leikepöydälle
fr: Copie les lignes sélectionnées dans le presse-papiers
pl: Kopiuje zaznaczony tekst do schowka

source: Copy the selected text. In case no text is selected but e.g. a list entry or a message box, then the content of that list entry or the message box is copied to the clipboard.
de: Kopiert den markierten Text. Wenn kein Text aber ein Listeneintrag oder ein Textfeld markiert ist, wird der Eintrag der Liste beziehungsweise des Textfeldes in die Zwischenablage kopiert.
fi: Kopioi valittu teksti. Mikäli valintaa ei ole, aktiivisen listavalinnan tai viesti-ikkunan sisältö kopioidaan leikepöydälle.
fr: Copiez le texte sélectionné. Dans le cas où aucun texte n'est sélectionné, mais qu'une entrée de liste ou une boîte de message l'est par exemple, le contenu de cette entrée de liste ou de cette boîte est copié dans le presse-papier.
pl: Kopiuje zaznaczony tekst. W przypadku gdy zaznaczono nie tekst, ale np. wpis na liście lub okno komunikatu, zawartość tej pozycji listy lub okna wiadomości jest kopiowana do schowka.

source: Copy these files?
de: Diese Dateien kopieren?
fr: Copier ces fichiers ?

source: Copy to Clipboard
de: In die Zwischenablage kopieren
fr: Copier vers le Presse-papier
pl: Kopiuj do schowka

source: Copy to clipboard
de: In Zwischenablage kopieren
fi: Kopioi leikepöydälle
fr: Copier dans le presse-papiers
ka: ბუფერში კოპირება
mk: Копирај на clipboard
pl: Kopiuj do schowka

source: Copy to viewport
de: In Zusatzansicht kopieren
fr: Copier vers la vue

source: Copy to working copy...
de: Kopiere in Arbeitskopie...
fi: Kopioi työkopioon...
fr: Copier vers la copie de travail...
ka: კოპირება სამუშაო ასლში...
mk: Копирај на работна копија...
pl: Kopiuj do kopii roboczej...

source: Copy transaction ID
de: Transaktions-ID kopieren
fi: Kopioi siirtotunnus
fr: Copier l'ID de la transaction
ka: ტრანსაქციის ID-ს კოპირება
pl: Skopiuj ID transakcji

source: Copy The file is copied to the destination and left unversioned.
de: Kopieren Die Datei wird in den Zielordner kopiert und nicht versioniert.
fi: Kopioi Tiedosto kopioidaan kohteeseen ja jätetään versioimatta.
fr: Copier Le fichier est copié vers la destination et laissé non versionné.
pl: Skopiuj Plik jest kopiowany do celu i pozostaje niewersjonowany.

source: Copyfrom '%{string}' doesn't match original location of '%{string}'
de: Quell-URL »%{string}« stimmt nicht mit der ursprünglichen Position von »%{string}« überein

source: Copyfrom-url '%{string}' has different repository root than '%{string}'
de: Die Quell-URL »%{string}« hat eine andere Projektarchiv-Basis als »%{string}«
fr: L'URL source '%{string}' concerne un dépôt différent de '%{string}'
pl: Źródłowy URL '%{string}' jest z innego repozytorium niż '%{string}'

source: Copying
de: Kopieren
fr: Copie en cours

source: Copying Files
de: Kopiere Dateien
fr: Copie des fichiers

source: Copying audio data into project...
de: Audiodaten ins Projektverzeichnis kopieren …
fi: Kopioidaan audiotietoja projektiin...
fr: Copie de données audio dans le projet...
ka: აუდიო მონაცემების პროექტის კოპირება...
pl: Kopiowanie danych dźwiękowych do projektu...

source: Copying files:
de: Kopiere Dateien:
fr: Copie des fichiers :

source: Copying from foreign repository URL
de: Von fremder Projektarchiv-URL kopieren
fi: Kopioidaan ulkoisesta arkistopaikantimesta
fr: Copie depuis une URL de référentiel étrangère
pl: Kopiowanie z zewnętrznego URL repozytorium

source: Copying from transactions not allowed
de: Kopieren aus Transaktionen ist nicht erlaubt.
fr: Copie à partir des transactions impossible
pl: Kopiowanie z transakcji niedozwolone

source: Copying marked images...
de: Kopiere ausgewählte Bilder...
fi: Kopioidaan merkittyjä kuvia...
fr: Copie des images marquées...
pl: Kopiuję zaznaczone zdjęcia...

source: Copying stereo audio into a mono track is not allowed.
de: Stereotondateien können nicht in eine Monospur kopiert werden.
fi: Et voi kopioida stereoääntä monoraitaan.
fr: La copie d'audio stéréo dans une piste mono n'est pas permise.
ka: სტერეო აუდიოდან მონო ტრეკზე კოპირება დაუშვებელია.
pl: Nie można kopiować dźwięku stereo do ścieżki mono.

source: Copying these files into your project will remove this dependency. This is safer, but needs more disk space.
de: Kopieren sie die Dateien in Ihr Projekt um die Abhängigkeiten aufzulösen. Das ist sicherer, benötigt aber mehr Platz auf Ihrer Festplatte.
fi: Näiden tiedostojen kopioiminen projektiin poistaa tämän riippuvuuden. Tämä on turvallisempaa, mutta tarvitsee enemmän levytilaa.
fr: Copier ces fichiers dans votre projet retirera ces dépendances. Ceci utilise davantage d'espace disque, mais est plus sûr.
pl: Skopiowanie tych plików do Twojego projektu usunie ich zależności. Jest to bezpieczniejsze, lecz potrzebuje więcej przestrzeni na dysku.

source: Copying...
de: Kopiere...
fi: Kopioimassa...
fr: Copie...
ka: კოპირება...
mk: Копирам...
pl: Kopiowanie...

source: Copying/Moving/Renaming Files and Folders
de: Dateien oder Ordner Kopieren/Umbenennen/Verschieben
fi: Tiedostojen ja kansioiden kopiointi, siirto ja uudelleen nimeäminen
fr: Copier/Déplacer/Renommer des Fichiers et des Dossiers
pl: Kopiowanie/przenoszenie/zmiana nazwy plików i folderów

source: Copyright
de: Urheber

source: Copyright (C) 2015 The Apache Software Foundation. This software consists of contributions made by many people; see the NOTICE file for more information. Subversion is open source software, see http://subversion.apache.org/
de: Copyright (C) 2015 The Apache Software Foundation. Diese Software besteht aus Beiträgen vieler Personen; siehe Datei NOTICE für weitere Informationen. Subversion ist Open Source Software, siehe http://subversion.apache.org/

source: Copyright information for the program
de: Copyright-Informationen des Programms
fi: Ohjelman tekijänoikeuksien tiedot
fr: Information de copyright pour le programme
ka: ინფორმაცია პროგრამის საავტორო უფლებებზე
pl: Informacje o prawach autorskich programu
rw: Ibisobanuro kugirango i Porogaramu

source: Copyright notice
de: Urheberrechtshinweis
fr: Droit d'auteur

source: Copyright string
de: Copyright Zeichenkette
fi: Tekijänoikeustiedot
fr: Chaîne de copyright
ka: საავტორო უფლებები
mk: Стринг за copyright
pl: Prawa autorskie
rw: Ikurikiranyanyuguti

source: Core GL is not available on EGL implementation
de: core GL ist nicht in der EGL-Implementierung verfügbar
fr: GL core n'est pas disponible dans l'implémentation EGL
pl: GL "Core" nie jest dostępne w implementacji EGL

source: Core Libraries
de: Zentrale Bibliotheken
fi: Juurikirjastot
fr: Bibliothèques
ka: ძირითადი ბიბლიოთეკები
pl: Główne biblioteki

source: Correction factor
de: Korrekturfaktor
fi: Korjauskerroin
fr: Facteur de correction
ga: Fachtóir ceartaithe
mk: Фактор на поправка
pl: Stopień korekcji

source: Corrupt 'current' file
de: Beschädigte Datei »current«
fr: Fichier courant corrompu
pl: Uszkodzony plik 'current'

source: Corrupt DB: faulty predecessor count
de: DB beschädigt: Fehlerhafte Vorgängeranzahl
fr: Base de données corrompue : nombre de prédécesseurs incorrect
pl: Uszkodzona baza danych: błędny licznik poprzednika

source: Corrupt DB: initial copy id not '0' in filesystem '%{string}'
de: DB beschädigt: Erste Kopie ist nicht »0« in Dateisystem »%{string}«
fr: Base corrompue : la copie initiale n'est pas '0' dans le système de fichiers '%{string}'
pl: Uszkodzona baza danych: identyfikator kopii nie jest '0' w systemie plików '%{string}'
