Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Optimize network handling based on the assumption that most clients are connected with a bitrate of ARG Mbit/s. Default is 0 (optimizations disabled).
de: Optimiert Datendurchsatz basierend auf der Annahme, dass die meisten Clients mit einer Bitrate von PAR Mbit/s verbunden sind. Vorgabe 0 (keine Optimierung).

source: Optimized
de: Optimiert
fr: Optimisé

source: Option Value
de: Optionswert
fi: Minimiarvo
fr: Valeur de l'option
pl: Wartość opcji

source: Option "%{string}" is ignored for %{string}
de: Option "%{string}" wird ignoriert für %{string}
fr: L'option "%{string}" est ignorée pour %{string}

source: Optional Custom Sets
de: Optionale benutzerdefinierte Zusammenstellungen
fr: Paramètres personnalisés optionnels

source: Optionally, coordinators can restrict what members can do.
de: Optional können Koordinator/innen Mitgliederrechte beschränken.
fr: Éventuellement, les coordonnateurs peuvent restreindre ce que les membres peuvent faire.
pl: Opcjonalnie, koordynatorzy mogą ograniczyć uprawnienia członków.

source: Options
de: Optionen
fi: Asetukset
ka: პარამეტრები
mk: Опции
pl: Opcje

source: Options specifying the horizontal behaviour of the child
de: Diese Optionen geben das horizontale Verhalten des Kindes an
fi: Valinnat, jotka määrittelevät lapsen vaakatoiminnan
fr: Options définissant le comportement sur l'horizontale de l'élément graphique enfant
ka: ქვეელემენტის ქცევის განმსაზღვრელი განივი პარამეტრები
pl: Opcje określające zachowanie kontrolki potomnej w poziomie
rw: i Gitambitse Bya i

source: Options specifying the vertical behaviour of the child
de: Diese Optionen geben das vertikale Verhalten des Kindes an
fi: Valinnat, jotka määrittelevät lapsen pystytoiminnan
fr: Options définissant le comportement sur la verticale de l'élément graphique enfant
ka: ქვეელემენტის ქცევის განმსაზღვრელი მართობული პარამეტრები
pl: Opcje określające zachowanie kontrolki potomnej w pionie
rw: i Bihagaritse Bya i

source: Options...
de: Optionen...
fi: Asetukset...
ka: პარამეტრები...
pl: Opcje...

source: Options:
de: Optionen:
fi: Asetukset:
ka: ოპციები:
pl: Opcje:

source: Or TortoiseSVN can highlight the part of the entered log message which is recognized by the issue tracker. That way the user knows that the log message can be parsed correctly.
de: Oder TortoiseSVN kann, während der Benutzer die Logmeldung eingibt die Stelle in der Logmeldung hervorheben, die vom Aktionsskript als Eintragsnummer erkannt wird. Auf diese Weise hat der Benutzer eine visuelle Bestätigung für die Korrektheit der Logmeldung.
fi: TortoiseSVN voi myös korostaa virheenjäljitysohjelman tunnistaman osan lokiviestistä, Tällä tavoin käyttäjä tietää, että lokiviesti voidaan jäsentää oikein.
fr: Ou TortoiseSVN peut mettre en évidence la partie du commentaire saisi qui est reconnu par le gestionnaire d'incidents. De cette façon, l'utilisateur sait que le commentaire peut être correctement analysé syntaxiquement.
pl: Lub TortoiseSVN może wyróżnić część wpisanego opisu zmiany, który jest uznawany przez tracker problemów. W ten sposób użytkownik wie, że komunikat w dzienniku może być przetworzony prawidłowo.

source: Or choose a new path?
de: Oder neuen Pfad?
fr: Ou choisir un nouveau chemin?

source: Or in the case of a folder move ...
de: Oder im Fall eines verschobenen Ordners ...
fi: Tai tapauksessa, jossa kansio siirtyy...
fr: Ou dans le cas d'un déplacement de répertoire ...
pl: Lub w przypadku przeniesienia folderu ...

source: Or log in with a third-party account:
de: Oder melden Sie sich an mit einem Drittanbieter-Account:
fr: Ou connectez-vous avec un compte tiers :

source: Or sign up with a third-party account:
de: Oder registrieren Sie sich mit einem Drittanbieter-Account:
fr: Ou enregistrez-vous avec un compte tiers :

source: Or_ientation:
de: _Ausrichtung:
fi: _Suunta:
ga: _Treoshuíomh:
ka: _ორიენტაცია:
mk: _Ориентација:
pl: Orienta_cja:
rw: Ubwuzurane

source: Order
de: Sortierung
fr: Ordre

source: Order By Fields
de: Nach Feldern sortieren
fi: Järjestä sarakkeen mukaan
fr: Trier par champs
pl: Sortuj po Polach

source: Order By:
de: Sortierung nach:
fi: Järjestys:
fr: Trier par :
pl: Sortuj wg:

source: Order by
de: Sortieren nach
fr: Trier par

source: Order in which to sort the Music Tree. Possible values are a space-separated list of genre, splitartist, splitartist1, artist, album, and title OR the keyword "directory" to indicate that the onscreen tree mirrors the filesystem.
de: Die Reihenfolge in der Ihre Musiksammlung sortiert wird. Mögliche Werte sind eine durch Leerzeichen getrennte Liste von genre, splitartist, splitartist1, artist, album und title ODER das Schlüsselwort "directory". Dabei entspricht die Darstellung der Struktur auf der Festplatte.
pl: Porządek sortowania drzewa muzki. Dostępne wartości to gatunki rozdzielone spacjami, 'splitartist1', 'splitartist2', 'artist', 'album' i 'title' albo słowo 'directory' dla wskazania, że drzewo na ekranie ma odzwierciedlać system plików.

source: Order in which to sort the games - this is for all systems. Available choices: system, year, genre and gamename
de: Sortierreihenfolge der Spiele - gilt für alle Systeme. Möglich ist: 'system', 'year', 'genre' und 'gamename'.
fi: Järjestys, jonka mukaan pelit järjestellään - kaikilla järjestelmillä. Vaihtoehdot: järjestelmä, vuosi, lajityyppi ja pelin nimi
fr: Ordre dans lequel les jeux sont triés - concerne tous les systèmes. Choix disponibles : system, year, genre et gamename
pl: Kolejność według której będą wyświetlane gry. Opcje: System, Rok, Typ i Nazwa

source: Order in which to sort the games marked as favorites - this is for all systems. Available choices: system, year, genre and gamename
de: Reihenfolge, in der als Favoriten markierte Spiele angezeigt werden - für alle Systeme. Auswahlmöglichkeiten: system, year, genre, gamename
fi: Järjestys, jolla suosikeiksi merkityt pelit järjestellään - pätee kaikille järjestelmille. Vaihtoehdot: järjestelmä, vuosi, lajityyppi ja pelin nimi
fr: Ordre dans lequel trier les jeux marqués comme favoris - concerne tous les systèmes. Choix disponibles : system, year, genre et gamename
pl: Kolejność sortowania gier zaznaczonych jako ulubione. Dostępne są: system, rok, rodzaj, nazwa

source: Order in which to sort the games marked as favourites - this is for all systems. Available choices: system, year, genre and gamename
de: Reihenfolge, in der als Favoriten markierte Spiele angezeigt werden - für alle Systeme. Auswahlmöglichkeiten: system, year, genre, gamename
pl: Kolejność według której będą wyświetlane ulubione gry. Opcje: System, Rok, Typ i Nazwa

source: Order list - click on an order to highlight it. Ctrl+Click scrolls to the order's destination
de: Auftragsliste - Auftrag anklicken, um ihn zu markieren. Strg+Klick springt zum Auftragsziel
fr: Liste d'ordres - Cliquer sur un ordre pour le sélectionner. Ctrl-clic pour déplacer la vue sur la destination de l'ordre.

source: Order requires a Content parameter
de: Sortierung benötigt einen Inhaltsparameter
fr: L'ordre requiert un paramètre de Contenu

source: Order: Buzzrate
de: Sortierung: Buzzrate
fr: Ordre: Popularité

source: Order: Default
de: Sortierung: Standard
fr: Ordre: Par Défaut

source: Order: Downloads (Month)
de: Sortierung: Downloads (Monat)
fr: Ordre: Téléchargements (Mois)

source: Order: Downloads (Total)
de: Sortierung: Downloads (Gesamt)
fr: Ordre: Téléchargements (Tous)

source: Order: Downloads (Week)
de: Sortierung: Downloads (Woche)
fr: Ordre: Téléchargements (Semaine)

source: Order: Joindate (ASC)
de: Sortierung: Beitrittsdatum (aufsteigend)
fr: Ordre: Date d'ajout (Ascendant)

source: Order: Joindate (DESC)
de: Sortierung: Beitrittsdatum (absteigend)
fr: Ordre: Date d'ajout (Descendant)

source: Order: Listens (Month)
de: Sortierung: Abgespielt (Monat)
fr: Ordre: Écoutes (Mois)

source: Order: Listens (Total)
de: Sortierung: Abgespielt (Total)
fr: Ordre: Écoutes (Total)

source: Order: Listens (Week)
de: Sortierung: Abgespielt (Woche)
fr: Ordre: Écoutes (Semaine)

source: Order: Name
de: Sortierung: Name
fr: Ordre: Nom

source: Order: Popularity (Month)
de: Sortierung: Beliebtheit (Monat)
fr: Ordre: Popularité (Mois)

source: Order: Popularity (Total)
de: Sortierung: Beliebtheit (Gesamt)
fr: Ordre: Popularité (Tous)

source: Order: Popularity (Week)
de: Sortierung: Beliebtheit (Woche)
fr: Ordre: Popularité (Semaine)

source: Order: Releasedate (ASC)
de: Sortierung: Erscheinungsdatum (aufsteigend)
fr: Ordre: Date de sortie (Ascendant)

source: Order: Releasedate (DESC)
de: Sortierung: Erscheinungsdatum (absteigend)
fr: Ordre: Date de sortie (Descendant)

source: Orders
de: Aufträge
fr: Ordres

source: Organize the files in folders and sub-folders. Although it is possible to rename/move files later it is highly recommended to get your project's structure straight before importing!
de: Die Dateien und Ordner optimal anordnen. Obwohl es auch später noch immer möglich ist, die Dateien und Ordner umzubenennen oder zu verschieben, ist es doch empfehlenswert, schon vor dem Importieren eine saubere Struktur zu haben!
fi: Järjestää tiedostot kansioihin ja alikansioihin. Vaikka on mahdollista nimetä tiedostot ja siirtää niitä myöhemmin, on suositeltavaa laittaa projektirakenne kuntoon ennen tuontia!
fr: Organisez les fichiers en dossiers et sous-dossiers. Bien qu'il soit possible de renommer/déplacer les fichiers plus tard, il est fortement recommandé de fixer la structure de votre projet juste avant l'importation !
pl: Zorganizujcie pliki w folderach i podfolderach. Choć można zmienić nazwę / przenieść pliki później, zaleca się, aby otrzymać projekt struktury już przed importem!

source: Ori&ginal size (S)
de: Ori&ginalgröße (O)
pl: Wielkość ory&ginalna (S)

source: Orientation
de: Ausrichtung
fi: Asento
ga: Treoshuíomh
ka: ორიენტაცია
mk: Ориентација
pl: Ułożenie
rw: icyerekezo

source: Original Author:
de: Ursprünglicher Autor:
fr: Auteur original:

source: Original Language
de: Originalsprache
fr: Langue d'origine

source: Original Main Menu Shortcut
de: Originale Hauptmenüverknüpfung

source: Original Size
de: Originalgröße
fr: Taille originale

source: Original Title
de: Originaltitel
fr: Titre original

source: Original Transport Tycoon Deluxe DOS (German) edition graphics.
de: Original Transport Tycoon Deluxe DOS (Deutsch) Basisgrafiken.
fr: Graphiques originaux de Transport Tycoon Deluxe (version DOS allemande).

source: Original Transport Tycoon Deluxe DOS edition graphics.
de: Original Transport Tycoon Deluxe DOS Basisgrafiken.
fr: Graphiques originaux de Transport Tycoon Deluxe (version DOS).

source: Original Transport Tycoon Deluxe DOS edition sounds.
de: Original Transport Tycoon Deluxe DOS Basissounds.
fr: Sons originaux de Transport Tycoon Deluxe (version DOS).

source: Original Transport Tycoon Deluxe Windows edition graphics.
de: Original Transport Tycoon Deluxe Windows Basisgrafiken.
fr: Graphiques originaux de Transport Tycoon Deluxe (version Windows).

source: Original Transport Tycoon Deluxe Windows edition music.
de: Original Transport Tycoon Deluxe Windows Musikset.
fr: Musiques originales de Transport Tycoon Deluxe (version Windows).

source: Original Transport Tycoon Deluxe Windows edition sounds.
de: Original Transport Tycoon Deluxe Windows Basissounds.
fr: Sons originaux de Transport Tycoon Deluxe (version Windows).

source: Original Tx Reference
de: Originale Tx-Abhängigkeit
fr: Référence Tx originale

source: Original file "%{string}"
de: Original-Datei "%{string}"
fr: Fichier original "%{string}"
ga: Comhad bun�sach "%{string}"
pl: Oryginalny plik "%{string}"

source: Original stream's language
de: Ursprüngliche Sprache des Streams
fr: Langue originale du flux

source: Original title
de: Originaltitel
fr: Titre original

source: Originally Aired
de: Erstausstrahlung
fr: Diffusion originale

source: Originally posted by:
de: Original gepostet von:
fr: Posté par:

source: Orphan block file: '%{string}'
de: Nicht zuzuordnende Block-Datei: '%{string}'
fi: Orpo lohkotiedosto: '%{string}'
fr: Bloc de fichier orphelin : '%{string}'
pl: Odosobniony plik blokowy: '%{string}'

source: Oscillation Overthruster (+OO): Can drive through buildings. Can't backup or shoot while inside.
de: Oscillation Overthruster (+OO): Ermöglicht das Fahren durch Wände und Gebäude, kann im Gebäude jedoch nicht schießen.
fr: Accélérateur d'Oscillation (+OO): Vous pouvez traverser les murs. Vous ne pouvez pas reculer ou tirer quand vous êtes dans un mur.

source: Other
de: Sonstige
fi: Muut
fr: Autre
ka: სხვა
mk: Друго
pl: Inne

source: Other Applications
de: Weitere Anwendungen
fi: Muut sovellukset
fr: Autres applications
ga: Feidhmchláir Eile
pl: Inne programy

source: Other Contributors
de: Andere Unterstützer
fi: Muut avustajat
fr: Autres contributeurs :
ka: სხვა კონტრიბუტორები
pl: Inni współtwórcy

source: Other Options
de: Andere Optionen
fi: Muut valinnat
fr: Autres options
pl: Inne Opcje

source: Other Settings
de: Zusätzliche Einstellungen
fr: Autres réglages

source: Other Task Panes
de: Andere Werkzeugflächen
fi: Muut toimintopaneelit
fr: Autres Panneaux de Tâches
ka: სხვა ამოცანათა პანელები
pl: Inne panele zadań

source: Other add-ons
de: Weitere Add-ons
fr: Autres Extensions

source: Other advanced skin settings
de: Sonstige erweiterte Einstellungen
fr: Autres réglages avancés de thème

source: Other application…
de: Andere Anwendung …
fi: Muu sovellus...
fr: Autres applications…
ga: Feidhmchlár eile…
pl: Inny program…

source: Other home screen settings
de: Weitere Startbildschirmeinstellungen
fr: Autres paramètres d'écran d'accueil

source: Other industry production changes: %{string1}
de: Produktionsänderungen anderer Industrien: %{string}

source: Other informational messages may occasionally flash on the HUD.
de: Auch weitere Nachrichten können von Zeit zu Zeit auf dem HUD erscheinen.
fr: D'autres informations peuvent ocasionnellement apparaître sur l'ATH.

source: Other players will know which language is spoken on the server
de: Damit andere Spieler wissen, welche Sprache auf diesem Server gesprochen wird
fr: Les autres joueurs sauront quelle langue est parlée sur ce serveur

source: Other settings
de: Weitere Einstellungen
fr: Autres réglages

source: Other skin tweaks
de: Weitere Skin-Einstellungen
fr: Autres ajustements de thème

source: Other tree conflicts
de: Andere Baumkonflikte
fi: Muut puuristiriidat
fr: Autres conflits dans l'arborescence
pl: Inne konflikty drzewa

source: Other uncompressed files
de: Andere unkomprimierte Dateien
fi: WAV, AIFF, ja muut pakkaamattomat tyypit
fr: Autres formats non compressés
ka: სხვა არაკომპრესირებული ფაილები
pl: Inne nieskompresowane pliki

source: Other ways to create a branch or tag
de: Andere Wege, einen Zweig oder eine Marke erstellen
fi: Muita tapoja haaran tai merkityn version luontiin
fr: Autres manières de créer une branche ou une étiquette
pl: Inne sposoby tworzenia gałęzi lub etykiety

source: Other...
de: Andere...
fi: Muu...
fr: Autre...
ga: Eile...
ka: სხვა...
mk: Друго...
pl: Inne...
rw: Ikindi...

source: Other/Unknown
de: Andere/Unbekannt
fr: Autre/Inconnu

source: Others
de: Andere
fi: Muut
fr: Autres
ka: სხვა
mk: Останати
pl: Innych

source: Otherwise, please use 'git reset'
de: Andernfalls benutzen Sie bitte 'git reset'
fr: Sinon, veuillez utiliser 'git reset'

source: Other…
de: Andere …
fi: Muu…
fr: Autre…
ga: Eile…
pl: Inne…

source: Our Contributors
de: Unsere Helfer
fi: Avustajillemme
fr: Nos contributeurs
pl: Nasi Współautorzy

source: Our Donators
de: Unsere Spender
fi: Lahjoittajillemme
fr: Nos donateurs
pl: Nasi Darczyńcy

source: Out of disk space
de: Kein Platz mehr auf der Festplatte verfügbar
fi: Levytila loppu
fr: Disque plein
ga: Sl� �dithe ar an diosca
ka: დისზე სივრცე აღარ დარჩა
mk: Над диск просторот
pl: Za mało miejsca na dysku

source: Out of memory
de: Zu wenig Arbeitsspeicher
fr: Plus de mémoire

source: Out of memory!
de: Kein Speicher mehr vorhanden!
fi: Muisti on täysi!
fr: Mémoire disponible insuffisante !
pl: Brak pamięci!

source: Out of memory.
de: Zu wenig Speicher.
fi: Muisti loppui.
fr: Plus de mémoire.
ka: მეხსიერების უკმარისობა.
mk: Програмот остана без меморија.
pl: Brak pamięci.

source: Out of paper
de: Kein Papier mehr
fi: Paperi on loppu
fr: Absence de papier
ga: Páipéar ídithe
ka: არ არის ქაღალდი
mk: Нема хартија
pl: Brak papieru

source: Out:
de: ausgehend:
fi: Ulos:
fr: Sortant :
ka: გამავალი:
pl: Wyjście:

source: Outbound
de: ausgehend
fi: Ulosmenevä
fr: Sortant
pl: Wyjściowy

source: Outcome
de: Ergebnis
fr: Résultat
mk: Исход
pl: Wynik

source: Outdoor & Travel
de: Outdoor & Reise
fr: Extérieur & voyage

source: Outer fade down length:
de: Herunter blenden (außerhalb):
fi: Ulompi vaimennus:
fr: Longueur de fondu externe à la fermeture :
ka: გარე მინავლების სიგრძე:
pl: Długość zewnętrznego ściszenia:

source: Outer fade up length:
de: Hoch blenden (außerhalb):
fi: Ulompi palautus:
fr: Longueur de fondu externe à l'ouverture :
ka: გარე ხმის აწევის სიგრძე:
pl: Długość zewnętrznego zgłośnienia:

source: Outline
de: Kurzfassung
fr: Aperçu

source: Outlook
de: Ausblick
fr: Perspective

source: Outlook -
de: Ausblick -

source: Outlook:
de: Aussicht:

source: Output
de: Ausgabe
fr: Sortie

source: Output Tray
de: Ausgabeschacht
fi: Tulostuskaukalo
fr: Bac de sortie
ga: Tráidire Aschurtha
ka: ფურცლების უჯრა
mk: Фиока за испечатени листови
pl: Tacka wyjściowa

source: Output Type:
de: Ausgabetyp:
fi: Ulostulon tyyppi:
fr: Type de sortie :
pl: Cel:

source: Output a C header file
de: C-Header-Datei ausgeben
fi: Tulosta C-otsikkotiedosto
fr: Sortir un fichier en-tête C
ga: Cuir comhad ceanntáisc C amach
ka: C თავსართის ფაილის გამოტანა
mk: Произведи датотека-C хедер
pl: Wyjście do pliku nagłówkowego C

source: Output configuration
de: Ausgabekonfiguration
fr: Configuration de la sortie

source: Output directory
de: Ausgabeverzeichnis
fr: Répertoire de sortie

source: Output error.
de: Ausgabefehler.
fi: Virhe ulostulossa.
pl: Błąd wyjścia.

source: Output full tree for each commit
de: für jeden Commit das gesamte Verzeichnis ausgeben
fr: Afficher l'arbre complet pour chaque commit

source: Output t_ray:
de: Ausgabes_chacht:
fi: Tulostus_kaukalo:
fr: _Bac de sortie :
ga: T_ráidire aschurtha:
ka: გა_მომავალი უჯრა:
mk: Фиока за испечатени листови
pl: _Tacka wyjściowa:

source: Output the content of specified files or URLs. usage: cat TARGET[@REV]... If specified, REV determines in which revision the target is first looked up.
de: Gibt den Inhalt der angegebenen Dateien oder URLs aus. Aufruf: cat ZIEL[@REV]... Falls angegeben, bestimmt REV, in welcher Revision zuerst nachgeschaut wird.
fr: Affiche le contenu des fichiers ou URLs. usage : cat CIBLE[@REV]... Si précisée, REV détermine quelle révision est d'abord regardée.
pl: Wypisz treść podanych plików (wskazanych przez ścieżki lub URL-e). Użycie: cat OBIEKT@WERSJA Argument WERSJA określa, w której wersji OBIEKT będzie najpierw sprawdzany.

source: Output to both analogue (headphones) and HDMI
de: Ausgabe über Analog-Ausgang (Kopfhörer) und HDMI-Ausgang
fr: Sortie simultanée en analogique (écouteurs) et HDMI

source: Output to this directory instead of cwd
de: In diesen Ordner anstatt »cwd« ausgeben
fr: Produit le contenu dans ce répertoire à la place du répertoire courant
pl: Wyjście do tego katalogu zamiast cwd

source: Output.prn
de: Ausgabe.prn

source: Outstanding
de: Hervorragend
fr: Exceptionnel

source: Over/Under
de: Übereinander
fr: Dessus/Dessous

source: Overall audio headroom
de: Übersteuerungsreserve
fr: Amplitude avant distorsion (dB)

source: Overall quality, used differently by different codecs Required for vorbis 0 - automatic -1 - off (use bitrate instead)
de: Generelle Qualität, spezifisch verwendet von jeweiligen Codecs Für Ogg-Vorbis benötigt 0 - automatisch -1 - aus (Verwende stattdessen Bitrate)
fr: Qualité générale, utilisée différemment selon les codecs Requis pour vorbis 0 - automatique -1 - Arrêté (remplacé par débit )
ka: მთლიანი ხარისხი, გამოყენებული სხვადასხვაგვარად სხვადასხვა კოდეკების მიერ vorbis-თვის აუცილებელი 0 - ავტომატური -1 - გამორთული (მის ნაცვლად გამოიყენეთ ბიტური კოეფიციენტი)
pl: Ogólna jakość, używana różnie przez różne kodeki Wymagane dla Vorbis 0 - automatycznie -1 - wyłączone (użyj częstotliwości próbkowania)

source: Overcast
de: Bewölkt
fr: Couvert

source: Overdub: &Play other tracks while recording new one
de: &Overdub: Andere Spuren wiedergeben während Aufnahme
fi: Jälkiäänitys: &Toista muut raidat uutta raitaa äänitettäessä
fr: &Doublage : lire les autres pistes pendant l'enregistrement d'une nouvelle
ka: ოვერდუბლიკაცია: სხვა ტრეკების &დაკვრა ახლის ჩაწერის პარალელურად
pl: Overdub: &Odtwarzaj inne ścieżki podczas nagrywania nowej

source: Overlay Image
de: Überlagerungsbild
fr: Image en Overlay

source: Overlay Scrolling
de: Kinetisches Rollen
fr: Défilement en surimpression
pl: Znikające paski przewijania

source: Overlay caption
de: Titel einblenden
fi: Peittokuvan tiedot
fr: Sous-titre incrusté
pl: Wyświetlanie info

source: Overlay darkness
de: Überlagerungsdunkelheit
fr: Luminosité de l'incrustation

source: Overlay image (on top of fanart)
de: Overlay Bild (auf dem Fanart)
fr: Image en incrustation (par-dessus le FanArt)

source: Overlay opacity
de: Überlagerungsdeckkraft
fr: Opacité de l'incrustation

source: Overlay scrolling mode
de: Kinetischer Rollmodus.
fr: Mode de défilement en surimpression
pl: Tryb znikających pasków przewijania

source: Overlays
de: Überlagerungen
fi: Päällykset
fr: Incrustations
ka: თარგები
pl: Nakładki

source: Override ASS/SSA subtitles fonts
de: ASS/SSA-Untertitelschriftarten ignorieren
fr: Outrepasser les polices de sous-titres ASS/SSA

source: Override ASS/SSA subtitles fonts.
de: ASS/SSA-Untertitelschriftarten überschreiben.
fr: Outrepasser les polices de sous-titres ASS/SSA

source: Override background
de: Hintergrund überschreiben
fr: Substituer l'arrière-plan

source: Override folder
de: Überschreibe Slideshowordner
fr: Ecraser le dossier Diaporama

source: Override for height request of the widget, or -1 if natural request should be used
de: Direkte Angabe für die Höhenanforderung des Widgets; -1, falls die natürliche Anforderung verwendet werden soll
fi: Säätimen vaatiman koon sivuuttava koko tai -1 jos halutaan luonnollinen vaatimus
fr: Force la valeur demandée pour la hauteur de l'élément graphique, ou -1 si la demande normale doit être utilisée
ka: მონაცემთა ამ ელემენტის სიმაღლის მითითების მოთხოვნის გაუქმება -1, საწყისი მოთხოვნის გამოყენებისათვის
pl: Zmienia żądanie ustalenia wysokości widżetu, wartość -1 oznacza użycie naturalnego żądania
rw: kugirango Ubuhagarike Kubaza... Bya i Cyangwa 1. NIBA Kubaza...

source: Override for width request of the widget, or -1 if natural request should be used
de: Direkte Angabe für die Breitenanforderung des Widgets; -1, falls die natürliche Anforderung verwendet werden soll
fi: Säätimen vaatiman koon sivuuttava koko tai -1 jos halutaan luonnollinen vaatimus
fr: Force la valeur demandée pour la largeur de l'élément graphique, ou -1 si la demande normale doit être utilisée
ka: მონაცემთა ამ ელემენტის სიგანის მითითების მოთხოვნის გაუქმება -1, საწყისი მოთხოვნის გამოყენებისათვის
pl: Zmienia żądanie ustalenia szerokości widżetu, wartość -1 oznacza użycie naturalnego żądania
rw: kugirango Ubugari Kubaza... Bya i Cyangwa 1. NIBA Kubaza...

source: Override platform detection
de: Plattformerkennung überschreiben
fr: Détection de plate-forme de remplacement

source: Override song tags with online information
de: Titelinformationen aus dem Internet bevorzugen
fr: Ecraser les tags de la chanson avec les infos en ligne
