Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: This does just what you expect and shows every revision where something (in the tree that you are graphing) has changed. For long histories this can produce a truly huge graph.
de: Diese Funktion zeigt jede Revision des Graphen, in der sich etwas geändert hat, als separaten Knoten an. Bei älteren Projekten mit vielen Revisionsnummern kann das zu einem riesigen Graphen führen.
fi: Tämä komento näyttää jokaisen version, jossa jotain muuttunut (graafipuun suhteen). Pitkillä historioilla tämä voi tuottaa todella suuren graafin.
fr: Cela fait exactement ce que vous attendiez et montre chaque révision où quelque chose (dans l'arbre que vous dessinez) a changé. Pour un long historique, cela peut produire un graphique véritablement énorme.
pl: Robi dokładnie to, czego oczekujecie i pokazuje każdą wersję, w której coś (w rozrysowywanym drzewie) uległo zmianie. Dla długiej historii może to dać naprawdę ogromny wykres.

source: This editor can only update '%{string}'
de: Dieser Editor kann nur »%{string}« aktualisieren
fr: Cet éditeur peut seulement mettre à jour '%{string}'

source: This enables a prompt for removing deleted ROMs from the database during a game scan
de: Nachfragen, ob bei der Suche nach Spielen gelöschte ROMs aus der Datenbank entfernt werden sollen
pl: Opcja włącza pytanie o usuwanie nieobecnych ROM podczas skanowania bazy gier

source: This enables a prompt for removing deleted ROMs from the database during a game scan
de: Dies aktiviert eine Abfrage um gelöschte ROMs während der Spielsuche aus der Datenbank zu entfernen
fi: Tämä aktivoi varmistuskysymyksen poistettujen ROM:n tuhoamiseksi tietokannasta pelihaun yhteydessä
fr: Active une invite pour la suppression des ROMs effacées de la base de données durant une analyse des jeux
pl: Opcja pozwala na pytanie o usunięcie ROM'ów podczas skanowania

source: This enables a prompt for removing deleted roms from the database during a gamescan
de: Nachfragen, ob bei der Suche nach Spielen gelöschte ROMs aus der Datenbank entfernt werden sollen.
pl: Opcja odblokowuje pytanie o usuwanie nieobecnych ROM podczas skanowania

source: This enables custom genre backgrounds when browsing through the musiclibrary's genre node. Filenames should match the genre label. Extension must be .jpg.
de: Genre-spezifische Hintergrundbilder beim Durchsuchen der Genre-Ansicht der Musikbibliothek anzeigen. Dateinamen müssen dem Genrenamen entsprechen (mit Dateiendung .jpg).
fr: Ceci active les fonds d'écrans personnalisés par style, quand on se déplace dans des éléments de la bibliothèque musicale des styles. Les noms de fichier doivent correspondre au label du style. L'extension de fichier doit être .jpg.

source: This enables custom genre backgrounds when browsing through the videolibrary's genre node. Filenames should match the genre label. Extension must be .jpg.
de: Genre-spezifische Hintergrundbilder beim Durchsuchen der Genre-Ansicht der Videobibliothek anzeigen. Dateinamen müssen dem Genrenamen entsprechen (mit Dateiendung .jpg).
fr: Ceci active les fonds d'écrans personnalisés par style, quand on se déplace dans des éléments de la bibliothèque vidéo des styles. Les noms de fichier doivent correspondre au label du style. L'extension de fichier doit être .jpg.

source: This ensures that the latest revision on every branch is always shown on the graph.
de: Diese Option stellt sicher, dass immer die neuesten Revisionen aller Zweige im Graphen angezeigt werden.
fi: Tämä takaa, että jokaisen haaran uusin versio näytetään aina graafissa.
fr: Cela garantit que la dernière révision de chaque branche est toujours indiquée sur le graphique.
pl: Gwarantuje to, że najnowsza wersja dla każdej gałęzi jest zawsze widoczna na wykresie.

source: This error was generated by a custom hook script on the Subversion server. Please contact your server administrator for help with resolving this issue.
de: Diese Fehlermeldung wurde durch ein Aktionsskript auf dem Subversion Server erzeugt. Bitte wenden Sie sich an Ihren Administrator, um Hilfe zu der Meldung zu erhalten.
fi: Virheen raportoi Subversion-palvelimella suoritettu, muokattu toimintokomento. Ota yhteyttä palvelimen ylläpitoon ongelman ratkaisemikseksi.
fr: Cette erreur a été générée par un appel de script personnalisé sur le serveur Subversion. Veuillez contacter votre administrateur serveur pour aider à résoudre ce problème.
ka: საკუთარი სკრიპტის შეცდომა ქვევერსიის სერვერზე. პრობლემის გადასაჭრელად გთხოვთ მიმართოთ თქვენი სერვერის ადმინს.
pl: Ten błąd został wygenerowany przez własny skrypt przechwytujący na serwerze Subversion. Proszę skontaktować się z administratorem serwera, aby uzyskać pomoc w rozwiązaniu tego problemu.

source: This error was generated by a custom post-commit hook script on the Subversion server. Please contact your server administrator for help with resolving this issue.
de: Diese Fehlermeldung wurde nach dem Übertragen (post-commit) durch ein Aktionsskript auf dem Subversion Server erzeugt. Bitte wenden Sie sich an Ihren Administrator, um Hilfe zu der Meldung zu erhalten.
fi: Virheen raportoi Subversion-palvelimella suoritettu, muokattu päätä toimitus -toimintokomento. Ota yhteyttä palvelimen ylläpitoon ongelman ratkaisemikseksi.
fr: Cette erreur a été générée par un appel de script personnalisé post-dépôt sur le serveur Subversion. Veuillez contacter votre administrateur serveur pour aider à résoudre ce problème.
ka: ფიქსაციის შემდგომი საკუთარი სკრიპტის შეცდომა ქვევერსიის სერვერზე. პრობლემის გადასაჭრელად გთხოვთ მიმართოთ თქვენი სერვერის ადმინს.
pl: Ten błąd został wygenerowany przez własny skrypt przechwytujący po zatwierdzaniu na serwerze Subversion. Proszę skontaktować się z administratorem serwera, aby uzyskać pomoc w rozwiązaniu tego problemu.

source: This error was generated by a custom post-lock hook script on the Subversion server. Please contact your server administrator for help with resolving this issue.
de: Diese Fehlermeldung wurde nach dem Sperren (post-lock) durch ein Aktionsskript auf dem Subversion Server erzeugt. Bitte wenden Sie sich an Ihren Administrator, um Hilfe zu der Meldung zu erhalten.
fi: Virheen raportoi Subversion-palvelimella suoritettu, muokattu päätä lukitus -toimintokomento. Ota yhteyttä palvelimen ylläpitoon ongelman ratkaisemikseksi.
fr: Cette erreur a été générée par un appel de script personnalisé post-verrouillage sur le serveur Subversion. Veuillez contacter votre administrateur serveur pour aider à résoudre ce problème.
ka: დაბლოკვის შემდგომი საკუთარი სკრიპტის შეცდომა ქვევერსიის სერვერზე. პრობლემის გადასაჭრელად გთხოვთ მიმართოთ თქვენი სერვერის ადმინს.
pl: Ten błąd został wygenerowany przez własny skrypt przechwytujący po zablokowaniu na serwerze Subversion. Proszę skontaktować się z administratorem serwera, aby uzyskać pomoc w rozwiązaniu tego problemu.

source: This error was generated by a custom post-unlock hook script on the Subversion server. Please contact your server administrator for help with resolving this issue.
de: Diese Fehlermeldung wurde nach dem Entsperren (post-unlock) durch ein Aktionsskript auf dem Subversion Server erzeugt. Bitte wenden Sie sich an Ihren Administrator, um Hilfe zu der Meldung zu erhalten.
fi: Virheen raportoi Subversion-palvelimella suoritettu, muokattu päätä lukituksen purku -toimintokomento. Ota yhteyttä palvelimen ylläpitoon ongelman ratkaisemikseksi.
fr: Cette erreur a été générée par un appel de script personnalisé post-déverrouillage sur le serveur Subversion. Veuillez contacter votre administrateur serveur pour aider à résoudre ce problème.
ka: დაბლოკვის მოხსნის შემდგომი საკუთარი სკრიპტის შეცდომა ქვევერსიის სერვერზე. პრობლემის გადასაჭრელად გთხოვთ მიმართოთ თქვენი სერვერის ადმინს.
pl: Ten błąd został wygenerowany przez własny skrypt przechwytujący po odblokowaniu na serwerze Subversion. Proszę skontaktować się z administratorem serwera, aby uzyskać pomoc w rozwiązaniu tego problemu.

source: This event is already being recorded.
de: Dieses Ereignis wird bereits aufgenommen.
fr: Cet événement est déjà en cours d'enregistrement

source: This face will be saved as your favourite in the OpenTTD configuration file
de: Dieses Gesicht wird als bevorzugtes Gesicht in der OpenTTD-Konfigurationsdatei gespeichert
fr: Ce visage sera enregistré comme favori dans le fichier de configuration d'OpenTTD.

source: This feature requires the ColorPicker add-on
de: Diese Funktionalität benötigt das ColorPicker Addon
fr: Cette fonction nécessite l'extension ColorPicker

source: This feature will add an *EXPERT button to the Video Info Screen for TV Shows. It will give you the ability to create a custom list of shows that will automatically prompt you to delete them after you have watched an episode.
de: Diese Funktion fügt eine *EXPERT-Schaltfläche zum Serien-Infobildschirm hinzu. Dieser gibt Ihnen die Möglichkeit, eine eigene Liste von Serien anzulegen, die Sie nach jeder gesehenen Folge fragt, ob Sie diese löschen möchten.
fr: Cette option ajoute un bouton *EXPERT à la fenêtre d'information vidéos des Séries TV. L'option permet de créer une liste personnalisée de séries TV qui demande automatiquement à l'usager s'il veut effacer un épisode dès que cet épisode est regardé.

source: This file already downloaded to: %{argument}
de: Diese Datei wurde schon heruntergeladen nach: %{argument}
pl: Ten plik już załadowano do: '%{argument}'

source: This file already exists!
de: Diese Datei existiert bereits!
fi: Tiedosto on jo olemassa!
fr: Ce fichier existe déjà !
ka: ასეთი ფაილი უკვე არსებობს!
pl: Ten plik już istnieje!

source: This file is no longer available.
de: Diese Datei ist nicht mehr verfügbar.
fr: Ce fichier n'est plus disponible.

source: This file is stacked, select the part you want to play from.
de: Diese Datei ist gestapelt, wähle den abzuspielenden Teil.
fr: Ce fichier est empilé, sélectionnez la partie que vous désirez lire

source: This file was saved using Audacity %{string}. You are using Audacity %{string}. You may need to upgrade to a newer version to open this file.
de: Diese Datei wurde mit Audacity %{string} gespeichert. Sie nutzen jedoch Audacity %{string}. Bitte verwenden Sie eine aktuellere Version.
fi: Tämän tiedoston on tallentanut Audacity %{string}. Käytät Audacity %{string}. Sinun tulee päivittää uudempi versio tiedoston avaamiseksi.
fr: Ce fichier a été enregistré avec Audacity %{string}. Vous utilisez Audacity %{string}. Vous devez mettre votre version à jour pour ouvrir ce fichier.
pl: Plik został zapisany przy użyciu Audacity %{string}. Używasz Audacity %{string} - powinieneś uaktualnić do nowszej wersji, aby otworzyć ten plik.

source: This form is used when accessed from an unversioned folder, and the folder is used as the destination.
de: Dieser Dialog wird für nicht versionierte Ordner aufgerufen. Der Ordner ist das Ziel des Exports.
fr: Cette forme est utilisée lors d'un accès depuis un dossier non versionné et le dossier est utilisé comme destination.
pl: Formularz ten jest wykorzystywany, podczas uruchomienia z niewersjonowanego folderu, który to folder jest używany jako miejsce docelowe.

source: This forum does not allow guest access.
de: Dieses Forum ist nicht für Gäste zugelassen.
fr: Ce forum ne permet pas l'accès aux visiteurs.

source: This function is unsupported %{string} %{string}.
de: Diese Funktion wird nicht unterstützt %{string} %{string}.
fr: Cette fonction n'est pas supportée %{string} %{string}.

source: This game is full. Try again later.
de: Spiel ist voll, versuche es später erneut.
fr: Le serveur est plein. Re-essayez plus tard.

source: This group does not have any discussions yet.
de: Diese Gruppe hat noch keine Diskussionen.
fr: Ce groupe n'a pas encore de discussions.
mk: Оваа група сѐ уште нема дискусии.

source: This group has not made any decisions yet.
de: Diese Gruppe hat noch keine Entscheidungen getroffen.
fr: Ce groupe n'a pas encore pris de décision.
mk: Оваа група сè уште нема донесено одлуки.

source: This help message
de: Dieser Hilfetext
fi: Tämä ohjeviesti
fr: Ce message d'aide
ka: ეს ტექსტი
pl: Ta wiadomość pomocy

source: This helps video list browsing.
de: Hilft die Videoliste zu durchsuchen.
fr: Aide à la navigation vidéo.

source: This invitation has already been used. Please log in to continue to your group.
de: Diese Einladung wurde schon benutzt. Bitte melde dich an um in dieser Gruppe fortzufahren.
fr: Cette invitation a déjà été utilisée. Merci de vous connecter pour continuer dans votre groupe.

source: This invitation has been cancelled. Please contact the sender of the invitation if you believe this was done in error.
de: Diese Einladung wurde abgebrochen. Bitte kontaktiere den Absender der Einladung, vielleicht wurde die Einladung aus Versehen abgebrochen.
fr: Cette invitation a été annulée. Merci de contacter la personne qui vous l'a envoyée si vous croyez que c'est une erreur.

source: This invitation is no longer valid!
de: Diese Einladung ist nicht mehr gültig!
fr: Cette invitation n'est plus valide !
pl: To zaproszenie nie jest już aktualne!

source: This is a colon separated list of paths. If the path in the list is a directory, its contents will be copied. If it is an executable, it will be run.
de: Eine durch Kommas getrennte Liste von Verzeichnissen. Ist das Element in der Liste ein Verzeichnis, wird sein Inhalt kopiert. Ist es eine ausführbare Datei wird diese gestartet.
fi: Tämä on kaksoispisteillä erotettu lista tietopoluista. Jos listassa oleva polku on hakemisto, sen sisältö kopioidaan. Jos se on ajettava ohjelma, se ajetaan.
fr: Liste des chemins d'accès séparés par « : ». Si le chemin est un répertoire, son contenu sera copié. S'il s'agit d'un exécutable. il sera exécuté.
pl: Lista ścieżek poddzielonych dwukropkiem. Jeśli ścieżka w liście jest katalogiem, jego zawartość zostanie skopiowana. Jeśli jest to plik wykonywalny - zostanie on uruchomiony.

source: This is a fast and easy way to remove all generated files in your working copy. All files and folders that are not versioned are moved to the trash bin.
de: Dies ist eine schnelle und einfache Möglichkeit, alle generierten Dateien in Ihrer Arbeitskopie zu entfernen. Alle Dateien und Ordner, die nicht versioniert sind werden in den Papierkorb verschoben.
fi: Tämä on nopea ja yksinkertainen tapa poistaa kaikki väliaikaiset tiedostot ja kansiot työkopiostasi. Poistettavat tiedostot ja kansiot siirretään Roskakoriin.
fr: C'est un moyen facile et rapide d'enlever tous les fichiers générés de votre copie de travail. Tous les fichiers et dossiers qui ne sont pas versionnés sont déplacés vers la corbeille.
pl: Jest to szybki i łatwy sposób na usunięcie wszystkich wygenerowanych plików w kopii roboczej. Wszystkie pliki i foldery, które nie są wersjonowane są przenoszone do kosza.

source: This is a normal payment.
de: Dies ist eine normale Überweisung.
fi: Tämä on normaali maksu.
fr: Ceci est un paiement normal.
ka: ეს არის ჩვეულებრივი გადახდა.
pl: To jest standardowa płatność

source: This is a pre-release test build - use at your own risk - do not use for mining or merchant applications
de: Dies ist eine Vorab-Testversion - Verwendung auf eigene Gefahr - nicht für Mining- oder Handelsanwendungen nutzen!
fi: Tämä on esi-julkaistu testiversio - Käytä omalla riskillä - Ei saa käytää louhimiseen tai kauppasovelluksiin.
fr: Ceci est une pré-version de test - l'utiliser à vos risques et périls - ne pas l'utiliser pour miner ou pour des applications marchandes
ka: ეს არის წინასწარი სატესტო ვერსია - გამოიყენეთ საკუთარი რისკით - არ გამოიყენოთ მოპოვებისა ან კომერციული მიზნებისათვის
pl: To jest testowa wersja - używaj na własne ryzyko - nie używaj do wykopywania oraz przy aplikacjach kupieckich

source: This is an authenticated payment request.
de: Dies ist eine beglaubigte Zahlungsanforderung.
fr: Cette demande de paiement est authentifiée.

source: This is an empty revision for padding.
de: Dies ist eine leere Revision zum Auffüllen
fr: Ceci est une révision vide pour remplissage.
pl: To jest pusta wersja tylko dla uzupełnienia.

source: This is an unauthenticated payment request.
de: Dies ist keine beglaubigte Zahlungsanforderung.
fr: Cette demande de paiement n'est pas authentifiée.

source: This is experimental software.
de: Dies ist experimentelle Software.
fi: Tämä on ohjelmistoa kokeelliseen käyttöön.
fr: Ceci est un logiciel expérimental.
pl: To oprogramowanie eksperymentalne.

source: This is intended for regression testing tools and app development.
de: Dies ist für Regressionstest-Tools und Anwendungsentwicklung gedacht.
fi: Tämä on tarkoitettu regression testityökaluille ja ohjelman kehittämiseen.
fr: Ceci est à l'intention des outils de test de régression et du développement applicatif.
ka: გამოიყენება რეგრესული ტესტირების ინსტრუმენტებისა და პროგრამების შემუშავებისას.
pl: Jest to przeznaczone dla narzędzi testowania regresji i rozwoju aplikacji.

source: This is not a valid URL. Please enter an URL here.
de: Dies ist keine gültige URL. Bitte geben Sie hier eine URL ein.
fi: Tämä ei ole kelvollinen paikannin. Syötä paikannin tähän.
fr: Ce n'est pas une URL valide. Veuillez saisir une URL ici.
ka: ეს მისამართი მცდარია. გთხოვთ მიუთითოთ მისამართი აქ.
mk: Ова не е валиден URL. Ве молам внесете URL тука.
pl: To nie jest poprawny adres URL. Wprowadź adres URL.

source: This is not a valid path! A valid path must not contain '<>|"?*:' or one of the following device names: com1-com9, lpt1-lpt9, prn, aux, con, nul, clock$
de: Dies ist kein gültiger Pfad! Eine gültige Pfadangabe unter Windows darf keine '<>|"*:' oder einen der folgenden Gerätenamen enthalten: com1-com9, lpt1-lpt9, prn, aux, con, nul, clock$
fi: Tämä ei ole kelvollinen polku! Polku ei saa sisältää merkkejä '<>|"?*:' tai olla joku seuraavista laitenimistä: com1-com9, lpt1-lpt9, prn, aux, con, nul, clock$
fr: Ce n'est pas un chemin valide ! Un chemin valide ne doit pas contenir '<>|"?*:' ou l'un des noms de périphériques suivant : com1-com9, lpt1-lpt9, prn, aux, con, nul, clock$
ka: ეს გეზი უმართებლოა! მართებული გეზი არ უნდა შეიცავდეს '<>|"?*:' სიმბოლოებს ან მოწყობილობას: com1-com9, lpt1-lpt9, prn, aux, con, nul, clock$
mk: Ова не е валидна патека! Валидна патека не смее да содржи '<>|"?*:' или едно од следните имиња: com1-com9, lpt1-lpt9, prn, aux, con, nul, clock$
pl: To nie jest właściwa ścieżka! Poprawna ścieżka w Windows nie może zawierać '<>|"?*:' lub jednej z następujących nazw urządzeń: com1-com9, lpt1-lpt9, prn, aux, con, nul, clock$

source: This is the default text size that will be used. Valid values for the Internal browser are from 0.3 to 5.0 with 1.0 being normal size less than 1 is smaller and greater than 1 is larger than normal size.
de: Dies bestimmt die Standardtextgrösse. Gültige Werte für den integrierten Browswer reichen von 0.3 bis 5.0. Dabei entspricht 1.0 einer normalen Grösse, kleinere Werte entsprechend kleiner und grössere Werte entsprechend grösser.
fi: Tämä on oletettu fontin koko, jota käytetään. Hyväksytyt arvot ovat 0.3 - 5.0. 1.0 on normaali koko, alle 1.0 ovat pienempiä kuin normaali koko ja yli 1.0 ovat suurempia kuin normaali koko.
fr: C'est la taille de texte utilisée par défaut. Les valeurs autorisées pour le navigateur interne vont de 0.3 à 5.0 avec 1.0 étant la taille normale, moins de 1 étant plus petit et plus de 1 étant plus grand que la taille normale.
pl: Domyślny rozmiar wyświetlanego textu. Dla wbudowanej przeglądarki poprawne wartości to 0.3-5.0. 1.0 to rozmiar normalny, poniżej 1.0 tekst będzie mniejszy, zaś powyżej 1.0 tekst będzie większy.

source: This is the file that was the BASE revision before you updated your working copy. That is, it the file that you checked out before you made your latest edits.
de: Dies ist die Datei wie Sie ursprünglich war, ohne jegliche Änderungen, auch ohne den Änderungen welche Sie selbst an der Datei vorgenommen haben.
fi: Tämä tiedosto oli kantaversio (BASE) ennen kuin päivitit työkopiosi. Toisin sanoen se tiedosto, jonka viimeksi hait ennen kuin aloit muuttaa sitä.
fr: C'est le fichier qui était la révision de BASE avant que vous mettiez à jour votre copie de travail. C'est-à-dire le fichier que vous avez extrait avant de faire votre dernière édition.
pl: Jest to plik, który był wersją BAZY przed zaktualizowaniem kopii roboczej. Oznacza to, że plik, który był pobrany, zanim wprowadziliście najnowsze zmiany.

source: This is the file that your Subversion client just received from the server when you updated your working copy. This file corresponds to the HEAD revision of the repository.
de: Dies ist die Datei, wie sie im Projektarchiv gerade aktuell ist, d.h. diese Datei hat die Änderungen von den anderen Mitarbeitern bereits integriert, jedoch noch nicht die Ihren.
fi: Tämä on se tiedosto, jonka Subversion-asiakas vastaanotti palvelimelta kun päivitit työkopiosi. Tämä tiedosto vastaa arkiston uusinta (HEAD) versiota.
fr: C'est le fichier que votre client de Subversion venait de recevoir du serveur quand vous avez mis à jour votre copie de travail. Ce fichier correspond à la révision de tête du dépôt.
pl: Jest to plik, który klient Subversion właśnie otrzymał z serwera podczas aktualizowania kopii roboczej. Ten plik odpowiada wersja HEAD repozytorium.

source: This is the main method of the plugin. This method is called from the TortoiseSVN commit dialog when the user clicks on the plugin button.
de: Dies ist die Hauptmethode des Moduls. Die Methode wird aus dem TortoioseSVN Übertragen-Dialog aufgerufen, wenn der Anwender auf die Modul-Schaltfläche klickt.
fi: Kytköksen päämenetelmä. Menetelmää kutsutaan TortoiseSVN-toimitusikkunasta, kun käyttäjä napsauttaa kytköksen painiketta.
fr: C'est la méthode principale du plugin. Cette méthode est appelée depuis la boîte de dialogue de livraison de TortoiseSVN lorsque l'utilisateur clique sur le bouton de plugin.
pl: Jest to główna metoda wtyczki. Metoda ta wywoływana jest w oknie dialogowym zatwierdzenia TortoiseSVN, gdy użytkownik kliknie na przycisk wtyczki.

source: This is the name other players will identify you by
de: Dieser Name dient zur Identifizierung anderen Spielern gegenüber
fr: Ceci est le nom sous lequel vous serez connu des autres joueurs

source: This is the number of seconds to display each picture.
de: Jedes Bild wird für diese Anzahl Sekunden angezeigt.
fi: Näin monta sekuntia jokaista kuvaa näytetään.
fr: Durée d'affichage en secondes pour chaque image.
pl: To jest czas wyświetlania każdego zdjęcia podczas pokazu.

source: This is the number of seconds to show a caption on top of a full size picture.
de: Dauer in Sekunden zum Anzeigen des Titels auf dem Vollbild-Photo.
fi: Kuvateksti näytetään näin monta sekuntia täysikokoisen kuvan päällä.
fr: Nombre de secondes pendant lesquelles un sous-titre sera affichée par-dessus une image en plein écran.
pl: Ilość sekund wyświetlania informacji na pełnowymiarowych zdjęciach.

source: This is the sort order for the displayed picture thumbnails.
de: Dies ist die Sortierungsreihenfolge für die Bilder im Browse-Modus.
fi: Tätä lajittelujärjestystä käytetään esikatselukuville.
fr: Ordre de tri pour les miniatures des images affichées.
pl: Sortowanie przy wyświetlaniu miniatur.

source: This is the type filter for the displayed thumbnails.
de: Das ist der Typenfilter für die angezeigten Thumbnails.
fi: Tämä on näytettävien kuvien lajisuodatin.
fr: Définir le type de miniatures à afficher.
pl: Typ filtra do wyświetlania miniatur.

source: This is the type of OpenGL transition used between pictures in slideshow mode.
de: Bestimmt welcher OpenGL-Übergang im Diashow-Modus verwendet wird.
fi: Tämä on OpenGL -siirtymisen tyyppi, jota käytetään siirryttäessä kuvien ja diaesityksetilan välillä.
fr: Le type de transition OpenGL utilisé entre chaque image en mode diaporama.
pl: To jest rodzaj transformacji OpenGL, który będzie używany podczas pokazu zdjęć.
