Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Disk Size:
de: Diskgröße:
fi: Levyn koko:
fr: Taille du disque :
pl: Rozmiar Dysku:

source: Disk Space
de: Speicherplatz
fi: Levytila
fr: Espace disque
ka: დისკის ზომა
pl: Przestrzeń dyskowa

source: Disk space remains for recording %{number} hours and %{number} minutes.
de: Verbleibende Restzeit für Aufnahme: %{number} Stunden und %{number} Minuten.
fi: Levytilaa jäljellä äänitykseen %{number} tuntia ja %{number} minuuttia.
fr: Espace disque restant pour l'enregistrement : %{number} heures et %{number} minutes
ka: ჩაწერისთვის დარჩენილი სივრცე %{number} საათი და %{number} წუთი.
pl: Pozostała ilość przestrzeni dyskowej %{number} godzin i %{number} minut.

source: Disk space remains for recording %{number} minutes.
de: Verbleibende Restzeit für Aufnahme: %{number} Minuten.
fi: Levytilaa jäljellä äänitykseen %{number} minuuttia.
fr: L'espace disque restant permet l'enregistrement de %{number} minutes.
ka: ჩაწერისთვის დარჩენილი სივრცე %{number} წუთი.
pl: Pozostała przestrzeń dyskowa %{number} minut.

source: Disk space remains for recording %{number} seconds.
de: Verbleibende Restzeit für Aufnahme: %{number} Sekunden.
fi: Levytilaa jäljellä äänitykseen %{number} sekuntia.
fr: L'espace disque restant permet l'enregistrement de %{number} seconds.
ka: ჩაწერისთვის დარჩენილი სივრცე %{number} წამი.
pl: Pozostała przestrzeń dyskowa %{number} sekund.

source: Disk space remains for recording 1 hour and %{number} minutes.
de: Verbleibende Restzeit für Aufnahme: 1 Stunde und %{number} Minuten.
fi: Levytilaa jäljellä äänitykseen 1 tunti ja %{number} minuuttia.
fr: Espace disque restant pour l'enregistrement : 1 heure et %{number} minutes
ka: ჩაწერისთვის დარჩენილი სივრცე 1 საათი და %{number} წუთი
pl: Pozostała przestrzeń dyskowa 1 godzina i %{number} minut.

source: Disksize
de: Festplattengröße
fr: Taille du disque

source: Dismiss
de: Verwerfen
fr: Faire disparaître
pl: Ukrycie

source: Dismisses the slider
de: Verwirft den Schieberegler
fr: Fait disparaître le curseur
pl: Ukrywa suwak

source: Displace focus
de: Fokus ersetzen
fi: Kohdistuksen poikkeama
fr: Déplacer le focus
ka: ფოკუსის წანაცვლება
pl: Zaznaczenie rozmieszczenia

source: Display
de: Anzeige
fi: Oletusnäyttö
fr: Affichage
ga: Taispeáint Réamhshocraithe
ka: ძირითადი დისპლეი
mk: Стандарден приказ
pl: Ekran
rw: i Akazu

source: Display &buttons in this order
de: Zeige Schaltflächen in &dieser Reihenfolge
fi: Näytä &painikkeet tässä järjestyksessä
fr: Afficher les &boutons dans cet ordre
ka: &ღილაკების ჩვენება ამ რიგით
mk: Прикажи ги &копчињата во овој редослед
pl: &Pokaż przyciski w tej kolejności

source: Display 4:3 videos as
de: 4:3-Videos darstellen als
fr: Affichage 4:3

source: Display AI/Game script settings
de: Zeige KI- und Skripteinstellungen
fr: Afficher la configuration des scripts

source: Display Artist Information
de: Interpreteninformationen anzeigen
fr: Afficher les informations d'artistes

source: Display Artist Slideshow in Music Visualisation
de: Interpreten-Slideshow in Musikvisualisierung anzeigen
fr: Afficher la gallerie de l'artiste dans la visualisation musicale

source: Display Clock
de: Uhr anzeigen
fr: Afficher l'horloge

source: Display Date & Time
de: Datum & Uhrzeit anzeigen
fr: Afficher la date et l'heure

source: Display Files Names in Game Tree
de: Zeige Dateinamen im 'Game Tree'
fi: Näytä Tiedostonimet Pelipuussa
fr: Afficher les noms de fichiers dans l'arborescence des jeux
pl: Pokaż nazwy plików w drzewie gier

source: Display IMDB logo and studio logo in footer instead of stars rating
de: Zeige das IMDB-Logo und das Studio-Logo anstelle der Sternchen-Bewertung im Fussbereich an

source: Display Info
de: Info Anzeigen
fr: Afficher les infos

source: Display Kodi in a fullscreen window. The main benefit is for multi-screen configurations, so that Kodi can be used without minimising other applications. This uses more resources so playback may be less smooth.
de: Zeigt Kodi in einem Vollbild-Fenster. Der größte Vorteil ergibt sich für Mehrbildschirm-Konfiguration, damit Kodi verwendet werden kann, ohne das andere Programme minimiert werden. Dies verbraucht mehr Ressourcen und die Wiedergabe ist möglicherweise weniger flüssig.
fr: Afficher Kodi en plein écran. Le principal avantage étant pour les configurations multi-écrans, car Kodi peut être utilisé sans réduire automatiquement les autres applications. La fonction utilise plus de ressources et la fluidité de la lecture peut être dégradée.

source: Display Kodi in a window, or fullscreen on the selected screen.
de: Kodi in einem Fenster oder im Vollbildmodus auf dem ausgewählten Bildschirm anzeigen.
fr: Afficher Kodi dans une fenêtre, ou en plein écran sur l'écran sélectionné.

source: Display Mode
de: Anzeigenmodus
fr: Mode d'affichage

source: Display Navigation Arrow
de: Navigations-Pfeil anzeigen
fr: Afficher les flèches de navigation

source: Display NewGRF settings
de: NewGRF-Einstellungen anzeigen und/oder ändern
fr: Afficher la configuration des NewGRF

source: Display Notification For (Seconds)
de: Benachrichtigungen anzeigen für (Sekunden)
fr: Afficher les notifications pendant (secondes)

source: Display Now Playing Video in Background
de: Aktuell abgespieltes Video im Hintergrund anzeigen
fr: Afficher la vidéo en cours de lecture en arrière-plan

source: Display Path in Video Info instead of Rating details
de: Zeige Pfad anstatt Bewertung in der Video-Info
fr: Afficher le Chemin dans Info Vidéo au lieu des détails sur la Note

source: Display Paths for Files and Streams
de: Pfad für Dateien und Streams anzeigen
fr: Afficher les chemins vers les fichiers et streams

source: Display Plot
de: Handlung anzeigen
fr: Afficher le résumé

source: Display Plot on Focus
de: Handlung beim Fokussieren anzeigen
fr: Afficher le résumé quand sélectionné

source: Display Profile Image
de: Profilbild anzeigen
fr: Afficher l'image du profil

source: Display Sub-menu Arrow
de: Pfeil für Untermenü anzeigen
fr: Afficher la flêche des sous-menus

source: Display Weather
de: Wetter anzeigen
fr: Afficher la météo

source: Display a newspaper about global changes to economy
de: Zeitung bei Änderungen der globalen Konjunktur anzeigen
fr: Afficher un journal au sujet des changements globaux de l'économie

source: Display a newspaper about subsidy related events
de: Zeitung anzeigen bei Ereignissen, die Subventionen betreffen
fr: Afficher un journal au sujet des événements relatifs aux subventions

source: Display a newspaper when a new company starts, or when companies are risking to bankrupt
de: Zeitung anzeigen, wenn neue Firmen gegründet werden oder kurz vor dem Bankrott stehen
fr: Afficher un journal quand une nouvelle compagnie débute, ou quand des compagnies risquent la banqueroute

source: Display a newspaper when a new vehicle type becomes available
de: Zeitung anzeigen, wenn neue Fahrzeugtypen verfügbar werden
fr: Afficher un journal quand un nouveau type de véhicule devient disponible

source: Display a newspaper when accidents or disasters occur
de: Zeitung anzeigen, wenn Unfälle oder Katastrophen auftreten
fr: Afficher un journal quand des accidents ou des catastrophes se produisent

source: Display a newspaper when industries close down
de: Zeitung anzeigen, wenn Industrien schließen
fr: Afficher un journal quand une industrie ferme

source: Display a newspaper when new industries open
de: Zeitung anzeigen, wenn Industrien eröffnen
fr: Afficher un journal quand une industrie ouvre

source: Display a newspaper when the first vehicle arrives at a new competitor's station
de: Zeitung anzeigen, wenn das erste Fahrzeug am Bahnhof eines Wettbewerbers eintrifft
fr: Afficher un journal quand le premier véhicule arrive à une nouvelle station d'un concurrent

source: Display a newspaper when the first vehicle arrives at a new player's station
de: Zeitung anzeigen, wenn das erste Fahrzeug an einem eigenen Bahnhof eintrifft
fr: Afficher un journal quand le premier véhicule arrive à une nouvelle station de la compagnie

source: Display a newspaper when the production level of industries change, which are not served by the company or competitors
de: Zeitung anzeigen, wenn die Produktion von Industrien sich ändert, die von keiner Firma bedient werden
fr: Afficher un journal lors du changement du niveau de production des industries qui ne sont desservies ni par la compagnie, ni par les concurrents

source: Display a newspaper when the production level of industries change, which are served by the company
de: Zeitung anzeigen, wenn die Produktion von Industrien sich ändert, die von der eigenen Firma bedient werden
fr: Afficher un journal lors du changement du niveau de production des industries desservies par la compagnie

source: Display a newspaper when the production level of industries change, which are served by the competitors
de: Zeitung anzeigen, wenn die Produktion von Industrien sich ändert, die von Wettbewerbern bedient werden
fr: Afficher un journal lors du changement du niveau de production des industries desservies par les concurrents

source: Display a notification on timer updates
de: Zeige Hinweis bei Timer-Aktualisierungen
fr: Afficher à la mise à jour de la minuterie

source: Display a notification when timers are added, finished or removed by the backend.
de: Zeigt eine Benachrichtigung, wenn Timer durch das PVR-Backend hinzugefügt, beendet oder entfernt werden.
fr: Afficher une notification quand un enregistrement est ajouté, terminé ou supprimé par le serveur.

source: Display a second backward arrow button on the opposite end of the scrollbar
de: Einen zweiten Rückwärtspfeil am gegenüber liegenden Ende der Bildlaufleiste anzeigen
fi: Näytä toinen taaksepäin-nuolipainike vierityspalkin vastakkaisessa päässä
fr: Afficher un second bouton fléché de recul à l'extrémité opposée de la barre de défilement
ka: უკუსვლის მეორე ღილაკის ჩვენება გადახვევის ზოლის საპირისპირო მხარეს
pl: Wyświetla dodatkowy przycisk ze strzałką wstecz po przeciwnej stronie paska przewijania
rw: a ISEGONDA subira inyuma Akambi Akabuto ku i Impera Bya i Agafashsagenda

source: Display a second backward arrow button on the opposite end of the tab area
de: Einen zweiten Rückwärtspfeil am gegenüberliegenden Ende des Reiterbereichs anzeigen
fi: Näytä toinen taaksepäin-nuolipainike välilehtialueen vastakkaisessa päässä
fr: Affiche un second bouton fléché de recul à l'extrémité opposée de la ligne d'onglets
ka: უკუსვლის დამატებითი ღილაკის დაფის არის საპირისპირო მხარეს მოთავსება
pl: Wyświetla dodatkowy przycisk ze strzałką wstecz po przeciwnej stronie obszaru karty
rw: a ISEGONDA subira inyuma Akambi Akabuto ku i Impera Bya i Isunika Ubuso

source: Display a second forward arrow button on the opposite end of the scrollbar
de: Einen zweiten Vorwärtspfeil am gegenüber liegenden Ende der Bildlaufleiste anzeigen
fi: Näytä toinen eteenpäin-nuolipainike vierityspalkin vastakkaisessa päässä
fr: Afficher un second bouton fléché d'avancement à l'extrémité opposée de la barre de défilement
ka: წინსვლის მეორე ღილაკის ჩვენება გადახვევის ზოლის საპირისპირო მხარეს
mk: Прикажи уште една стрелка за напред на спротивната страна од лентата за лизгање
pl: Wyświetla dodatkowy przycisk ze strzałką naprzód po przeciwnej stronie paska przewijania
rw: a Imbere Akambi Akabuto ku i Impera Bya i Agafashsagenda

source: Display a second forward arrow button on the opposite end of the tab area
de: Einen zweiten Vorwärtspfeil am gegenüberliegenden Ende des Reiterbereichs anzeigen
fi: Näytä toissijainen eteenpäin-nuolipainike välilehtialueen vastakkaisessa päässä
fr: Affiche un second bouton fléché d'avancement à l'extrémité opposée de la ligne d'onglets
ka: წინსვლის დამატებითი ღილაკის დაფის არის საპირისპირო მხარეს მოთავსება
pl: Wyświetla dodatkowy przycisk ze strzałką naprzód po przeciwnej stronie obszaru kart
rw: a ISEGONDA Imbere Akambi Akabuto ku i Impera Bya i Isunika Ubuso

source: Display a window for choosing signal types to build, instead of only window-less signal-type rotation with Ctrl+clicking on built signals
de: Zeige das Signalbaufenster zur Auswahl statt nur durch die Signaltypen mittels Strg+Klick auf gebaute Signale zu rotieren
fr: Afficher une fenêtre pour choisir le type de signal à construire, plutôt qu'uniquement la rotation de type de signal en les construisant avec Ctrl

source: Display additional picture tags
de: Zusätzliche Bildschlagwörter anzeigen
fr: Afficher les informations additionnelles de l'image

source: Display all cargoes on the cargo payment rates graph
de: Zeige alle Frachtarten im Frachtraten-Diagramm an
fr: Afficher toutes les marchandises sur le graphique

source: Display all cargoes on the map
de: Zeige alle Frachtarten auf der Karte
fr: Afficher toutes les marchandises sur la carte

source: Display all company property on the map
de: Zeige das ganze Eigentum des Unternehmens auf der Karte
fr: Afficher toutes les propriétés des compagnies sur la mini-carte

source: Display all industries on the map
de: Industrien einblenden
fr: Afficher toutes les industries sur la mini-carte

source: Display all items
de: Zeige alle
fr: Afficher tous les items

source: Display anticipated arrival and departure times in timetables
de: Zeige geschätzte Ankunfts- und Abfahrtzeiten in Fahrplänen
fr: Afficher les temps d'arrivée et de départ prévues dans les horaires

source: Display artist slideshow in music visualisation
de: Interpreten-Slideshow in Musikvisualisierung anzeigen
fr: Diffuser un slideshow de l'artiste lors de la visualisation

source: Display background picture
de: Hintergrundbild anzeigen
fr: Afficher l'image d'arrière-plan

source: Display cargo supplying and accepting industries
de: Zeige Industrien, die Fracht liefern oder akzeptieren
fr: Afficher la chaîne des industries fournisseuses et clientes de ce type de marchandise

source: Display chain
de: Produktionskette
fr: Afficher la chaîne

source: Display company finances information
de: Firmenfinanzen anzeigen
fr: Afficher les informations financières

source: Display company league table
de: Firmentabelle oder Punktestand anzeigen
fr: Afficher le tableau de classement des compagnies

source: Display episode details when played
de: Folgendetails während der Wiedergabe anzeigen
fr: Afficher les détails des épisodes en cours de lecture

source: Display for the device manager
de: Anzeige für die Geräteverwaltung
fi: Näytä solu
fr: Écran pour le gestionnaire de périphériques
ka: უჯრის ჩვენება
mk: Display the cell
pl: Ekran dla menedżera urządzeń
rw: i Akazu

source: Display game options
de: Spieleinstellungen anzeigen und/oder ändern
fr: Afficher les options du jeu

source: Display general company information
de: Allgemeine Firmeninformationen anzeigen
fr: Afficher les informations générales

source: Display goal list
de: Zeigt die von einem Spielskript festgelegten Ziele an
fr: Afficher la liste des objectifs

source: Display graphs
de: Diagramme anzeigen
fr: Afficher les graphiques

source: Display help for clicked on buttons, menus and windows Help
de: Zeigt Hilfe für Schaltflächen, Menüs und Fenster an Hilfe
fi: Näytä ohje napsautetuille nappuloille, valikoille ja windows Help -toiminnolle
fr: Aide sur les éléments d'interface Aide
ka: მენიუს, ღილაკებისა და ფანჯრების დახმარების ჩვენება დახმარება
mk: Прикажи помош за кликнатите копчиња, менијата и прозорците Помош
pl: Pokazuje pomoc na temat przycisków, menu i okien Pomoc

source: Display help for current task or command Help
de: Zeigt Hilfe für aktuelle Aufgabe oder Befehl an Hilfe
fi: Näytä ohje nykyiselle toiminnolle tai komento Help
fr: Voir l'aide pour la tâche courante ou la commande Aide
ka: მიმდინარე ამოცანის ან ბრძანების დახმარების ჩვენება დახმარება
mk: Прикажи помош за сегашната задача или команда Помош
pl: Pokazuje pomoc na temat bieżącego zadania lub polecenia Pomoc

source: Display highscore table
de: Zeige die Bestenliste
fr: Afficher le tableau des meilleurs scores

source: Display image name
de: Bildname anzeigen
fr: Afficher le nom de l'image

source: Display images in random order
de: Bilder in zufälliger Reihenfolge anzeigen
fr: Afficher les images dans un ordre aléatoire

source: Display instructions about how to use help Help
de: Zeigt Hilfe über die Hilfe an Hilfe
fi: Näyttää käyttöohjeet Ohje
fr: Instruction pour utiliser l'aide Aide
ka: დახმარების გამოყენების ინსტრუქციების ჩვენება დახმარება
mk: Прикажи интрукции како се користи помошта Помош
pl: Pokazuje instrukcje jak korzystać z systemu pomocy Pomoc

source: Display list of company's aircraft. Ctrl+Click toggles opening the group/vehicle list
de: Flugzeuglisten der Firmen anzeigen. Strg+Klick wechselt zwischen einfacher und erweiterter Liste
fr: Afficher la liste des aéronefs de la compagnie. Ctrl-clic pour ouvrir dans l'autre mode (avancé/normal)

source: Display list of company's road vehicles. Ctrl+Click toggles opening the group/vehicle list
de: Fahrzeuglisten der Firmen anzeigen. Strg+Klick wechselt zwischen einfacher und erweiterter Liste
fr: Afficher la liste des véhicules routiers de la compagnie. Ctrl-clic pour ouvrir dans l'autre mode (avancé/normal)

source: Display list of company's ships. Ctrl+Click toggles opening the group/vehicle list
de: Schiffslisten der Firmen anzeigen. Strg+Klick wechselt zwischen einfacher und erweiterter Liste
fr: Afficher la liste des navires de la compagnie. Ctrl-clic pour ouvrir dans l'autre mode (avancé/normal)

source: Display list of company's stations
de: Liste der firmeneigenen Stationen anzeigen
fr: Afficher la liste des stations de la compagnie

source: Display list of company's trains. Ctrl+Click toggles opening the group/vehicle list
de: Zuglisten der Firmen anzeigen. Strg+Klick wechselt zwischen einfacher und erweiterter Liste
fr: Afficher la liste des trains de la compagnie. Ctrl-clic pour ouvrir dans l'autre mode (avancé/normal)

source: Display lyrics automatically
de: Songtext automatisch anzeigen
fr: Afficher les paroles automatiquement

source: Display map, extra viewport or list of signs
de: Weltkarte, zusätzliche Fenster oder Schilderliste anzeigen
fr: Afficher la mini-carte, vue supplémentaire ou liste des panneaux

source: Display map, town directory
de: Weltkarte anzeigen, Städteverzeichnis
fr: Afficher la carte, l'annuaire des villes

source: Display messages about stations changing acceptance of some cargoes
de: Nachrichten anzeigen, die Änderungen der akzeptierten Fracht von Bahnhöfen betreffen
fr: Afficher les messages au sujet des stations changeant l'acceptation de certaines marchandises

source: Display messages about vehicles needing attention
de: Nachrichten anzeigen, wenn Fahrzeuge Aufmerksamkeit benötigen (wie fehlerhafte Aufträge, mangelnde Wartung,...)
fr: Afficher les messages au sujet des véhicules requérant une attention

source: Display music info during audio playback
de: Musikinformationen während der Wiedergabe anzeigen
fr: Afficher les informations sur la musique pendant la lecture audio

source: Display name of the Kodi installation when using various network services.
de: Zeige den Namen der Kodi Installation, wenn mehrere Netzwerkdienste verwendet werden.
fr: Afficher le nom de l'installation Kodi lors de l'utilisation de plusieurs services réseaux

source: Display newspaper about general events, such as purchase of exclusive rights or funding of road reconstruction
de: Zeitung anzeigen bei allgemeinen Ereignissen wie Erwerb exklusiver Transportrechte oder der Finanzierung von Straßenbauarbeiten
fr: Afficher le journal au sujet des événements généraux, comme l'achat de droits exclusifs ou le financement de la reconstruction des routes

source: Display no cargoes on the cargo payment rates graph
de: Zeige keine Fracht im Frachtraten-Diagramm an
fr: N'afficher aucune marchandise sur le graphique

source: Display no cargoes on the map
de: Zeige keine Frachtarten auf der Karte
fr: N'afficher aucune marchandises sur la carte

source: Display no company property on the map
de: Zeige kein Eigentum des Unternehmens auf der Karte
fr: N'afficher aucune propriété des compagnies sur la carte

source: Display no industries on the map
de: Industrien ausblenden
fr: N'afficher aucune industrie sur la mini-carte

source: Display of this cursor
de: Anzeige dieses Zeigers
fi: Näytä solu
fr: Écran de ce curseur
pl: Ekran tego kursora

source: Display picture date
de: Bilddatum anzeigen
fr: Afficher la date de l'image

source: Display program information, version number and copyright About
de: Zeigt Informationen übers Programm, Versionsnummer und Copyright an Über
fi: Näytä ohjelman tiedot, versionumero ja tekijänoikeudet Tietoa
fr: Voir les informations du programme, sa version et son copyright À propos
ka: პროგრამის შესახებ ინფორმაციის, ვერსიის ნომრისა და საავტორო უფლებების ჩვენება პროგრამის შესახებ
mk: Прикажи информација за програмата, верзија и copyright За програмата
pl: Wyświetla informacje o programie, numerze wersji i prawach autorskich O programie

source: Display programming information when changing channels, such as the current TV show.
de: Beim Kanalwechsel Programminformationen anzeigen, wie z.B. die aktuelle Fernsehsendung.
fr: Montrer les informations du programme lors du changement de chaînes, l'émission en cours par exemple.

source: Display settings
de: Anzeigeeinstellungen
fr: Paramètres d'affichage

source: Display shelf items after a short delay
de: Zeige Shelf-Einträge nach einer kurzen Verzögerung an
fr: Afficher les objets de l'étagère après un court délai

source: Display signal quality information in the codec information window (if supported by the Add-on and backend).
de: Zeige Signalqualität im Codec-Informationsfenster (sofern von Addon und Backend unterstützt).
fr: Afficher la qualité du signal dans la fenêtre des informations codecs (si supporté par l'extension et le serveur).

source: Display sleep timeout
de: Bildschrimruhezustand-Zeitüberschreitung
fr: Afficher le temps de la mise en veille

source: Display story book
de: Zeigt die Chronik an
fr: Afficher le livre d'histoire

source: Display stream of selected channel in a small box instead of fullscreen.
de: Zeige den Stream des ausgewählten Kanals in einer kleinen Box und nicht im Vollbildmodus.
fr: Afficher le flux de la chaîne sélectionne dans une petite fenêtre plutôt qu'en plein écran.

source: Display subsidies
de: Subventionen anzeigen
fr: Afficher les subventions

source: Display the (..) item in lists for visiting the parent folder.
de: Zeige den (..)-Eintrag in Listen, um übergeordnete Ordner zu betreten.
fr: Ajouter l'élément (..) dans les listes pour visiter le dossier parent.

source: Display the cell
de: Die Zelle darstellen
fi: Näytä solu
fr: Affiche la cellule
ka: უჯრის ჩვენება
pl: Wyświetlanie komórki
rw: i Akazu

source: Display the cell sensitive
de: Die Zelle sensibel darstellen
fi: Näytä solun herkkyys
fr: Affiche la cellule sensible
ka: უჯრის მგრძნობიარობის ჩვენება
pl: Wyświetlanie komórki czułej
rw: i Akazu

source: Display the correct answer, when you answer incorrectly
de: Zeige die korrekte Antwort, wenn falsche ausgewählt wurde
fr: Affiche la bonne réponse quand la votre est incorrecte

source: Display the population of towns in their label on the map
de: Zeige die Einwohneranzahl neben den Städtenamen auf der Karte an
fr: Afficher la population des villes dans leur label sur la carte

source: Display the standard backward arrow button
de: Den normalen Rückwärtspfeil anzeigen
fi: Näytä standardi taaksepäin-nuolipainike
fr: Affiche le bouton fléché standard de recul
ka: უკუსვლის ისრის სტანდარტული ღილაკის ჩვენება
pl: Wyświetla standardowy przycisk ze strzałką wstecz
rw: i Bisanzwe subira inyuma Akambi Akabuto
