Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: git diff header lacks filename information when removing %{number} leading pathname components (line %{number})
de: Dem Kopfbereich von "git diff" fehlen Informationen zum Dateinamen, wenn %{number} vorangestellte Teile des Pfades entfernt werden (Zeile %{number})
fr: information de nom de fichier manquante dans l'en-tête de git diff lors de la suppression de %{number} composants de préfixe de chemin (ligne %{number})

source: git pack-objects [options...] base-name [< ref-list | < object-list]
de: git pack-objects [Optionen...] Basis-Name [< Referenzliste | < Objektliste]
fr: git pack-objects [options...] base-name [< liste-références | < liste-objets]

source: git show %{string}: bad file
de: git show %{string}: ungültige Datei
fr: git show %{string} : fichier incorrect

source: git stash clear with parameters is unimplemented
de: git stash clear mit Parametern ist nicht implementiert
fr: git stash clear avec des paramètres n'est pas implémenté

source: git write-tree failed to write a tree
de: "git write-tree" schlug beim Schreiben eines "Tree"-Objektes fehl
fr: git write-tree a échoué à écrire un arbre

source: gitdir
de: .git-Verzeichnis

source: give output suitable for concatenation
de: Ausgabe für Verkettung formatieren
fr: produit une sortie concaténable
pl: generuj wynik w sposób umożliwiający konkatenację

source: global 'glob' and 'noglob' pathspec settings are incompatible
de: Globale Einstellungen zur Pfadspezifikation 'glob' und 'noglob' sind inkompatibel.
fr: les réglages de spécificateurs de chemin généraux 'glob' et 'noglob' sont incompatibles

source: global 'literal' pathspec setting is incompatible with all other global pathspec settings
de: Globale Einstellung zur Pfadspezifikation 'literal' ist inkompatibel mit allen anderen Optionen.
fr: le réglage global de spécificateur de chemin 'literal' est incompatible avec tous les autres réglages globaux de spécificateur de chemin

source: globbing
de: Dateimuster
fi: yleistys
fr: expansion des jokers
pl: obsługa masek

source: go to[CR]video
de: Gehe zu[CR]video
fr: aller aux[CR]vidéos

source: gone
de: entfernt
fr: disparue

source: good flags only
de: nur gute Flaggen

source: gpg did not accept the data
de: gpg hat die Daten nicht akzeptiert
fr: gpg n'a pas accepté les données

source: gpg failed to sign the data
de: gpg beim Signieren der Daten fehlgeschlagen
fr: gpg n'a pas pu signer les données

source: greater than
de: größer als
fr: supérieur à

source: grey
de: grau

source: group management
de: Gruppenverwaltung
fr: gestion des groupes

source: group manager
de: Gruppenmanager
fr: gestionnaire de groupes

source: group policies
de: Gruppenrichtlinien
fi: ryhmäkäytännöt
fr: stratégies de groupe
pl: zasady grup

source: grow, mark and tweak your common history
de: Historie erweitern und bearbeiten
fr: agrandir, marquer et modifier votre historique

source: growisofs command
de: Befehl für growisofs
fi: growisofs-komento
fr: Commande growisofs
pl: Komenda growisofs

source: gvimext.dll error
de: gvimext.dll Fehler
fi: gvimext.dll-virhe
fr: Erreur de gvimext.dll
ga: earr�id gvimext.dll
pl: b��d gvimext.dll

source: hagaki (postcard)
de: hagaki (Postkarte)
fi: hagaki (postikortti)
fr: hagaki (carte postale)
ga: hagaki (cárta poist)
ka: hagaki (საფოსტო ბარათი)
mk: hagaki (поштенска картичка)
pl: hagaki (pocztówka)

source: handle one connection at a time in the parent process (useful for debugging)
de: Bearbeitet eingehende Verbindungen einzeln im Eltern- prozess (nützlich zum Debuggen)

source: handle unversioned obstructions as changes
de: Behandelt nicht versionierte Blockierungen als Änderungen

source: heat index
de: Hitzeindex
fr: indice de chaleur

source: height
de: Höhe
fi: korkeus
fr: hauteur
ga: airde
ka: სიმაღლე
mk: висина
pl: wysokość
rw: ubuhagarike

source: help
de: Hilfe
fi: ohje
fr: aide
ga: cabhair
pl: pomoc

source: hh:mm:ss + CDDA frames (75 fps)
de: hh:mm:ss + CDDA-Einzelbilder (75 fps)
fr: hh:mm:ss + échantillons CDDA (75 fps)
ka: სს წწ წწ+ CDDA კადრი(75 fps)
pl: gg:mm:ss + klatki CDDA (75 fps)

source: hh:mm:ss + NTSC drop frames
de: hh:mm:ss + NTSC-Drop-Einzelbilder (29.97 fps)
fr: hh:mm:ss + images NTSC manquantes
ka: hh:mm:ss + NTSC კადრების ჩაგდება
pl: gg:mm:ss + porzucone klatki NTSC

source: hh:mm:ss + NTSC non-drop frames
de: hh:mm:ss + NTSC non-drop-Einzelbilder
fr: hh:mm:ss + images NTSC non-drop
ka: hh:mm:ss + NTSC არაჩაგდებადი კადრები
pl: gg:mm:ss + nieporzucone klatki NTSC

source: hh:mm:ss + PAL frames (25 fps)
de: hh:mm:ss + PAL-Einzelbilder (25 fps)
fr: hh:mm:ss + images PAL 25 i/s
ka: სს:წწ:წწ + PAL frames (25 fps)
pl: gg:mm:ss + klatki PAL (25 fps)

source: hh:mm:ss + film frames (24 fps)
de: hh:mm:ss + Filmeinzelbilder (24 fps)
fr: hh:mm:ss + images film 24i/s
ka: სს წწ წწ + ფილმის კადრები (24 fps)
pl: gg:mm:ss + klatki filmu (24 fps)

source: hh:mm:ss + hundredths
de: hh:mm:ss + Hundertstel
fi: hh:mm:ss + millisekunnit
fr: hh:mm:ss + centièmes
pl: gg:mm:ss + setne

source: hh:mm:ss + milliseconds
de: hh:mm:ss + Millisekunden
fi: hh:mm:ss + millisekunnit
fr: hh:mm:ss + millisecondes
ka: სს:წწ:წწ + მილიწამები
pl: gg:mm:ss + milisekundy

source: hidden
de: versteckt
fi: piilotettu
fr: caché
ka: დაფარული
pl: ukryty

source: hidden option
de: versteckte Option
fi: piilotettu asetus
fr: option cach�e
ga: rogha fholaithe
pl: ukryta opcja

source: hide[CR]foreign
de: Verstecken[CR]auslÃ¤ndisch
fr: cacher[CR]étranger

source: high
de: hoch
fi: korkea
fr: élevée
ka: მაღალი
pl: wysoka

source: high | low
de: Auf | Ab
fr: haut | bas

source: higher
de: höher
fi: korkeampi
fr: plus élevée
ka: უფრო მაღალი
pl: wyższa

source: highest
de: am höchsten
fi: korkein
fr: la plus élevée
ka: უმაღლესი
pl: najwyższa

source: highest score by shooting opponents. The object in capture-the-flag is to
de: möglichst viele Punkte durch das Abschießen von Gegnern zu erreichen. Das Ziel im
fr: meilleur score en détruisant les adversaires. Le but dans la capture-du-drapeau est de

source: highlight matches
de: Übereinstimmungen hervorheben
fr: mettre en évidence les correspondances

source: highscores permanently!
de: unwiederbringlich löschen!
fr: Scores permanent !

source: history
de: Historie
fi: historia
fr: historique
pl: historia

source: home menu
de: Menü
fr: menu d'accueil

source: hook scripts
de: Aktionsskripte
fi: komentojonot
fr: scripts hook
pl: skrypty przechwytujące

source: hourly forecast
de: stündliche Vorhersage
fr: prévisions horaires

source: how to strip spaces and #comments from message
de: wie Leerzeichen und #Kommentare von der Beschreibung getrennt werden sollen
fr: comment éliminer les espaces et les commentaires # du message

source: hundredths of
de: hunderte von
fr: des centaines de
pl: setne

source: iOS 8 compatibility mode
de: iOS 8-Kompatibilitätsmodus
fr: Mode de compatibilité iOS 8

source: iTunes music share (DAAP)
de: iTunes Musik-Freigabe (DAAP)
fr: Partage musical iTunes (DAAP)

source: icon
de: Symbol
fr: icône

source: icons
de: Symbole
fi: kuvakkeet
fr: icônes
pl: ikony

source: identifies player (locks on GM)
de: identifiziert Spieler (auf GM fixieren)
fr: identifie un joueur (verouille si GM)

source: identify the file status with tags
de: den Dateistatus mit Tags anzeigen
fr: identifier le statut de fichier avec les étiquettes

source: ignore
de: Ignorieren
fi: ohita
fr: ignorer
pl: ignoruj

source: ignore additions made by the patch
de: hinzugefügte Zeilen des Patches ignorieren
fr: ignorer les additions réalisées par le patch

source: ignore any repos UUID found in the stream
de: Ignoriert jede Projektarchiv-UUID, die im Datenstrom gefunden wird
fr: ignore tout UUID de dépôt trouvé dans le flux
pl: ignoruj jakiekolwiek UUID-y repozytorium w strumieniu

source: ignore borrowed objects from alternate object store
de: geliehene Objekte von alternativem Objektspeicher ignorieren
fr: ignorer les objets empruntés à un autre magasin d'objets

source: ignore changes in whitespace when finding context
de: Änderungen im Whitespace bei der Suche des Kontextes ignorieren
fr: ignorer des modifications d'espace lors de la recherche de contexte

source: ignore changes to submodules, optional when: all, dirty, untracked. (Default: all)
de: Änderungen in Submodulen ignorieren, optional wenn: all, dirty, untracked. (Standard: all)
fr: ignorer les modifications dans les sous-modules, "quand" facultatif : all (tous), dirty (sale), untracked (non suivi). (Défaut : all)

source: ignore externals definitions
de: »svn:externals«-Definitionen ignorieren
fr: ignore les définitions externes
pl: Błąd podczas obsługi zewnętrznej definicji dla '%{string}':

source: ignore files missing from worktree
de: fehlende Dateien im Arbeitsverzeichnis ignorieren
fr: ignorer les fichiers manquants dans la copie de travail

source: ignore files specified via '.gitignore'
de: Dateien, die über '.gitignore' angegeben sind, ignorieren
fr: ignorer les fichiers spécifiés via '.gitignore'

source: ignore index when checking
de: Index bei der Prüfung ignorieren
fr: ignorer l'index pendant la vérification

source: ignore packed objects
de: gepackte Objekte ignorieren
fr: ignorer les objets empaquetés

source: ignore packs that have companion .keep file
de: Pakete ignorieren, die .keep Dateien haben
fr: ignorer les paquets qui ont un fichier .keep

source: ignore properties during the operation
de: Während des Vorgangs Eigenschaften ignorieren
fr: ignore les propriétés pendant l'opération

source: ignore revision datestamps found in the stream
de: Ignoriert Datumsangaben der im Datenstrom gefundenen Revisionen

source: ignore whitespace during pattern matching
de: Ignoriert während des Mustervergleichs Leerzeichen, Tabulatoren und andere nicht druckbare Zeichen
fr: ignore les espaces dans la comparaison de motif

source: ignored
de: Ignoriert
fi: ohitettu
fr: ignoré
ka: იგნორირებული
mk: игнорирано
pl: ignorowany

source: ignoring ancestry
de: Ignoriere Vorfahren
fi: ohittaen edeltäjät
fr: en ignorant l'ascendance
ka: ძირეულების იგნორირება
mk: игнорира наследство
pl: ignorowane pochodzenie

source: image diff
de: Bildvergleich
fi: kuvien vertailu
fr: comparer des images
pl: porównanie obrazów

source: import all tags and associated objects when fetching
de: alle Tags und verbundene Objekte beim Anfordern importieren
fr: importer toutes les étiquettes et les objets associés lors du rapatriement

source: import in place
de: Import an Ort und Stelle
fi: tuonti työkopion kautta
fr: importer en place
pl: import w miejscu

source: in Win32s mode
de: in Win32s Modus
fi: Win32s-tilassa
fr: lanc�e en mode Win32s
ga: i m�d Win32s
pl: w trybie Win32s

source: in a community group or informal network
de: in einer Gruppe oder einem informellen Netzwerk
fr: dans un groupe communautaire ou réseau informel
pl: w grupie społecznej lub nieformalnej sieci

source: in a company, formal organisation or workplace
de: in einem Unternehmen, einer formellen Organsation oder Arbeit
fr: dans une entreprise, une association ou sur votre lieu de travail
pl: w firmie, organizacji formalnej lub miejscu pracy

source: in main menu
de: im Hauptmenü
fr: dans le menu principal

source: in order to use the PVR functionality.
de: um die PVR-Funktionen nutzen zu können.
fr: pour utiliser cette fonctionnalité.

source: in the future
de: in der Zukunft
fr: dans le futur

source: in the last
de: im letzten
fr: dans le dernier

source: in your base to register the capture). Capturing a flag destroys all the players
de: werden nicht gezählt. Die Eroberung einer gegnerischen Flagge zerstört alle Mitspieler
fr: dans votre base pour valider la capture). Capturer un drapeau détruit tous les joueurs

source: inch
de: Zoll
fi: tuumaa
fr: pouce
ga: orlach
ka: დუიმი
mk: инчи
pl: cale

source: include object size
de: Objektgröße einschließen
fr: inclure la taille d'objet

source: include objects reachable from any reference
de: Objekte einschließen, die von jeder Referenz erreichbar sind
fr: inclure les objets accessibles depuis toute référence

source: include objects referred by reflog entries
de: Objekte einschließen, die von Einträgen des Reflogs referenziert werden
fr: inclure les objets référencés par les éléments de reflog

source: include objects referred to by the index
de: Objekte einschließen, die vom Index referenziert werden
fr: inclure les objets référencés par l'index

source: include properties
de: Eigenschaften einschließen
fi: sisällytä ominaisuudet
fr: inclure les propriétés
pl: dołącz atrybuty

source: include status in commit message template
de: Status in die Commit-Beschreibungsvorlage einfügen
fr: inclure le statut dans le modèle de message de validation

source: include tag objects that refer to objects to be packed
de: Tag-Objekte einschließen, die auf gepackte Objekte referenzieren
fr: inclure les objets d'étiquettes qui réfèrent à des objets à empaqueter

source: include the current branch
de: den aktuellen Branch einbeziehen
fr: inclure la branche courante

source: incoming add
de: eingehendes Hinzufügen

source: incoming delete
de: eingehendes Löschen

source: incoming delete or move
de: eingehendes Löschen oder Verschieben

source: incoming dir add
de: eingehendes Hinzufügen eines Verzeichnisses

source: incoming dir delete or move
de: eingehendes Löschen oder Verschieben eines Verzeichnisses

source: incoming dir edit
de: eingehende Änderung eines Verzeichnisses

source: incoming edit
de: eingehende Änderung

source: incoming file add
de: eingehendes Hinzufügen einer Datei

source: incoming file delete or move
de: eingehendes Löschen oder Verschieben einer Datei

source: incoming file edit
de: eingehende Änderung einer Datei

source: incoming replace
de: eingehendes Ersetzen

source: incoming replace with dir
de: eingehendes Ersetzen mit einem Verzeichnis

source: incoming replace with file
de: eingehendes Ersetzen mit einer Datei

source: incompatible to this version of OpenTTD
de: inkompatibel zu dieser OpenTTD - Version
fr: incompatible avec cette version d'OpenTTD

source: incomplete
de: Unvollständig
fi: epätäydellinen
fr: incomplet
ka: არასრული
mk: некомплетно
pl: niekompletny

source: indeterminate
de: unbestimmt
fi: Ei voitu päätellä
fr: indéterminer
pl: nieoznaczona

source: index file corrupt
de: Index-Datei beschädigt
fr: fichier d'index corrompu

source: index-pack died
de: Erstellung der Paketindexdatei abgebrochen
fr: l'index de groupe a disparu

source: indicate hit with exit status without output
de: Übereinstimmungen nur durch Beendigungsstatus anzeigen
fr: indiquer des correspondances avec le code de sortie mais sans rien afficher

source: indicates the heading to the flag by its position on the heading tape.
de: bezüglich der Skala an. Im Capture-the-Flag Modus zeigt ein kleiner
fr: indique la direction vers le drapeau par sa position sur le ruban de direction.

source: inetd mode
de: Inetd-Modus
fr: mode inetd
pl: tryb inetd

source: infinite dB difference
de: Unendlicher Pegelunterschied
fr: Différence infini en dB
pl: nieskończona różnica dB

source: infinite shot speed and range, long reload time
de: Unendliche Schussfrequenz und Reichweite
fr: vitesse des tirs infinie, long temps de rechargement

source: inherited from
de: Geerbt von
fi: peritty
fr: hérité de
pl: dziedziczony z

source: initialize submodules in the clone
de: Submodule im Klon initialisieren
fr: initialiser les sous-modules dans le clone

source: inline the patch
de: den Patch direkt in die Nachricht einfügen
fr: patch à l'intérieur

source: input is NUL terminated
de: Eingabe ist durch NUL-Zeichen abgeschlossen
fr: l'entrée se termine par NUL

source: install
de: Installation
fi: asenna
fr: installer
pl: zainstalować

source: instead of applying the patch, output a summary for the input
de: anstatt der Anwendung des Patches, eine Zusammenfassung für die Eingabe ausgeben
fr: au lieu d'appliquer le patch, afficher un résumer de l'entrée

source: instead of applying the patch, output diffstat for the input
de: anstatt der Anwendung des Patches, den "diffstat" für die Eingabe ausgegeben
fr: au lieu d'appliquer le patch, afficher le diffstat de l'entrée

source: instead of applying the patch, see if the patch is applicable
de: anstatt der Anwendung des Patches, zeige ob Patch angewendet werden kann
fr: au lieu d'appliquer le patch, voir si le patch est applicable

source: instead of just Kodi?
de: 'Nein' wählen, um nur Kodi neu zu starten.
fr: au lieu de redémarrer Kodi ?

source: interactive add failed
de: interaktives Hinzufügen fehlgeschlagen
fr: échec de l'ajout interactif

source: interactive cleaning
de: interaktives Clean
fr: nettoyage interactif

source: interactive picking
de: interaktives Auswählen
fr: sélection interactive

source: interactively add changes
de: interaktives Hinzufügen von Änderungen
fr: ajouter les modifications en mode interactif

source: interactively add files
de: interaktives Hinzufügen von Dateien
fr: ajouter des fichiers en mode interactif

source: intermediate folders
de: Zwischenordner
fi: välihakemistot
fr: Dossiers intermédiaires
pl: foldery pośrednie

source: internal error
de: interner Fehler
fr: erreur interne

source: internal error in revision walk
de: interner Fehler im Revisionsgang
fr: erreur interne lors du parcours des révisions

source: internal merge tool
de: internes Werkzeug zum Zusammenführen

source: interpret patterns as fixed strings
de: Muster als feste Zeichenketten interpretieren
fr: interpréter les motifs comme de chaînes fixes

source: invalid '..' path segment
de: ungültiges '..' Pfadsegment
fr: segment de chemin '..' invalide

source: invalid 'accept' ARG
de: ungültiger Parameter »accept«
fr: Argument 'accept' invalide
pl: błędny argument 'accept'

source: invalid URL scheme name or missing '://' suffix
de: Ungültiges URL-Schema oder Suffix '://' fehlt
fr: nom de schéma d'URL invalide ou suffixe '://' manquant

source: invalid attribute
de: unzul�ssiges Attribut
fi: virheellinen attribuutti

source: invalid branch.%{string}.merge; cannot rebase onto > 1 branch
de: ungültiges branch.%{string}.merge; kann Rebase nicht auf > 1 Branch ausführen
fr: branch.%{string}.merge invalide ; ne peut pas rebaser sur plus d'une branche

source: invalid buffer number
de: ung�ltige Puffernummer
fi: virheellinen puskurinumero
fr: num�ro de tampon invalide
ga: uimhir neamhbhail� mhaol�in
pl: niew�a�ciwy numer bufora

source: invalid characters in host name
de: Hostname enthält ungültige Zeichen
fr: caractères invalides dans le nom d'hôte

source: invalid expression
de: ung�ltiger Ausdruck
fi: virheellinen ilmaus
fr: expression invalide
ga: slonn neamhbhail�
pl: niepoprawne wyra�enie

source: invalid mark name
de: ung�ltiger Name einer Markierung
fi: virheellinen merkin nimi
fr: nom de marque invalide
ga: ainm neamhbhail� mairc
pl: niepoprawna nazwa zak�adki

source: invalid number of threads specified (%{number})
de: ungültige Anzahl von Threads angegeben (%{number})
fr: nombre de fils spécifié invalide (%{number})

source: invalid object '%{string}' given.
de: Objekt '%{string}' ist ungültig.
fr: objet spécifié '%{string}' invalide.

source: invalid parameter for pathspec magic 'prefix'
de: ungültiger Parameter für Pfadspezifikationsangabe 'prefix'
fr: paramètre invalide pour le spécificateur magique de chemin 'prefix'

source: invalid path '%{string}'
de: Ungültiger Pfad '%{string}'
fr: chemin invalide '%{string}'

source: invalid path specification
de: ungültige Pfadspezifikation
fr: spécification de chemin invalide

source: invalid port number
de: ungültige Portnummer
fr: numéro de port invalide

source: invalid upstream $upstream_name
de: ungültiger Upstream-Branch $upstream_name
fr: invalide $upstream_name en amont

source: inverted
de: umgekehrt
fi: _Muunna
fr: inversé
pl: odwrotnie

source: is
de: ist
fr: est

source: is a directory
de: ist ein Verzeichnis
fi: on hakemisto
fr: est un r�pertoire
ga: is comhadlann �
pl: jest katalogiem

source: is always up on the radar. The yellow V is your field of view. North
de: die Fahrtrichtung ist auf dem Radar immer oben. Das gelbe V repräsentiert das Sichtfeld,
fr: est toujours pointé vers le haut du radar. Le V jaune est votre champ de vision. Le Nord

source: is available.
de: ist verfügbar.
fr: est disponible.

source: is equal to
de: gleich
fr: est égal à

source: is false
de: falsch
fr: est faux

source: is indicated by the letter N.
de: Norden wird dargestellt durch ein N.
fr: est indiqué par la lettre N.

source: is less or equal to
de: kleiner gleich
fr: est inférieur ou égal à

source: is less than
de: kleiner als
fr: est inférieur à

source: is more or equal to
de: größer gleich
fr: est supérieur ou égal à

source: is more than
de: größer als
fr: est supérieur à

source: is not
de: ist nicht
fr: n'est pas

source: is not a file
de: ist keine Datei
fi: ei ole tiedosto
fr: n'est pas un fichier
ga: n� comhad �
pl: nie jest plikiem

source: is not a file or writable device
de: ist keine Datei oder beschreibbares Device
fi: ei ole tiedosto tai kirjoitettava laite
fr: n'est pas un fichier ou un p�riph�rique inscriptible
ga: n� comhad n� gl�as inscr�ofa �
pl: nie jest plikiem lub zapisywalnym przyrz�dem

source: is not a valid value
de: ist kein gültiger Wert
fr: n'est pas une valeur valable
pl: nie jest poprawną wartością

source: is not equal to
de: ungleich
fr: n'est pas égal à

source: is not the group coordinator for zone
de: ist nicht der Gruppenkoordinator für die Zone
fr: n'est pas le coordinateur de la zone

source: is read-only (add ! to override)
de: ist Schreibgesch�tzt (erzwinge mit !)
fi: on kirjoitussuojattu (lis�� komentoon ! ohittaaksesi)
fr: est en lecture seule (ajoutez ! pour passer outre)
ga: is inl�ite amh�in � (cuir ! leis an ord� chun s�r�)
pl: jest tylko do odczytu (wymu� poprzez !)

source: is the first one ancestor of the other?
de: ist der Erste ein Vorgänger-Commit von dem Anderen?
fr: est le premier ancêtre de l'autre ?

source: is true
de: wahr
fr: est vrai

source: is yellow. Shots are small dots (or lines or circles, for lasers and
de: die Gegenmittel-Flagge ist gelb. Schüsse werden dargestellt durch kleine, sich bewegende Punkte oder
fr: est jaune. Les tirs sont de petits points (ou des lignes ou des cercles, pour les lasers et

source: issuer is not trusted
de: Herausgeber wird nicht vertraut

source: it does not exist (missing or moved away?).
de: existiert nicht (gelöscht oder verschoben?).
fi: se puuttuu (poistettu tai siirretty muualle?).
fr: ça n'existe pas (manquant ou déplacé?).
pl: On nie istnieje (usunięto lub przeniesiono gdzie indziej?).

source: it does not make sense to create 'HEAD' manually
de: 'HEAD' darf nicht manuell erstellt werden
fr: créer manuellement 'HEAD' n'a pas de sens

source: it is already deleted.
de: es bereits gelöscht ist.
fi: se on jo poistettu.
fr: cela a déjà été supprimé.
ka: უკვე წაიშალა.
mk: е веќе избришан.
pl: jest już usunięty.

source: it is unversioned.
de: es nicht versioniert ist.
fi: se on versioimaton
fr: cela n'est pas versionné.
ka: არავერსიულია
mk: е н верзионирано.
pl: jest poza kontrolą wersji.

source: items
de: Einträge
fr: éléments

source: items total
de: Objekte insgesamt
fr: total d'éléments

source: items within this path?
de: in diesem Pfad aktualisieren?
fr: tous les articles de ce chemin ?

source: items?
de: Elemente?
pl: elementów?

source: itself. Such a thru-teleporter acts almost as if it wasn't there.
de: als Ziel die andere Seite seiner Selbst definiert hat.
fr: lui-même. Un tel type de téléporteur agit presque comme s'il n'était pas là.

source: joystick '{1}' not supported...
de: Joystick '{1}' nicht unterstützt...
fr: joystick '{1}' non supporté...

source: jpeg2yuv command
de: Befehl für jpeg2yuv
fi: jpeg2yuv-komento
fr: Commande jpeg2yuv
pl: Komenda jpeg2yuv

source: jump (if allowed)
de: springe (falls erlaubt)
fr: saute (si autorisé)
