Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: '-nb' cannot be used: not enabled at compile time
fi: -nb:t� ei voi k�ytt��, koska sit� ei k��nnetty mukaan
fr: '-nb' ne peut pas �tre utilis� : d�sactiv� � la compilation
ga: N� f�idir '-nb' a �s�id: n�or cumasa�odh � ag am tiomsaithe
pl: '-nb' - nie mo�e by� u�yte: nie w��czone przy kompilacji

source: 'PDA Weather'
fr: 'PDA Météo'

source: (2) An edit session for this file crashed.
fr: (2) Une session d'�dition de ce fichier a plant�.
ga: (2) Thuairte�il seisi�n eagarth�ireachta.
pl: (2) Sesja edycji dla pliku za�ama�a si�.

source: (CC)
fr: (Malentendants)

source: (NFA) COULD NOT OPEN %{string} !
fr: (NFA) IMPOSSIBLE D'OUVRIR %{string} !
ga: (NFA) N�ORBH FH�IDIR %{string} A OSCAILT!
pl: (NFA) NIE MO�NA OTWORZY� %{string} !

source: (none)
fr: (aucun)

source: (p) postpone - resolve the conflict later (mf) mine-full - accept pre-existing item (ignore upstream addition) (tf) theirs-full - accept incoming item (overwrite pre-existing item) (h) help - show this help
fr: (p) report - résolution ultérieure du conflit (mf) mien complet - utilise ma version (ignore l'addition antérieure) (tf) autre complet - utilise la version du dépôt (écrase l'élément pré-existant) (h) aide - affiche cette liste

source: (p) postpone - resolve the conflict later (r) resolved - accept current working tree
fr: (p) report - résout le conflit ultérieurement (r) résolu - accepte l'arborescence actuelle

source: (paste)
fi: (liitos)
fr: (collage)
ga: (greamaigh)
pl: (wklejanie)

source: (s) show all options:
fr: (s) affiche toutes les options :
pl: (s) pokaż wszystkie opcje:

source: , (df) diff-full, (e) edit, (m) merge
fr: , (df) diff entier, (e) édite, (m) fusion (merge)

source: , (r) resolved
fr: , (r) résolu
pl: , (r) oznacz jako rozwiązane

source: , (mc) mine-conflict, (tc) theirs-conflict
fr: , (mc) mes conflits, (tc) autres conflits
pl: , (mc) moje rozwiązanie konfliktów, (tc) ich rozwiązanie konfliktów

source: , (mf) mine-full, (tf) theirs-full
fr: , (mf) mien complet, (tf) autre complet
pl: , (mf) moje w całości, (tf) ich w całości

source: - L
fr: - G
ka: -მარცხენა

source: - R
fr: - D
ka: - მარჯვენა
pl: - P

source: -E Improved Ex mode
fr: -E Mode Ex am�lior�
ga: -E M�d Ex feabhsaithe
pl: -E Usprawniony tryb Ex

source: -c argument
fi: -c-argumentti
fr: argument -c
ga: arg�int -c

source: . Removing it!
fr: . Suppression !
ga: . � scriosadh!

source: .working
fr: .courant
pl: .roboczy

source: /logmsgfile:path
fi: /logmsgfile:polku
fr: /logmsgfile:chemin
pl: /logmsgfile:ścieżka

source: /savepath:path
fi: /savepath:polku
fr: /savepath:chemin
pl: /savepath:ścieżka

source: 0 MB
fi: 0 Mt
fr: 0 Mo

source: 0 mb
fr: 0 Mo

source: 0.00 GB
fi: 0,00 Gt
fr: 0.00 Go

source: 01000,01000 frames|24
fr: 01000 01000 images|24
ka: 01000,01000 კადრები|24
pl: 01000,01000 klatki|24

source: 01000,01000 frames|25
fr: 01000 01000 images|25
ka: 01000,01000 კადრი|25
pl: 01000,01000 klatki|25

source: 01000,01000 frames|29.97002997
fr: 01000 01000 images|29.97002997
ka: 01000,01000 კადრები|29.97002997
pl: 01000,01000 klatki|29.97002997

source: 01000,01000 frames|75
fr: 01000 01000 échantillons|75
ka: 01000,01000 კადრი|75
pl: 01000,01000 klatki|75

source: 01000,01000,01000 samples|#
fi: 01000,01000,01000 näytettä|#
fr: 01000 01000 01000 échantillons|#
ka: 01000,01000,01000 სემპლები|#
pl: 01000,01000,01000 sample|#

source: 1 minute
fr: %{count} minute
mk: 1 минута
pl: minuta

source: 10600MHz Ku Band LNBF
fr: LNB Monobloc Bande Ku 10600 MHz

source: 10750MHz Ku Band LNBF
fr: LNB Monobloc Bande Ku 10750 MHz

source: 11250MHz Ku Band LNBF
fr: LNB Monobloc Bande Ku 11250 MHz

source: 11300MHz Ku Band LNBF
fr: LNB Monobloc Bande Ku 11300 MHz

source: 12.34 GB
fi: 12,34 Gt
fr: 12.34 Go

source: 16 bit
fr: 16 bits
ka: 16 ბიტი
pl: 16-bitów

source: 16-bit PCM
fi: 16-bittinen PCM
fr: 16 bits PCM
ka: 16-ბიტიანი PCM
pl: 16-bitowy PCM

source: 1st
fr: 1er

source: 2-level
fi: Taso:
fr: Niveau 2
ka: 2-დონე
pl: 2-poziom

source: 24 bit
fr: 24 bits
ka: 24 ბიტი
pl: 24-bity

source: 24-bit PCM
fi: 24-bittinen PCM
fr: 24 bits PCM
ka: 24-ბიტიანი PCM
pl: 24-bitowy PCM

source: 32-bit float
fi: 32-bittinen liukuluku
fr: 32 bits flottant
ka: 32-ბიტიანი მცოცავი
pl: 32-bitowy float

source: 3D Banner
fr: Bannières 3D

source: 4-level
fi: Taso:
fr: Niveau 4
ka: 4-დონე
pl: 4-poziom

source: 5150MHz C Band LNBF
fr: LNB Monobloc Bande C 5150 MHz

source: 5750MHz C Band LNBF
fr: LNB Monobloc Bande C 5750 MHz

source: 8-level
fi: Taso:
fr: Niveau 8
ka: 8-დონე
pl: 8-poziom

source: 9750/10600MHz Ku Band LNBF
fr: LNB Monobloc Bande Ku 9750/10600 MHz

source: 9750/10750MHz Ku Band LNBF
fr: LNB Monobloc Bande Ku 9750/10750 MHz

source: 9750MHz Ku Band LNBF
fr: LNB Monobloc Bande Ku 9750 MHz

source: >>>>>>> (incoming property value)
fr: >>>>>>> (valeur extérieure de la propriété)

source: @DISTRONAME@ also supports SSH for remote access. This is for advanced users who wish to interact with @DISTRONAME@'s underlying operating system. The default user is [COLOR blue]root[/COLOR] and the default password is [COLOR blue]@ROOT_PASSWORD@[/COLOR].
fr: @DISTRONAME@ permet l'accès distant par SSH. Cet accès est destiné aux utilisateurs avancés qui souhaitent interagir avec le système sous-jacent de @DISTRONAME@. L'utilisateur par défaut est [COLOR blue]root[/COLOR] et le mot de passe par défaut est [COLOR blue]@ROOT_PASSWORD@.[/COLOR]

source: A tree conflict occurs when a developer moved/renamed/deleted a file or folder, which another developer either also has moved/renamed/deleted or just modified. There are many different situations that can result in a tree conflict, and all of them require different steps to resolve the conflict.
fr: Un conflit dans l'arborescence est causé quand un développeur déplace/renomme/supprime un fichier ou un répertoire, qu'un autre développeur a également déplacé/renommé/supprimé ou juste modifé. Plusieurs situations peuvent générer un conflit d'arborescence, et chacune a une solution différente.

source: ADD-ON NAME
fr: Nom du script

source: ADDONS
fr: EXTENSIONS

source: API host
fr: Hôte API

source: API port
fr: Port API

source: ARGUS TV Hostname
fr: Nom d'hôte ARGUS TV

source: ARGUS TV webserver port
fr: Port serveur web ARGUS TV

source: ATA host controller
fi: ATA-isäntäohjain
fr: Contrôleur d'hôte ATA
ga: Óstrialtán ATA
mk: ATA хост контролер
pl: Kontroler hosta ATA

source: ATSC Typ
fr: Type ATSC

source: AV&X Threaded
fr: AV&X Multitâches

source: AVX Threaded
fr: AVX Multitâches

source: Accounts
fr: Comptes

source: Accounts:
fr: Comptes :

source: Add new account
fr: Ajouter un compte

source: Add new category
fr: Ajouter nouvelle Catégorie

source: Add new entry
fr: Ajouter une entrée

source: Add-On Panel
fr: Panneau des extensions

source: Add-Ons
fr: Extensions

source: Add-on
fr: Extension

source: Add-on Debugging
fr: Debug de l'extension

source: Add-on Set
fr: Collection d'extensions

source: Add-on browser
fr: Extension navigateur

source: Add-ons/Info
fr: Extensions/Info

source: Adding directory failed: %{string} on %{string} (%{number} %{string})
fr: Échec à l'ajout du répertoire %{string} sur %{string} (%{number} %{string})

source: Addon Browser
fr: Navigateur d'extensions

source: Addons
fr: Extensions

source: Addons Panel
fr: Panneau des extensions

source: Adjust FanArt Cycle Rate
fr: Ajuster la vitesse de rotation des fanarts

source: Adjust FanArt Script Cycle Rate
fr: Ajuster la fréquence du cycle du script fanart

source: Affects
fr: Affecte
pl: Wpływa

source: Airtime
fr: Prochain

source: Alarm!
fr: Alarme !

source: Album Details
fr: Détails de l'album

source: Album Name:
fi: Albumin nimi:
fr: Nom d'album :
pl: Nazwa Albumu:

source: AlbumArt
fr: Pochette d'album
pl: Okładka

source: All Fields
fi: Kaikki kentät
fr: Tous les champs
pl: Wszytkie Pola

source: Allow merge into mixed-revision working copy. Use of this option is not recommended! Please run 'svn update' instead.
fr: Autorise la fusion dans une copie de travail avec des révisions mélangées. L'utilisation de cette option n'est pas recommandée ! Merci de lui préférer 'svn update'.

source: Allowance
fr: Argent de poche

source: Also commit file and dir externals reached by recursion. This does not include externals with a fixed revision. (See the svn:externals property)
fr: Propage également les fichiers et répertoires externes atteinds récursivement. Cela n'inclut pas les définitions externes avec une révision fixée. (Voir la propriété svn:externals)

source: Also do this on the library views: Music, Movies and TV Shows
fr: Le faire aussi dans les vues de la médiathèque : Musique, Films et Séries TV

source: Amount
fi: Määrä
fr: Montant
ka: თანხა
pl: Kwota

source: An interview is a conversation between two people (the interviewer and the interviewee) where questions are asked by the interviewer to obtain information from the interviewee.
fr: Une interview est une conversation entre deux personnes (l'interviewer et l'interviewé) où les questions sont posées par l'interviewer afin d'obtenir des informations de le part de l'interviewé.

source: Analog Radio
fr: Radio analogique

source: Analog TV
fr: TV analogique

source: Android Apps
fr: Apps Android

source: Android photos
fr: Photos Android

source: Android videos
fr: Vidéos Android

source: Apparel
fr: Habillement

source: Apple Filing Protocol (AFP)
fr: Protocole de fichiers Apple (AFP)

source: Application Frame Menus:
fi: Sovelluskehyksen valikot:
fr: Menus de la Bordure de l'Application :
ka: პროგრამის ბლოკის მენიუები:
pl: Menu ramek aplikacji:

source: Apps
fr: Applis

source: Apr
fr: avr
mk: Апр

source: April
fr: avril
mk: Април

source: Aquarium 1 - [846MB] - 400p
fr: Aquarium 1 - [846Mo] - 400p

source: Aquarium 2 - [2.7GB] - 720p
fr: Aquarium 2 - [2.7Go] - 720p

source: Aquarium 3 - [2.4GB] - 720p
fr: Aquarium 3 - [2.4Go] - 720p

source: Aquarium 4 - [780MB] - 720p
fr: Aquarium 4 - [780Mo] - 720p

source: Arrange the homescreen tiles just the way you want it. [CR]Usage: select a direction below and click on the tile's title (in the list on the right) to move it's position. [CR]Because settings are applied on the fly the screen may blink for one second.
fr: Organisez les tuiles de l'écran d'accueil à votre manière. [CR]Utilisation: sélectionnez ci-dessous une direction et cliquez sur le titre de la tuile (dans la liste à droite) pour déplacer sa position. [CR]Un bref clignotement peut apparaître à l'écran car les réglages sont appliqués à la volée.

source: Artist slideshow
fr: Diaporama des images d'artiste

source: Artistic License 2.0
fr: Licence artistique 2.0
pl: Licencja twórcza 2.0

source: Artwork
fr: Illustrations

source: Artwork Downloader
fr: Téléchargement D'Artwork

source: Artwork Downloader Solo
fr: Artwork Downloader: mode Solo

source: Associated stack for this GtkStackSidebar
fr: Pile associée à cette barre GtkStackSidebar
pl: Stos powiązany z tym GtkStackSidebar

source: At least one property change failed; repository is unchanged
fr: Échec d'au moins une modification de propriété ; dépôt inchangé
pl: Co najmniej jedna zmiana atrybutu nie powiodła się. Repozytorium nie uległo żadnym zmianom

source: Atomic's name is too long.
fr: Le nom de l'opération atomique est trop long.

source: Attachments:
fr: Pièces jointes :

source: Attempt to set wc property '%{string}' on '%{string}' in a non-commit operation
fr: Tentative de fixer la propriété de copie de travail '%{string}' sur '%{string}' hors d'une opération de propagation
pl: Próba ustawienia atrybutu kopii roboczej '%{string}' na '%{string}' w operacji innej niż zatwierdzanie.

source: Audio CD parser
fi: Ääni CD jäsentäjä
fr: Analyseur de CD audio
pl: Parser dla Audio CD

source: Audio CDs
fr: CDs audio

source: Audio Position:
fi: Paikka äänessä:
fr: Position audio :
ka: აუდიოს პოზიცია
pl: Pozycja dźwięku:

source: Audio cache - DVD-ROM
fr: Cache audio - DVDRom

source: Audio cache - Internet
fr: Cache audio - Internet

source: Audio codec
fr: Codec audio

source: Audio stream
fr: Flux audio

source: AudioMedia
fr: Média audio
pl: Uruchomienie odtwarzacza multimediów

source: Audioformat
fr: Format Audio

source: Audioformat (Download)
fr: Format audio (Téléchargement)

source: Aug
fr: août
mk: Авг

source: August
fr: août
mk: Август

source: Auto render
fr: Rendu automatique
pl: Automatyczne rysowanie

source: Autotext Tester
fi: Tekstin automaattisen täydennyksen testaaja
fr: Testeur d'Autotext
ka: ავტოტექსტის ტესტერი
pl: Test autotekstu

source: BASE revision
fi: Kantaversio (BASE)
fr: Revision BASE
pl: wersja BASE

source: BER
fr: Taux d'erreurs binaires

source: Backend
fi: Taustajärjestelmä
fr: Moteur
ga: Inneall
ka: საბეჭდი სისტემა
mk: Бекенд
pl: Mechanizm

source: Backslash
fi: Takakeno
fr: Barre oblique inverse

source: Banner
fr: Bannière

source: Banner & Fanart
fr: Bannière & Fanart

source: Banner & Poster
fr: Bannière & Affiche

source: Banner Plex
fr: Bannière Plex

source: Banner ■
fr: Bannière ■

source: BannerInfo
fr: Banières et infos

source: BannerList
fr: Bannière liste

source: BannerPanel
fr: Panneau des bannières

source: BannerPlex
fr: Bannières Plex

source: Banners
fr: Bannières

source: Bass
fi: Basso
fr: Grave
pl: Bas

source: Bass (dB):
fi: &Basso (dB):
fr: Basse (dB) :
ga: Treisi� (dB):
ka: Boost (dB):
mk: Истакнување (dB):
pl: Bas (dB):

source: Beauty
fr: Beauté

source: Beep!
fi: Piip!
fr: Bip !
ga: B�p!
pl: Biiip!

source: Bicubic
fr: Bicubique

source: Bicubic (software)
fr: Bicubique (logiciel)

source: Big-endian
fi: Big endian -tavujärjestys
fr: Mode "Gros-boutiste"
ga: M�rcheannach
ka: ბლაგვბოლოიანი
mk: Големи краеви

source: Bilinear
fr: Bilinéaire

source: Bills
fr: Factures

source: Bit Rate:
fi: Bittinopeus:
fr: Débit :
ga: R�ta Giot�n:
ka: ბიტური კოეფიციენტი:
mk: Бит рата:
pl: Szybkość transmisji:

source: Bitcoin Core client
fi: Bitcoin Core ohjelma
fr: Client Bitcoin Core
pl: Rdzeń klienta Bitcoin

source: Bitrate
fr: Débit

source: Bits/sample
fr: Octets/Échantillon

source: Blend
fr: Mélange

source: Blending:
fr: Transparence:

source: Blu-ray Disc
fr: Disque Blu-Ray

source: Boblightd IP
fr: Adresse IP du démon boblightd

source: Boblightd Port
fr: Port du démon boblightd

source: Bourne Again Shell
fr: Shell Bourne Again
ga: Blaosc Bourne Again
pl: Powłoka Bourne Again

source: Bourne Shell
fr: Shell Bourne
ga: Blaosc Bourne
pl: Powłoka Bourne

source: Browser
fr: Navigateur

source: Browser:
fi: Selain:
fr: Navigateur :
pl: Przeglądarka:

source: Bubbles
fr: Bulles

source: Buildable ID
fr: ID constructible
pl: Identyfikator budowania

source: Butter
fi: Voi
fr: Beurre
pl: Maślany

source: CAP
fr: MAJ

source: CD Ripping
fr: Extraire un CD
pl: Zgrywanie CD

source: CD-Wall
fr: Mur de CDs

source: CDArt Manager
fr: Gestionnaire CDArt

source: CLI
fr: ILC

source: Called before the update-to-revision dialog is shown.
fi: Komentojonoa kutsutaan, ennen kuin päivitä versioon -ikkuna aukeaa.
fr: Appelé avant que la fenêtre mise à jour-à-la -révision ne soit affichée.
pl: Wywoływany przed wyświetleniem okna dialogowego uaktualnij-do-wersji.

source: Can't convert module path to UTF-8 from UCS-2: '%{string}'
fr: Impossible de convertir le chemin de module de UTF-8 vers UCS-2 : '%{string}'
pl: Nie można dokonać konwersji następującej ścieżki modułu z kodowania UCS-2 do UTF-8: '%{string}'

source: Can't convert string to UCS-2: '%{string}'
fr: Impossible de convertir la chaîne vers UCS-2 : '%{string}'
pl: Nie można dokonać konwersji do UCS-2 następującego ciągu znaków: '%{string}'

source: Can't create thread
fr: Impossible de créer une thread
pl: Nie można utworzyć wątku

source: Can't create threadattr
fr: Impossible de créer un attribut de thread (threadattr)
pl: Nie można utworzyć atrybutów wątku

source: Can't get shared memory for named atomics
fr: Impossible d'obtenir la mémoire partagé l'opération atomique nommée

source: Can't open stdout
fr: La sortie standard (stdout) ne peut être ouverte
pl: Błąd otwarcia standardowego wyjścia

source: Can't read stdin
fr: Impossible de lire l'entrée standard (stdin)
pl: Błąd odczytu standardowego wejścia

source: Can't set detached state
fr: Impossible de détacher la thread
pl: Nie można ustawić odłączonego stanu

source: Can't stop/start aircraft...
fr: Impossible de démarrer/stopper l'aéronef...

source: Can't stop/start road vehicle...
fr: Impossible de démarrer/stopper le véhicule...

source: Can't stop/start ship...
fr: Impossible de démarrer/stopper le navire...

source: Can't stop/start train...
fr: Impossible de démarrer/stopper le train...

source: Can't store properties for '%{string}' in '%{string}'.
fr: Impossible de stocker les permissions pour '%{string}' dans '%{string}'
pl: Nie można zapisać atrybutów dla '%{string}' w '%{string}'.

source: Can't upgrade '%{string}' as it is not a pre-1.7 working copy directory
fr: Impossible de mettre à jour '%{string}' car ce n'est pas une racine de copie de travail pre-1.7

source: Can't upgrade '%{string}' as it is not a pre-1.7 working copy root, the root is '%{string}'
fr: Impossible de mettre à jour '%{string}' car ce n'est pas une racine de copie de travail pre-1.7, la racine est '%{string}'

source: Can't write to '%{string}'
fr: '%{string}' n'est pas accessible en écriture
pl: Nie można pisać do '%{string}'

source: Candyfloss
fr: Barbe à papa

source: Cannot delete the directory '%{string}' in a non-recursive commit because it has children
fr: Impossible d'effacer le répertoire '%{string}' avec une propagation (commit) non récursive, parce qu'il a des sous-répertoires

source: Cannot import music from the music directory. You probably want to use 'Scan For New Music' instead.
fr: Impossible d'importer des fichiers du répertoire de musique. Vous devriez probablement essayer 'Chercher les nouveaux titres'.

source: Cannot unlock path '%{string}', no authenticated username available
fr: Impossible de déverrouiller le chemin '%{string}' ; pas de nom d'utilisateur authentifié
pl: Nie można zdjąć blokady ścieżki '%{string}', brak uwierzytelnionego użytkownika

source: Cannot upgrade with existing logs; run a cleanup operation on this working copy using a client version which is compatible with this working copy's format (such as the version you are upgrading from), then retry the upgrade with the current version
fr: Impossible de mettre à jour avec des logs ; faire une opéraiton de nettoyage (cleanup) sur cette copie de travail avec un client compatible avec sont format (en utilisant par exemple la version initiale de cette mise à jour), puis réessayer cette mise à jour

source: Cannot write undo file in any directory in 'undodir'
fi: Ei voitu lukea kumoustiedostoa mist��n undodir-muuttujan hakemistosta
fr: Impossible d'�crire le fichier d'annulations dans n'importe quel r�pertoire de 'undodir'
ga: N� f�idir comhad staire a sh�bh�il in aon chomhadlann in 'undodir'
pl: Nie mo�na zapisa� pliku undo w �adnym katalogu z 'undodir'

source: Caps
fr: Majuscules

source: Categories allow you to indentify the different transactions. There are two different types: income and expense categories. The following are some of the predefined ones but you can add as many as you want.
fr: Les Catégories vous permettent d'identifier les différentes transactions. Il y a deux types différents: catégories de revenus et de dépenses. Ce qui suit représente une partie des Catégories prédéfinies mais vous pouvez en ajouter autant que vous le désirez.

source: Cepstrum
fi: Kepstri
fr: Cepstre

source: Chancho allows you to track the expenses and incomes in several accounts. Here you can add the accounts you want to work with. Don't worry you can add more accounts later.
fr: Chancho vous permet de suivre les dépenses et les revenus de plusieurs comptes. Ici, vous pouvez ajouter les comptes avec lesquels vous désirez travailler. Vous pouvez bien sûr en ajouter d'autres par la suite.

source: Change the window position
fi: Vaihda ikkunan paikkaa
fr: Changer la position de la fenêtre
ka: ფანჯრის მდგომარეობის შეცვლა
mk: Промени ја позицијата на прозорецот
pl: Zmień położenie okna

source: Change the window size
fi: Vaihda ikkunan kokoa
fr: Changer la taille de la fenêtre
ka: ფანჯრის ზომის შეცვლა
mk: Промени ја големината на прозорецот
pl: Zmień rozmiar okna

source: Chat
fi: Keskustelu
fr: Discussion
pl: Czaty

source: Cheats
fr: Triches

source: Clearart & logos
fr: Illustrations claires et logos

source: Client name
fi: Pääteohjelman nimi
fr: Nom du client
ka: კლიენტი
pl: Nazwa klienta

source: Client version
fi: Pääteohjelman versio
fr: Version du client
ka: კლიენტის ვერსია
pl: Wersja klienta

source: Closed at
fr: Fermé à

source: Coal
fr: Charbon

source: Code reorganization usually means a lot of changes in whitespaces (space, tab, newlines) but no actual code change. For example, you split up a very long line into several lines, or you sometimes compact several lines together into one.
fi: Koodin uudelleen järjestely tarkoittaa yleensä runsaasti muutoksia tyhjemerkkeihin (välilyönti, tabulaattori, rivinvaihto) ilman todellista toiminnallista muutosta. Näin käy, jos esimerkiksi jaat pitkän rivin useisiin lyhyempiin tai tiivistät useita rivejä yhdeksi.
fr: La réorganisation de code revient souvent à de nombreuses modifications dans les espacements (espace, tabulation, nouvelle ligne) mais sans réels changements de code. Par exemple, vous découpez une ligne très longue en plusieurs lignes ou vous compactez parfois plusieurs lignes en une.
pl: Reorganizacja kodu zwykle oznacza wiele zmian w białych znakach (spacja, tabulator, znak nowej linii) a nie rzeczywiste zmiany w kodzie. Na przykład, dzieli się się bardzo długą linię na kilka linii, lub czasami składa kilka wierszy w jeden.

source: Color of strike-through for this text
fr: Couleur de la barre sur le texte
pl: Kolor przekreślenia tego tekstu

source: Color of underline for this text
fr: Couleur de soulignement pour ce texte
pl: Kolor podkreślenia tego tekstu

source: Comedies are light-hearted plots consistently and deliberately designed to amuse and provoke laughter (with one-liners, jokes, etc.) by exaggerating the situation, the language, action, relationships and characters.
fr: Les comédies sont des scènes délibérément conçues pour amuser et provoquer le rire (avec des bons mots, des plaisanteries, etc) en exagérant sur la situation, la langue, l'action, les relations amicales et les personnages.

source: Common passwords such as “password” are forbidden to keep your account safe.
fr: Les mots de passe communs tels que "motdepasse" (password) sont interdits afin de garder votre compte sécurisé.

source: Communication error joining game [Wrong Code {1}].
fr: Erreur de communication [Mauvais Code {1}].

source: Compiler:
fi: K��nnin:
fr: Compilateur :
ga: Tiomsaitheoir:
pl: Kompilator:

source: Configuration file: Error on line {1}: Line too long
fr: Fichier de configuration: Erreur à la ligne {1}: Ligne trop longue

source: Configuration file: Error on line {1}: Stream failure
fr: Fichier de configuration: Erreur à la ligne {1}: Erreur de flux

source: Configure Appearance Settings[CR][CR]Change the skin · Set language and region · Change file listing options[CR]Set up a screensaver
fr: Configurer les paramètres d'apparence[CR][CR]Changer le thème · Définir la langue et la région · Changer les options de listage de fichiers[CR]Paramétrer un économiseur d'écran

source: Configure Music Settings[CR][CR]Manage your music library · Set music playback options · Change music listing options[CR]Setup song submission · Set karaoke options
fr: Configurer les paramètres de la musique[CR][CR]Gérer l'audiothèque · Définir les options de lecture de la musique · Changer les options de listage de la musique[CR]Paramétrer l'envoi de chansons · Définir les options de karaoké
