Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: AM Light Rain
de: Vorm. etwas Regen
fi: Aamulla Kevyttä Sadetta
fr: Pluie légère le matin
pl: Poranny mały deszcz

source: AM Light Rain/Wind
de: Vorm. etwas Regen/Wind
fi: Aamulla Kevyttä Sadetta ja Tuulista
fr: Pluie légère le matin/Vent
pl: Poranny przelotnydeszcz, wiatr

source: AM Light Snow
de: Vorm. etwas Schnee
fi: Aamulla Heikkoa Lumisadetta
fr: Neige légère le matin
pl: Słaby poranny śnieg

source: AM Light Snow/Wind
de: Vorm. etwas Schnee/Wind
fi: Aamulla Heikkoa Lumisadetta
fr: Neige légère le matin/Vent
pl: Poranny przelotny śnieg, wiatr

source: AM Light Wintry Mix
de: Vorm. leichter Winter-Mix
fi: Aamulla Kevyttä Lumi/räntäsadetta
fr: Léger temps hivernal le matin
pl: Poranny zmienny wiatr

source: AM Rain
de: Vorm. Regen
fi: Aamulla Sadetta
fr: Pluie matinale
pl: Poranny deszcz

source: AM Rain/Ice
de: Vorm. Regen/Hagel
fi: Aamulla Sadetta ja Raekuuroja
fr: Pluie matinale/Grêle
pl: Poranny deszcz/grad

source: AM Rain/Snow Showers
de: Vorm. Regen/Schneeschauer
fi: Aamulla Sadetta tai Lumisadetta
fr: Pluies/Neige matinales
pl: Poranne opday deszczu/śniegu

source: AM Rain/Snow/Wind
de: Vorm. Regen/Schnee/Wind
fi: Aamulla Räntäsadetta ja Tuulista
fr: Pluie matinale/Neige/Vent
pl: Poranne deszcz/śnieg

source: AM Rain/Wind
de: Vorm. Regen/Wind
fi: Aamulla Sadetta ja Tuulista
fr: Pluie matinale/Vent
pl: Poranny deszcz/wiatr

source: AM Showers
de: Vorm. Schauer
fi: Aamulla Sadekuuroja
fr: Averses matinales
pl: Poranny deszcz

source: AM Showers/Wind
de: Vorm. Schauer/Wind
fi: Aamulla Sadekuuroja ja Tuulista
fr: Averses matinales/Vent
pl: Poranne opday deszczu, wiatr

source: AM Snow
de: Vorm. Schnee
fi: Aamulla Lumisadetta
fr: Neige le matin
pl: Poranny śnieg

source: AM Snow Showers
de: Vorm. Schneeschauer
fi: Aamulla Lumikuuroja
fr: Averses de neige le matin
pl: Poranne opday śniegu

source: AM Snow Showers/Wind
de: Vorm. Schneeschauer/Wind
fi: Aamulla Lumikuuroja ja Tuulista
fr: Averses de neige le matin/Vent
pl: Poranne opday śniegu, wiatr

source: AM Thunderstorms
de: Vorm. Gewitter
fi: Aamulla Ukkosmyrskyjä
fr: Orages matinaux
pl: Poranne burze z błyskawicami

source: AM Wintry Mix
de: Vorm. Winter-Mix
fi: Aamulla Lumi/räntäsadetta
fr: Temps hivernal le matin
pl: Poranne zmienne wiatry

source: AMR (narrow band) Files (FFmpeg)
de: AMR-Schmalband-Dateien (FFmpeg)
fi: WMA (versio 2) -tiedostot (FFmpeg)
fr: AMR (bande étroite) Fichiers (FFmpeg)
pl: Pliki AMR (wąskie pasmo) (FFmpeg)

source: AMR-NB Export Setup
de: AMR-NB-Export-Einstellungen
fi: AMR-NB -vientiasetukset
fr: Réglage de l'exportation AMR-NB
ka: AMR-NB ექსპორტის მომართვა
pl: Ustawienia eksportu do AMR-NB

source: ANCHOR_BUF_SIZE too small.
de: ANCHOR_BUF_SIZE zu klein.
fi: ANCHOR_BUF_SIZE liian pieni.
fr: ANCHOR_BUF_SIZE trop petit.
ga: ANCHOR_BUF_SIZE r�bheag.
pl: ANCHOR_BUF_SIZE zbyt niskie.

source: API Error
de: API Fehler
fr: Erreur d'API

source: API returned following error:
de: Der Server meldet den Fehler:
fr: L'API a renvoyé l'erreur suivante:

source: APPLICATION [URI…] — launch an APPLICATION with URI.
de: ANWENDUNG [URI …] – eine ANWENDUNG mit URI starten.
fr: APPLICATION [URI…] - lance une APPLICATION avec URI.
ga: FEIDHMCHLÁR [URI…] — luchtaigh FEIDHMCHLÁR le URI.
pl: PROGRAM [URI…] — uruchamia PROGRAM z adresem URI.

source: APPS
de: ANWENDUNGEN

source: APR memcache library not available
de: Die APR-memcache-Bibliothek ist nicht verfügbar

source: ARG
de: PAR

source: ASN1 length mismatch
de: ASN1-Länge stimmt nicht überein

source: ASP projects
de: ASP Projekte
fi: ASP-projektit
fr: projets ASP
pl: projekty ASP

source: ATSC Type
de: ATSC Typ
fr: Type ATSC

source: AUTO
de: AUTOMATISCH

source: AUTO/OFF
de: AUTOMATISCH/AUS

source: AUTO/ON
de: AUTOMATISCH/EIN

source: AUTOSAVE
de: Autosicherung
fr: ENREGISTREMENT AUTOMATIQUE

source: A_t:
de: _Um:
fi: Ajas_tettuna:
fr: _À :
ga: A_g:
ka: _როდის:
mk: Н_а:
pl: _O:

source: Abandon Game
de: Spiel beenden
fr: Abandonner la partie

source: Abandon game
de: Spiel beenden
fr: Abandonner la partie

source: Abandon scenario editor
de: Editor verlassen
fr: Abandonner l'éditeur de scénario

source: Abort
de: Abbrechen
fi: Peruuta
fr: Abandonner
ka: შეწყვეტა
mk: Прекини
pl: Anuluj

source: Abort &Merge
de: Zusammenführen &abbrechen
fi: &Keskeytä
fr: &Abandonner la fusion
ka: &შერწყმის შეწყვეტა
mk: Откажи &Спојување
pl: &Anuluj scalanie

source: Abort World Generation
de: Spielfeldgenerierung abbrechen
fr: Annuler la création du terrain

source: Abort You can fix the reason the hook script failed first.
de: Abbrechen Sie können die Ursache weshalb das Aktionsskript fehlschlug beseitigen.
fi: Keskeytä Voit korjata syyn toimintokomennon epäonnistumiseen.
pl: Anuluj Możesz najpierw usunąć przyczynę niepowodzenia skryptu przechwytującego.

source: Aborted
de: Abgebrochen
fr: Interrompu

source: Aborting commit due to empty commit message.
de: Commit aufgrund leerer Beschreibung abgebrochen.
fr: Abandon de la validation du à un message de validation vide

source: Aborting commit: '%{string}' remains in conflict
de: Übertragung abgebrochen: »%{string}« bleibt im Konflikt
fr: Arrêt de la propagation : '%{string}' demeure en conflit
pl: Zatwierdzanie przerwane: konflikt obiektu '%{string}'

source: Aborting commit: '%{string}' remains in tree-conflict
de: Übertragung abgebrochen: »%{string}« verursacht weiterhin einen Baumkonflikt
fr: Arrêt de la propagation : '%{string}' demeure en conflit arborescent
pl: Zatwierdzanie przerwane: konflikt drzewny obiektu '%{string}'

source: Aborting commit; you did not edit the message.
de: Commit abgebrochen; Sie haben die Beschreibung nicht editiert.
fr: Abandon de la validation ; vous n'avez pas édité le message

source: Aborting notes merge resolution
de: Konfliktauflösung beim Merge von Notizen abbrechen
fr: Abandon de la résolution de fusion des notes

source: About
de: Über
fi: Tietoja
fr: À propos de
ka: ინფო...
mk: За програмата
pl: Informacje o

source: About &Qt
de: Über &Qt
fi: Tietoja &Qt
fr: À propos de &Qt
ka: &Qt-ს შესახებ
pl: O &Qt

source: About 'OpenTTD'
de: Über OpenTTD
fr: À propos d'OpenTTD

source: About Audacity
de: Über Audacity
fi: Tietoja Audacitystä
fr: À propos d'Audacity
ga: &Mar Gheall ar Audacity
ka: Audacity-ის &შესახებ...
mk: З&а Audacity...
pl: O Audacity

source: About Bitcoin Core
de: Über Bitcoin Core
fi: Tietoja Bitcoin Core
fr: À propos de Bitcoin Core
ka: Bitcoin Core-ს შესახებ
pl: O Bitcoin Core

source: About Kodi
de: Über Kodi
fr: À propos de Kodi

source: About Loomio
de: Über Loomio
fr: À propos de Loomio
mk: За Loomio
pl: O Loomio

source: About OpenTTD
de: OpenTTD
fr: À propos de OpenTTD

source: About Software
de: Info zu GNOME-Software
fi: Tietoja - Ohjelmistot
fr: À propos de Logiciels
pl: O menedżerze oprogramowania

source: About TortoiseMerge
de: Über TortoiseMerge
fi: Tietoa TortoiseMerge-ohjelmasta
fr: À propos de TortoiseMerge
ka: TortoiseMerge შესახებ
mk: За TortoiseMerge
pl: O TortoiseMerge

source: About TortoiseSVN
de: Über TortoiseSVN
fi: Tietoa TortoiseSVN-ohjelmasta
fr: À propos de TortoiseSVN
ka: TortoiseSVN შესახებ
mk: За TortoiseSVN
pl: O TortoiseSVN

source: About your
de: Über Dein
fr: À propos de votre

source: Above child
de: Oberhalb von Kind
fi: Lapsen päällä
fr: Au-dessus de l'enfant
ka: ქვეელემენტის ზემოთ
pl: Nad elementem potomnym

source: Above the larger box is a tape showing your current heading. North is
de: Über der großen Box befindet sich die aktuelle Himmelsrichtungs-Anzeige.
fr: Un ruban au-dessus du grand carré indique votre direction. Le 0 est le

source: Above video
de: Oben
fr: Au-dessus de la vidéo

source: Accel Group
de: Tastenkürzelgruppe
fi: Toimintoryhmä
fr: Groupe d'accélérateurs
ga: Grupa
ka: ქმედებების ჯგუფი
mk: Група за дејствување
pl: Grupa klawiszy skrótów
rw: Itsinda

source: Accel Path
de: Tastenkürzelpfad
fi: Pikanäppäimen polku
fr: Chemin d'accélérateur
pl: Ścieżka skrótu

source: Acceleration
de: Beschleunigung
fr: Accélération

source: Accelerator Closure
de: Kürzelausdruck
fi: Pikavalinnan sulkeuma
fr: Objet « closure » lié à l'accélérateur
ka: ცვლადი სხარტულებისთვის
pl: Domknięcie skrótu

source: Accelerator Group
de: Tastenkürzelgruppe
fi: Pikavalinnan tila
fr: Group d'accélérateurs
pl: Grupa klawiszy skrótów

source: Accelerator Mode
de: Kürzel-Modus
fi: Pikavalinnan tila
fr: Mode accélérateur
ka: სხარტულას რეჟიმი
mk: Режим на забрзувачот
pl: Tryb klawisza skrótu
rw: Uburyo bw'Ihitamo

source: Accelerator Widget
de: Kürzel-Widget
fi: Pikavalintasäädin
fr: Élément graphique accélérateur
ka: მართვის ელემენტი "სხარტულა"
mk: Копче за забрзување
pl: Widżet skrótu

source: Accelerator key
de: Tastaturkürzel
fi: Pikavalintanäppäin
fr: Touche accélératrice
ka: სხარტულა
mk: Копче за забрзување
pl: Klawisz skrótu

source: Accelerator keycode
de: Kürzel-Zeichencode
fi: Pikavalinnan näppäinkoodi
fr: Code de la touche accélératrice
ka: სხარტულას მნიშვნელობა
mk: Код на копчето на забрзувачот
pl: Kod klawisza skrótu

source: Accelerator modifiers
de: Kürzel-Modifikator
fi: Pikavalinnan muokkaimet
fr: Modificateurs d'accélérateur
ka: სხარტულად მოდიფიკატორი
mk: Менувачи на забрзувачот
pl: Modyfikatory klawisza skrótu

source: Accept
de: Anwenden
fr: Accepter

source: Accept command line and JSON-RPC commands
de: Kommandozeilen- und JSON-RPC-Befehle annehmen
fi: Hyväksy merkkipohjaiset- ja JSON-RPC-käskyt
fr: Accepter les commandes de JSON-RPC et de la ligne de commande
ka: საკომანდო სტრიქონისა და JSON-RPC-კომამდების ნებართვა
pl: Akceptuj linię poleceń oraz polecenia JSON-RPC

source: Accept connections from outside
de: Eingehende Verbindungen annehmen
fi: Hyväksy yhteysiä ulkopuolelta
fr: Accepter les connexions provenant de l'extérieur
pl: Akceptuj połączenia z zewnątrz

source: Accept connections from outside (default: 1 if no -proxy or -connect)
de: Eingehende Verbindungen annehmen (Standard: 1, wenn nicht -proxy oder -connect)
fi: Hyväksy yhteyksiä ulkopuolelta (vakioasetus: 1 jos -proxy tai -connect ei määritelty)
fr: Accepter les connexions entrantes (par défaut : 1 si aucun -proxy ou -connect )
ka: გარედან შეერთებების დაშვება (ნაგულისხმევი: 1 თუ არ გამოიყენება -proxy ან -connect)
pl: Akceptuj połączenia z zewnątrz (domyślnie: 1 jeśli nie ustawiono -proxy lub -connect)

source: Accept focus
de: Fokus annehmen
fi: Hyväksy kohdistus
fr: Accepte le focus
ka: ფოკუსის მიღება
mk: Прифати фокус
pl: Akceptowanie zaznaczenia

source: Accept incoming Bluetooth Filetransfer ?
de: Eingehende Bluetooth-Dateiübertragung annehmen?
fr: Accepter le transfert Bluetooth entrant ?

source: Accept new face selection
de: Gesichtswahl übernehmen
fr: Valider le nouveau visage

source: Accept the certificate permanently You won't get asked about this certificate again.
de: Das Zertifikat permanent akzeptieren Sie werden nicht erneut nach diesem Zertifikat gefragt.
fi: Hyväksy sertifikaatti pysyvästi Tästä sertifikaatista ei kysytä enää uudelleen.
fr: Acceptez le certificat de manière permanente Vous ne serez pas interrogés sur ce certificat à nouveau.
ka: სერთიფიკატის მუდმივად მიღება ამ სერთიფიკატის მიღების დასტური აღარ მოგეთხოვებათ.
pl: Akceptuj certyfikat na stałe. Nie będzie już więcej pytań o ten certyfikat.

source: Accept the certificate The certificate is accepted only this one time.
de: Das Zertifikat akzeptieren Das Zertifikat wird nur dieses Mal akzeptiert.
fi: Hyväksytkö sertifikaatin? Sertifikaatti hyväksytään vain tämän yhden kerran.
fr: Accepter le certificat Le certificat n'est accepté que cette fois-ci.
ka: სერთიფიკატის მიღება ეს სერთიფიკატი მიიღება მხოლოდ ამ ჯერზე.
pl: Akceptuj certyfikat Certyfikat będzie dopuszczony tylko ten raz.

source: Acceptable ciphers (default: %{string})
de: Zulässige Chiffren (Standard: %{string})
fi: Hyväksyttävät salaukset (oletus: %{string})
fr: Chiffrements acceptables (par défaut : %{string})

source: Accepting Jobs
de: Aufträge annehmen
fi: Hyväksyy töitä
fr: Accepte les tâches
ka: ფოკუსის მიღება
mk: Прифати фокус
pl: Przyjmowanie zadań
rw: Isunika

source: Accepting industries
de: Abnehmer
fr: Industries clientes

source: Accepts
de: Angenommen
fr: Accepte

source: Accepts PDF
de: Akzeptiert PDF
fi: Hyväksyy PDF-tiedostoja
fr: Accepte le PDF
ka: PDF დაშვებულია
mk: Прифаќа PDF
pl: Akceptowanie PDF
rw: Isunika

source: Accepts PostScript
de: Akzeptiert PostScript
fi: Hyväksyy PostScript-tiedostoja
fr: Accepte le PostScript
ka: PostScript დაშვებულია
mk: Прифаќа PostScript
pl: Akceptowanie PostScript
rw: Isunika

source: Accepts tab
de: Akzeptiert Tabulator
fi: Hyväksyy sarkainnäppäimen
fr: Accepte les tabulations
ka: ტაბულაციის მიღება
pl: Akceptowanie tabulacji
rw: Isunika

source: Access
de: Zugriff
fi: Käyttö
fr: Accès
pl: Dostęp

source: Access Method
de: Zugriffsmethode
fi: Kytkeytymistapa
fr: Méthode d'accès
pl: Metoda dostępu

source: Access denied
de: Zugriff verweigert
fr: Accès refusé

source: Access points
de: Zugangspunkte
fr: Points d'accès

source: Access to '%{string}' forbidden
de: Zugriff auf »%{string}« verboten
fr: Accès à '%{string}' interdit

source: Access via WebDAV protocol to Subversion-aware Apache server.
de: Zugriff via WebDAV-Protokoll auf einen Apache-Server, auf dem Subversion installiert ist.
fi: Kytkeytyminen WebDAV-käytännöllä Subversion-tietoiseen Apache-palvelimeen.
fr: Accès via le protocole WebDAV à un serveur Apache avec Subversion.
pl: Dostęp przez protokół WebDAV do serwera Apache z zainstalowanym Subversion.

source: Accessibility
de: Zugangshilfen
fi: Esteettömyys
fr: Accessibilité
pl: Ułatwienia dostępu

source: Accessible description
de: Beschreibung des Accessible
fr: Description accessible
pl: Opis dostępności

source: Accessible name
de: Name des Accessible
fr: Nom accessible
pl: Nazwa dostępności

source: Accessible role
de: Barrierefreie Rolle
fr: Rôle accessible
pl: Rola dostępności

source: Accessing a Repository on a Network Share
de: Projektarchiv auf einer Netzwerkfreigabe
fi: Arkiston käyttö verkkojaolta
fr: Accéder à un dépôt situé dans un partage réseau
pl: Dostęp do repozytorium na udziale sieciowym

source: Accessing the Repository
de: Zugriff auf das Projektarchiv
fi: Arkiston käyttö
fr: Accéder au dépôt
pl: Dostęp do repozytorium

source: Accessing weather service
de: Verbinde mit Wetterdienst
fr: Accès aux services météo

source: Accidents / disasters: %{string1}
de: Unfälle und Katastrophen: %{string}

source: Account
de: Konto
fr: Compte

source: Account Authorization
de: Kontoautorisierung
fr: Autorisation de compte

source: Account created.
de: Konto erstellt.
fr: Compte créé.
pl: Utworzono konto.

source: Accounting
de: Finanzen
fr: Comptabilité

source: Accuracy
de: Genauigkeit
fr: Précision

source: Accuracy Rating
de: Genauigkeitsbewertung
fr: Notation de la précision

source: Acknowledgments
de: Danksagung
fi: Kiitokset
fr: Remerciements
pl: Podziękowania

source: Acoustic management level
de: Acoustic-Management-Stufe
fr: Gestion du niveau acoustique

source: Action
de: Aktion
fi: Toimenpide
ga: Gníomh
ka: ქმედება
mk: Акција
pl: Akcja
rw: igikorwa

source: Action Group
de: Aktionsgruppe
fi: Toimintoryhmä
fr: Groupe d'actions
ka: ქმედებების ჯგუფი
mk: Група за дејствување
pl: Grupa czynności

source: Action area border
de: Rand um Aktionsfläche
fi: Toimintoalueen reuna
fr: Bordure de la zone d'actions
ka: ქმედების არის კონტურები
pl: Krawędź obszaru czynności
rw: Ubuso Imbibi

source: Action log
de: Aktionslog
fi: Toimenpideloki
fr: Journal des actions
ka: ქმედებათა დავთარი
mk: Дневник со акции
pl: Dziennik akcji

source: Action on exit
de: Aktion beim Beenden
pl: Wykonaj przy wyjściu

source: Action on exit:
de: Aktion beim Beenden:
fi: Toiminto poistuttaessa:
fr: Action en sortie :
pl: Akcje przy wyiściu:

source: Actions
de: Aktionen
fi: Toimenpiteet
ka: ქმედებები
mk: Акции
pl: Akcje

source: Actions available:
de: Verfügbare Maßnahmen:

source: Activatable
de: Aktivierbar
fi: Aktivoitavissa
fr: Activable
ka: აქტივირებადი
pl: Uaktywnialny

source: Activate
de: Aktivieren
fi: Aktivoi
fr: Activer
ga: Gníomhachtaigh
pl: Aktywuj

source: Activate 'Glow Mode'
de: 'Glow Mode' aktivieren
fr: Activer le 'Mode Néon'

source: Activate Bottom Menu (Play DVD, toggle widgets)
de: Unteres Menü aktivieren (DVD abspielen, Widgets umschalten)
fr: Activer le menu inférieur (Lire DVD, basculer entre les widgets)

source: Activate EPG:
de: Aktiviere EPG:
fr: Activer le Guide des Programmes

source: Activate Info Panel
de: InfoPanel aktivieren
fr: Activer le panneau d'information.

source: Activate Task List
de: Aktiviere die Task-Liste
fi: Aktivoi tehtävälista
fr: Liste des tâches courantes
ka: ამოცანათა ჩამონათვალის გააქტივება
mk: Активирај ја листата со задачи
pl: Uaktywnij listę zadań

source: Activate Teletext
de: Videotext aktivieren
fr: Activer le télétexte

source: Activate featured overlay when pressing up
de: Featured-Überlagerung aktivieren, wenn nach oben gedrückt wird
fr: Afficher les suggestions en pressant "HAUT"

source: Activate on Single Click
de: Mit einfachem Klick aktivieren
fi: Aktivoi yhdellä napsautuksella
fr: Activer au simple clic
pl: Aktywowanie po pojedynczym kliknięciu

source: Activate row on a single click
de: Zeile mit einem einfachen klick aktivieren
fr: Active la ligne sur un simple clic
pl: Aktywowanie rzędu po pojedynczym kliknięciu

source: Activate/Deactivate one way roads
de: Einbahnstraßenbau ein/aus
fr: Activer/Désactiver les routes à sens unique

source: Activates default
de: Vorgabe aktivieren
fi: Aktivoi oletuksen
fr: Activer les valeurs par défaut
ka: ნაგულისხმები ელემენტის აქტივირება
mk: Го активира стандардното
pl: Uaktywnia domyślny
rw: Mburabuzi

source: Activates pipe mode. The unified diff is read from the console input.
de: Aktiviert den Pipe Modus. Das Standard-Diff wird von der Standardeingabe gelesen.
fi: Aktivoi putkitilan. Unified diff luetaan putkesta.
pl: Uruchamia tryb strumieniowy. Zunifikowane różnice są odczytywane z wejścia konsoli.

source: Activates the cell
de: Aktiviert das Feld
fr: Active la cellule
ga: Gníomhachtaíonn sé seo an chill
pl: Aktywuje komórkę

source: Activates the color
de: Aktiviert die Farbe
fi: Aktivoi värin
fr: Active la couleur
ga: Gníomhachtaíonn sé seo an dath
pl: Aktywuje kolor

source: Activates the entry
de: Eintrag aktivieren
fr: Active l'entrée
pl: Aktywuje wpis

source: Activates the expander
de: Aktiviert den Ausklapper
fr: Active l'icône d'extension
pl: Aktywuje rozwijanie

source: Activating best chain...
de: Aktiviere beste Blockkette...
fr: Activation de la meilleure chaîne...

source: Activation level (dB):
de: Start-Pegel (dB):
fi: Aktivointitaso (dB):
fr: Niveau d'activation (dB) :
ka: აქტივაციის დონე (dB):
pl: Poziom aktywacji (dB):

source: Active
de: aktiv
fi: Aktiivinen
ka: აქტიური
mk: Активен
pl: Aktywny
rw: ki/bikora

source: Active Files
de: Aktive Dateien
fi: Aktiiviset tiedostot
fr: Fichiers Actifs
ka: აქტიური ფაილები
mk: Активни датотеки
pl: Aktywne pliki

source: Active NewGRF files
de: Aktivierte NewGRF - Dateien
fr: Modules NewGRF actifs

source: Active Play Queue
de: Aktuelle Playlist
pl: Aktywna kolejka odtwarzania

source: Active Play Queue (%{argument})
de: Aktuelle Playlist (%{argument})
pl: Aktywna kolejka odtwarzania (%{argument})

source: Active Screens
de: Aktive Anzeigen
fi: Aktiiviset näytöt
fr: Écrans actifs
pl: Aktywne informacje

source: Active State
de: Aktiver Zustand
fr: État actif
pl: Aktywuj stan

source: Active command-line options that override above options:
de: Aktive Kommandozeilenoptionen, die obige Konfiguration überschreiben:
fi: Aktiiviset komentorivivalinnat jotka ohittavat ylläolevat valinnat:
fr: Options actives de ligne de commande qui annulent les options ci-dessus :
ka: საკომანდო სტრიქონის აქტიური ოპციები, რომლებიც გადაფარავენ ზემოთნაჩვენებს:
pl: Aktywne opcje linii komend, które nadpisują powyższe opcje:

source: Active connections detected!
de: Aktive Verbindungen erkannt!
fr: Connexions actives détectées !

source: Active id
de: Aktive Kennung
fi: Aktiivinen
fr: ID actif
pl: Aktywny identyfikator

source: Active item
de: Aktives Objekt
fi: Aktiivinen kohta
fr: Élément actif
ka: აქტიური ელემენტი
mk: Активен предмет
pl: Aktywny element
rw: Ikintu

source: Active tab is drawn with a gap at the bottom
de: Der aktive Reiter wird mit Abstand am unteren Ende gezeichnet
fr: L'onglet actif est affiché avec un interstice inférieur
pl: Aktywna karta jest wyświetlana z przerwą na dole

source: Active window
de: Aktives Fenster
fi: Aktiivinen ikkuna
fr: Fenêtre active
pl: Aktywne okno

source: Active:
de: Aktiv:
fr: Actif :

source: Activist
de: Aktivist
fr: Activisme
mk: Активист

source: Activities
de: Aktivitäten
fr: Activitées

source: Activity
de: Aktivität
fr: Activitée
pl: Aktywność
rw: Igikorwa

source: Activity Stops Timeout
de: Aktivität stoppt TimeOut
fr: Délai d'arrêt de l'activité

source: Activity not found
de: Aktivität nicht gefunden
fr: Activité non trouvée
pl: Nie znaleziono aktywności

source: Actor
de: Darsteller
fr: Acteur

source: Actor Info
de: Schauspielerinformation
fr: Info sur l'Acteur

source: Actor Information
de: Schauspielerinformation
fr: Informations Acteur

source: Actor info
de: Schauspielerinfo
fr: Info acteur

source: Actor information
de: Künstlerinformation
fr: Informations acteur

source: Actors
de: Darsteller
fr: Acteurs

source: Actors born today
de: Heute geborene Schauspieler
fr: Acteurs nés aujourd'hui

source: Actual Weather Condition
de: Aktuelle Wetterverhältnisse
fr: Conditions météorologiques actuelles

source: Add
de: Hinzufügen
fi: Lisää
fr: Ajouter
ka: დამატება
mk: Додади
pl: Dodaj

source: Add %{string} source
de: Quelle für %{string} hinzufügen

source: Add &New
de: &Neue Spur erzeugen
fi: Lisää &uusi
fr: Ajouter &nouvelle...
ka: &ახლის დამატება
pl: Dodaj &nową

source: Add &Recipient
de: Empfänger &hinzufügen
fi: Lisää &Vastaanottaja
fr: Ajouter un &destinataire
ka: &რეციპიენტის დამატება
pl: Dodaj Odbio&rcę

source: Add &file...
de: Datei hinzu&fügen...
fi: &Lisää tiedosto...
fr: Ajouter &fichier...
ka: &ფაილის დამატება...
mk: Додади &датотека...
pl: Dodaj &plik...

source: Add (as replacement)...
de: Hinzufügen (als Ersatz)...
fi: Lisää (korvauksena)...
fr: Ajouter (en remplacement)...
ka: დამატება (ჩანაცვლებით)...
mk: Додади (како замена)...
pl: Dodaj (zastąpienie)...

source: Add A Forum
de: Forum hinzufüge
fr: Ajouter un Forum

source: Add A Forum From The Online Database
de: Forum aus der Onlinedatenbank hinzufügen
fr: Ajouter un Forum depuis la Base de Données en ligne

source: Add All New
de: Alle neuen hinzu
fi: Lisää kaikki uudet
fr: Ajouter les nouveaux
pl: Dodaj Wszystkie Nowe

source: Add Bookmark
de: Lesezeichen hinzufügen
fi: Lisää kirjainmerkki
fr: Ajouter un signet
pl: Dodaj Zakładkę

source: Add Command
de: Befehl hinzufügen
fr: Commande Ajouter

source: Add Cover Page
de: Deckblatt hinzufügen
fi: Lisää kansisivu
fr: Ajout d'une page de couverture
ga: Cuir Leathanach Cumhdaigh Leis
ka: ყდის გვერდის დამატება
mk: Додај корица
pl: Strona tytułowa

source: Add Criteria
de: Kriterium hinzufügen
fi: Lisää kriteeri
fr: Ajouter un critère
pl: Dodaj Kryteria

source: Add Current Forum To Favorites
de: Aktuelles Forum zu Favoriten hinzufügen
fr: Ajouter le Forum en cours aux Favoris

source: Add Current Forum To Online Database
de: Forum in einer Online Datenbank hinzufügen
fr: Ajouter le Forum en cours à la Base de Données en ligne

source: Add Custom Items to Home Menu
de: Benutzerdefinierten Punkt zum Hauptmenü hinzufügen
fr: Ajouter des Éléments personnalisés au menu de l'accueil

source: Add Feed
de: Feed hinzufügen
fi: Lisää syöte
fr: Ajouter un flux
pl: Dodaj Kanał

source: Add File
de: Datei hinzufügen
fi: Lisää tiedosto
fr: Ajouter un fichier
pl: Dodaj plik

source: Add Forum
de: Forum hinzufüge
fr: Ajouter Forum

source: Add Forum Manually
de: Forum manuell hinzufügen
fr: Ajouter un forum manuellement
