Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Exit?
de: Beenden?
fr: Sortir ?

source: Exiting Music Player Do you want to continue playing in the background?
de: MythMusic beenden Soll die Wiedergabe im Hintergrund fortgesetzt werden?
pl: Wychodzenie z odtwarzacza muzyki. Chcesz kontynuować odtwarzanie muzyki w tle?

source: Exiting Music Player. Do you want to continue playing in the background?
de: Beende Musikplayer. Soll im Hintergrund weiterhin abgespielt werden?
fi: Poistutaan Musiikkisoittimesta Jatketaanko musiikin toistoa taustalla?
fr: Sortie du lecteur de musique. Désirez-vous continuer à l'écouter en arrière-plan ?
pl: Wyjście z odtwarzacza. Chcesz słuchać w tle?

source: Exp&and source tree
de: Quellbaum &aufklappen
fi: L&aajenna lähdepuu
fr: Dé&velopper l'arborescence source
ka: ძირითადი განტოტვის ჩა&მოშლა
mk: Прошири ги изворните дрв&а
pl: &Rozwiń drzewo źródłowe

source: Expand
de: Ausdehnen
fi: Laajenna
fr: Agrandir
ka: გაფართოება
pl: Rozszerzanie
rw: Agura

source: Expand &following tree
de: Den &folgenden Baum aufklappen
fi: Laajenna s&euraava puu
fr: &Développer l'arborescence suivante
ka: &შემდეგი განტოტვის ჩამოშლა
mk: Прошири го &следното дрво:
pl: Rozwiń &następujące drzewo

source: Expand Both
de: Beide ausbreiten
fi: Laajentimen aikaviive
fr: Expansion dans les deux sens
pl: Rozwijanie w obie strony

source: Expand all
de: Alles ausklappen
fr: Tout développer

source: Expand docked window
de: Angedocktes Fenster aufklappen
fi: Laajenna ankkuroitu ikkuna
fr: Etendre la fenêtre rangée
ka: მიმაგრებული სარკმლის ჩამოშლა
mk: Прошири го намалениот прозорец
pl: Rozwiń okno dokowane

source: Expand or contract
de: Erweitern oder verkleinern
fr: Étendre ou réduire
ga: Leathnaigh nó crap
pl: Rozwinięcie lub zwinięcie

source: Expand timeout
de: Erweiterungs-Zeitlimit
fi: Laajentimen aikaviive
fr: Délai d'expansion
ka: გამფართოებლის ზომა
mk: Време на проширување
pl: Czas rozwijania
rw: cya/byaguwe

source: Expand value for timeouts, when a widget is expanding a new region
de: Erweiterungswert für Zeitlimits, wenn ein Widget in eine neue Region expandiert
fi: Laajentimen aikaviive, kun ikkunaelementin uutta aluetta laajennetaan
fr: Valeur du délai d'expansion, lorsqu'un élément graphique se développe sur une nouvelle zone
mk: Прошири ја вредноста на временскиот лимит кога графичката контрола се проширува во нов регион
pl: Wartość rozwijania dla limitów czasu, gdy widżet jest rozwinięty

source: Expanded
de: Erweitert
fi: Laajennettu
fr: Étendu
ka: გაფართოებული
mk: Проширено
pl: Rozwinięty
rw: cya/byaguwe

source: Expanded Cut Line
de: Schnitt wiederhergestellt
fr: Etendre la ligne de coupe
ka: გაფართოებული ამოჭრის ხაზი
pl: Rozszerzona linia cięcia

source: Expander Column
de: Ausklapper-Spalte
fi: Laajenninsarake
fr: Colonne d'extension
ka: გაფართოებადი სვეტი
pl: Kolumna elementu rozwijającego

source: Expander Size
de: Ausklappergröße
fi: Laajentimen koko
fr: Taille de l'icône d'extension
ka: გამფართოებლის ზომა
mk: Големина
pl: Rozmiar elementu rozwijającego

source: Expands or contracts the row in the tree view containing this cell
de: Erweitert oder verkleinert die Spalte in der Baumansicht in diesem Feld
fr: Étend ou réduit la colonne de la vue arborescente contenant cette cellule
ga: Leathnaíonn nó crapann sé seo an ró san amharc crainn ina bhfuil an chill seo
pl: Rozwija lub zwija rząd w widoku drzewa zawierającym tę komórkę

source: Expected
de: Voraussichtlich
fr: Attendu

source: Expected '%{string}' to be a directory but found a file
de: Erwartete, dass »%{string}« ein Verzeichnis ist, es ist aber eine Datei
fr: '%{string}' est un fichier au lieu d'un répertoire
pl: '%{string}' jest plikiem, a oczekiwano katalogu

source: Expected 'revprops', found '%{string}'
de: Erwartete »revprops«, fand »%{string}«
fr: En attente de 'revprops', mais '%{string}' a été trouvé
pl: Oczekiwano 'revprops', znaleziono '%{string}'

source: Expected FS format '%{number}'; found format '%{number}'
de: Erwartetes Dateisystemformat »%{number}«; gefunden »%{number}«
fr: Format de stockage attendu '%{number}' ; format trouvé '%{number}'
pl: Oczekiwany format systemu plików '%{number}'; znaleziony format '%{number}'

source: Expected node '%{string}' to be added.
de: Erwartete, dass Knoten »%{string}« hinzugefügt wird.
fr: Le Nœud '%{string}' doit être ajouté
pl: Oczekiwano, że obiekt '%{string}' jest przeznaczony do dodania, ale nie jest.

source: Expected node '%{string}' to be deleted.
de: Erwartete, dass Knoten »%{string}« gelöscht wird.
fr: Le Nœud '%{string}' doit être effacé
pl: Oczekiwano, że obiekt '%{string}' jest przeznaczony do usunięcia, ale nie jest.

source: Expected repository format '%{number}' or '%{number}'; found format '%{number}'
de: Erwartetes Format des Projektarchivs »%{number}« oder »%{number}«; gefunden »%{number}«
fr: Format de stockage attendu '%{number}' ou '%{number}'; format trouvé '%{number}'
pl: Oczekiwany format repozytorium '%{number}' lub '%{number}'; znaleziony format '%{number}'

source: Expected valid revision range
de: Erwartete einen gültigen Revisionsbereich
fr: Attend un intervalle de révision valide
pl: Oczekiwano poprawny zakres wersji

source: Expenditure/Income
de: Ausgaben / Einnahmen
fr: Dépenses/Revenus

source: Experimental
de: Experimentell
fr: Expérimental

source: Experimental Film/Video
de: Experimenteller Film/Video
fr: Film Expérimental/Vidéo

source: Expert
de: Experte
fi: Expertti
pl: Ekspert

source: Expert (show all settings, including weird ones)
de: Alle (Zeigt alle Einstellungen, auch die abwegigen)
fr: Expert (afficher tous les paramètres, même les plus bizarres)

source: Expert settings
de: Experteneinstellungen
fi: Lisäasetukset
fr: Paramètres avancés
ka: ექსპერტის პარამეტრები
mk: Експертски подесувања
pl: Zaawansowane ustawienia

source: Expert*
de: Experte*

source: Expires: %{string}
de: Läuft ab: %{string}
fr: Expire : %{string}
pl: Wygasa: %{string}

source: Explicit target argument required
de: Expliziter Zielparameter benötigt
fr: Argument cible explicite requis
pl: Argument podający obiekt docelowy jest wymagany

source: Explicit target required ('%{string}' interpreted as prop value)
de: Explizites Ziel erforderlich (»%{string}« als Eigenschaftswert interpretiert)
fr: Cible explicite requise ('%{string}' interprété comme valeur de propriété)
pl: Wymagane podanie obiektu docelowego ('%{string}' interpretowane jako wartość atrybutu)

source: Explore
de: Entdecken
fr: Explorer

source: Explore public groups
de: Erkunde öffentliche Gruppen
fr: Explorer les groupes publics
pl: Przegląd grup publicznych

source: Explore to
de: Explorer öffnen
fi: Siirry
fr: Explorer vers
ka: გახსნა
mk: Истражи до
pl: Eksploruj do

source: Explorer context menu for unversioned files
de: Explorer Kontextmenü für nicht versionierte Dateien
fi: Resurssienhallinnan kontekstivalikko versioimattomille tiedostoille
fr: Menu contextuel de l'explorateur pour les fichiers non versionnés
pl: Menu kontekstowe eksploratora dla niewersjonowanych plików

source: Explorer context menu for versioned files
de: Explorer Kontextmenü für Dateien unter Versionskontrolle
fi: Resurssienhallinnan kontekstivalikko versioiduille tiedostoille
fr: Menu contextuel de l'explorateur pour les fichiers non versionnés
pl: Menu kontekstowe eksploratora dla wersjonowanych plików

source: Explorer file menu for a shortcut in a versioned folder
de: Explorer Kontextmenü für Verknüpfungen in einem versionierten Ordner
fi: Pikakuvakkeen Tiedosto-valikko versioidussa kansiossa
fr: Menu fichier de l'Explorateur pour un raccourci dans un répertoire non versionné
pl: Menu "Plik" exploratora dla skrótu w wersjonowanym folderze

source: Explorer property page, Subversion tab
de: Explorer Eigenschaftsseite, Subversion Tab
fi: Resurssienhallinnan ominaisuudet, Subversion-sivu
fr: Page de propriétés de l'explorateur, onglet Subversion
pl: Strona właściwości Eksploratora, zakładka Subversion

source: Explorer showing icon overlays
de: Explorer mit überlagerten Symbolen
fi: Resurssienhallinnan kuvakepäällykset
fr: L'Explorateur montrant le recouvrement d'icônes
pl: Eksplorator pokazuje nakładki ikon

source: Expo&rt Selected Audio...
de: Ausgewählten Ton expo&rtieren …
fi: Vie valittu audio...
fr: Expo&rter l'audio sélectionné...
ka: ექსპორტის ამორჩევა...
pl: Ekspo&rtuj zaznaczony dźwięk...

source: Export &Labels...
de: &Textmarken exportieren …
fi: Vie mer&kit...
fr: Exporter les marq&ueurs...
ga: Easp�rt�il &Lip�id...
ka: იარლიყების ექსპორტი...
mk: Експорт на нас&лови...
pl: Eksportuj &etykiety...

source: Export &Multiple...
de: Mehrere Dateien ex&portieren …
fi: Vie raidat &eri tiedostoihin...
ga: Easp�rt�il &Iomad�il...
ka: მრავალჯერადი ექსპორტი...
mk: Експорт на нас&лови...
pl: Eksportuj &wiele plików...

source: Export &directory:
de: Export&verzeichnis:
fi: &Vientihakemisto:
fr: Exporter le &répertoire :
ka: &დასტის ექსპორტი:
mk: Директориум за &извоз:
pl: Katalog &docelowy eksportu:

source: Export Address List
de: Addressliste exportieren
fi: Vie osoitekirja
fr: Exporter la liste d'adresses
ka: მისამართების სიის ექსპორტი
pl: Eksportuj listę adresową

source: Export Audio
de: Audio exportieren
fi: Vie audio
fr: Exporter l'audio
ga: Easp�rt�il Iomad�il
ka: ფაილის ექსპორტი
mk: Експорт MP3
pl: Eksportuj dźwięk

source: Export Audio Unit Presets
de: Audio-Unit Voreinstellungen exportieren
fi: Vie esiasetukset
ga: Easp�rt�il Iomad�il
ka: პარამეტრების ექსპორტი
mk: Експорт MP3
pl: Eksportuj presety jednostki dźwiękowej

source: Export Contrast Result As:
de: Kontrast-Ergebnis exportieren als:
fi: Vie kontrastin tulos nimellä:
fr: Exporter le résultat du contraste sous :
pl: Wyeksportuj rezultaty kontrastu jako:

source: Export EQ curves as...
de: EQ-Kurven exportieren als...
fi: Vie EQ käyrät nimellä...
fr: Exporter les courbes d'égalisation sous ...
pl: Eksportuj krzywą korektora graficznego jako...

source: Export Episode
de: Episode exportieren
fr: Exporter l'épisode

source: Export Keyboard Shortcuts As:
de: Tastaturkürzel exportieren als:
fi: Vie näppäinoikotiet nimellä:
fr: Exporter les raccourcis clavier sous :
ga: Easp�rt�il Congair Mh�archl�ir Mar:
ka: კლავიშების მალსახმობების ექსპორტი როგორც:
mk: Експорт кратенки како:
pl: Eksportuj skróty klawiszowe jako:

source: Export Labels As:
de: Textmarken exportieren als:
fi: Vie merkit nimellä:
fr: Exporter les marqueurs sous :
ga: Easp�rt�il Lip�id Mar:
ka: იარლიყის ექსპორტი, როგორც:
mk: Експорт наслов како:
pl: Eksportuj etykiety jako:

source: Export MIDI
de: MIDI exportieren
fi: Vie MIDI-tiedosto
fr: Exporter MIDI
ka: MIDI-ის ექსპორტი
pl: Eksportuj MIDI

source: Export MIDI As:
de: MIDI exportieren als:
fi: Vie MIDI-tiedosto nimellä:
fr: Exporter MIDI sous :
ka: MIDI ექსპორტი როგორც:
pl: Eksportuj MIDI jako:

source: Export MIDI...
de: MIDI exportieren …
fi: Vie MIDI-tiedosto...
fr: Exporter en MIDI ...
ka: MIDI ექსპორტი...
pl: Eksportuj MIDI...

source: Export Multiple
de: Mehrere Dateien exportieren
fi: Vie eri tiedostoihin
ga: Easp�rt�il Iomad�il
ka: მრავალჯერადი ექსპორტი
mk: Експорт MP3
pl: Wielokrotny eksport

source: Export Presets
de: Voreinstellung exportieren
fi: Vie esiasetukset
fr: Exporter les présélections
ka: პარამეტრების ექსპორტი
pl: Eksportuj presety

source: Export Selected Audio
de: Ausgewählten Ton exportieren
fi: Vie valittu audio
fr: Exporter l'audio sélectionné
ga: Ionad easport�la:
mk: Локација:
pl: Eksportowanie zaznaczonego dźwięku

source: Export Selection
de: Auswahl exportieren
fr: Sélection de l'exportation

source: Export Skin Settings
de: Skin-Einstellungen exportieren
fr: Exporter les paramètres du thème

source: Export Spectral Data As:
de: Frequenzanalyse (Textdatei) exportieren als:
fi: Vie spektridata nimellä:
fr: Exporter les données spectrales sous :
ga: Easp�rt�il Sonra� Speictreacha Mar:
ka: სპექტრული მონაცემების ექსპორტი როგორც:
mk: Експорт спектар податоци како:
pl: Eksportuj dane widma jako:

source: Export Transaction History
de: Transaktionsverlauf exportieren
fi: Vie rahansiirtohistoria
fr: Exporter l'historique des transactions
ka: ტრანსაქციების ისტორიის ექსპორტი
pl: Eksport historii transakcji

source: Export actor thumbs?
de: Bilder der Darsteller exportieren?
fr: Exporter les vignettes acteur

source: Export complete.
de: Export abgeschlossen.
fr: Fin d'exportation.
pl: Eksport wykonany.

source: Export filename
de: Export-Dateiname
fi: Vietävä tiedostonimi
fr: Nom de fichier d'exportation
ga: Easpórtáil ainm comhaid
ka: ფაილის სახელწოდება
mk: Извези го името на датотеката
pl: Nazwa eksportowanego pliku
rw: Izina ry'idosiye

source: Export files (*.tsex)|*.tsex|All Files (*.*)|*.*||
de: Exportdateien (*.tsex)|*.tsex|Alle Dateien (*.*)|*.*||
fi: Vie tiedostoja (*.tsex)|*.tsex|Kaikki tiedostot (*.*)|*.*||
fr: Exporter les fichiers (*.tsex)|*.tsex|Tous les fichiers (*.*)|*.*||
pl: Pliki eksportu (*.tsex)|*.tsex|Wszystkie pliki (*.*)|*.*||

source: Export finished !
de: Export beendet!
fr: Export terminé !

source: Export karaoke titles as CSV
de: Karaoke-Titel als CSV exportieren
fr: Exporter les titres karaoké en CSV

source: Export karaoke titles as HTML
de: Karaoke-Titel als HTML exportieren
fr: Exporter les titres karaoké en HTML

source: Export karaoke titles...
de: Karaoke-Titel exportieren...
fr: Exporter les titres karaoké...

source: Export location:
de: Export-Verzeichnis:
fi: Viennin kohde:
fr: Emplacement de l'export :
ga: Ionad easport�la:
ka: მდებარეობის ექსპორტირება:
mk: Локација:
pl: Miejsce eksportu:

source: Export music library
de: Musikdatenbank exportieren
fr: Exporter la médiathèque musicale

source: Export settings to file...
de: Exportiere Einstellungen in Datei...
fi: Vie asetukset tiedostoon...
fr: Exporter les paramètres vers un fichier...
pl: Eksportuj ustawienia do pliku...

source: Export skin settings
de: Skin-Einstellungen exportieren
fr: Exporter les paramètres de thème

source: Export skin settings to a file.
de: Skin-Einstellungen in eine Datei exportieren
fr: Exporter les paramètres de thème dans un fichier.

source: Export the Music Library database to XML files. This will optionally overwrite your current XML files.
de: Exportiert die Musik Bibliotheksdatenbank in XML Dateien. Wahlweise können gegebene XML Dateien überschrieben werden.
fr: Exporte la base de données musicale vers un fichier XML. Si un fichier XML existe, celui-ci sera écrasé.

source: Export the Video Library database to XML files. This will optionally overwrite your current XML files.
de: Exportiere die Video Bibliotheksdatenbank in XML Dateien. Dies wird wahlweise deine momentanen XML Dateien überschreiben.
fr: Exporter la base de données de la médiathèque vidéo au format XML. Cela peut potentiellement écraser les fichiers XML déjà présents.

source: Export the data in the current tab to a file
de: Daten der aktuellen Ansicht in eine Datei exportieren
fi: Vie auki olevan välilehden tiedot tiedostoon
fr: Exporter les données de l'onglet courant vers un fichier
ka: ამ ბარათიდან მონაცემების ექსპორტი ფაილში
pl: Eksportuj dane z aktywnej karty do pliku

source: Export the folder to a local unversioned copy on your hard drive.
de: Exportiert den Ordner in eine lokale, unversionierte Kopie.
fi: Viedä kansion versioimattomaan kopioon paikallisella levylläsi.
fr: Exporter le répertoire vers une copie non versionnée sur votre disque dur.
pl: Eksportuje folder do lokalnej niewersjonowanej kopii na dysku twardym.

source: Export the karaoke numbered songs to HTML or CSV files.
de: Die für Karaoke gekennzeichneten Songs in HTML- oder CSV-Dateien exportieren.
fr: Exporter les chansons de karaoke numérotées dans un fichier HTML ou CSV.

source: Export the selected cache as a set of Comma Separated Value (CSV) files
de: Den gewählten Puffer als Satz von CSV Dateien exportieren
fi: Vie valittu välimuisti joukkona CSV-tiedostoja
fr: Exporter le cache sélectionné comme un ensemble de fichiers de valeurs séparées par des virgules (CSV)
ka: ბუფერის ექსპორტი მძიმით დაყოფილი მნიშვნელობების (CSV) ფაილში
mk: Извези го избраниот кеш како множество од Comma Separated Value (CSV) датотеки
pl: Eksportuj zaznaczony bufor jako pliki oddzielone przecinkami (CSV)

source: Export the selected file/folder at the selected revision. This brings up a dialog for you to confirm the URL and revision, and select a location for the export.
de: Den markierten Ordner in der gewählten Revision exportieren. Im folgenden Dialog können Sie die URL und Revision überprüfen und ein Ziel für den Export festlegen.
fi: Vie valittu tiedosto/kansio valitussa versiossa. Komento avaa ikkunan, jossa voit vahvistaa paikantimen ja version sekä valita talletuskansion vietäville tiedostoille.
fr: Exporter le fichier/répertoire sélectionné à la révision sélectionnée. Une fenêtre vous demande alors de confirmer l'URL, la révision, et de sélectionner le répertoire où faire exportation.
pl: Eksportuje wybrane pliki/foldery w wybranej wersji. Pojawi się okienko do potwierdzenia adresu URL i wersji, a następnie wyboru lokalizacji docelowej.

source: Export the selected files/folder at the selected revision. This brings up a dialog for you to confirm the URL and revision, and select a location for the export.
de: Markierte Dateien/Ordner in der gewählten Revision exportieren. Im folgenden Dialog können Sie die URL und Revision überprüfen und ein Ziel für den Export festlegen.
fi: Vie valitut tiedostot/kansiot valitussa versiossa. Komento avaa ikkunan, jossa voit vahvistaa paikantimen ja version sekä valita talletuskansion.
pl: Eksport wybranych plików/folderu w wybranej wersji. Otwiera okno dialogowe do potwierdzenia adresu URL i wersji oraz wybrania miejsca docelowego eksportu.

source: Export the selected items in this revision to a folder, preserving the file hierarchy.
de: Exportiert die gewählten Objekte in dieser Revision unter Beibehaltung der Dateihierarchie in einen Ordner.
fi: Vie valitut tiedostot tästä versiosta kansioon, säilyttäen tiedostohierarkian.
fr: Exporte les éléments sélectionnés dans cette révision vers un dossier, en préservant la hiérarchie des fichiers.
pl: Eksport wybranych pozycji z tej wersji do folderu, z zachowaniem hierarchii plików.

source: Export those pictures to...
de: Exportiere die Bilder nach...
fr: Exporter ces images vers...

source: Export thumbnails and fanart?
de: Sollen Bilder und Fanart exportiert werden?
fr: Exporter les vignettes et les fanarts ?

source: Export to a single file or separate
de: In eine einzelne Datei oder in separate Dateien
fr: Exporter vers un seul fichier ou

source: Export unversioned files too
de: Exportiere alle Dateien
fi: Vie myös versioimattomat tiedostot
fr: Exporter aussi les fichiers non versionnés
ka: არავერსიული ფაილების ექსპორტი
mk: Извези ги и датотеките без верзија
pl: Eksportuj także pliki nie objęte kontrolą wersji

source: Export video library
de: Videobibliothek exportieren
fr: Exporter la médiathèque vidéo

source: Export...
de: Exportieren...
fi: Vie...
fr: Exporter...
ga: Easp�rt�il &Iomad�il...
ka: &ექსპორტი...
mk: Експорт на нас&лови...
pl: Eksport...

source: Export Export into the non-empty folder.
de: Exportieren In den nicht leeren Ordner exportieren.
fi: Vie Vie tiedostot ei-tyhjään kansioon.
fr: Export Export dans le dossier non-vide.
ka: ექსპორტი ექსპორტი არაცარიელ დასტაში.
pl: Eksportuj Eksport do niepustego folderu.

source: Exported pictures
de: Exportierte Bilder
fr: Images exportées

source: Exporting
de: Exportiere
fi: Vienti
fr: Exportation
pl: Eksportowanie

source: Exporting '%{string}' to :
de: Export '%{string}' nach :
fr: Export de '%{string}' en cours vers :

source: Exporting Failed
de: Exportieren fehlgeschlagen
fi: Vienti epäonnistui
fr: L'exportation a échoué
ka: ექსპორტი ვერ განხორციელდა
pl: Błąd przy próbie eksportu

source: Exporting Successful
de: Exportieren erfolgreich
fi: Vienti onnistui
fr: Exportation réussie
ka: ეხპორტი განხორციელებულია
pl: Eksport powiódł się

source: Exporting TSVN Settings
de: Exportieren von TSVN-Einstellungen
fi: TSVN-asetusten vienti
fr: Export des Paramètres de TSVN
pl: Eksportowanie ustawień TSVN

source: Exporting a Change Tree
de: Exportieren von Baumänderungen
fi: Muutetun tiedostopuun vienti
fr: Exporter une Arborescence des Modifications
pl: Eksportowanie drzewa zmian

source: Exporting a Subversion Working Copy
de: Eine Arbeitskopie exportieren
fi: Subversion-työkopion vienti
fr: Exporter une copie de travail Subversion
pl: Eksport kopii roboczej Subversion

source: Exporting a working copy to a different location is done without using the Subversion library, so there's no matching command line equivalent.
de: Der Export einer Arbeitskopie an einen anderen Ort wird ohne die Subversion Bibliotheken durchgeführt. Deshalb gibt es auch keinen entsprechenden Kommandozeilenbefehl.
fi: Työkopion vienti eri paikkaan tehdään käyttämättä Subversion-kirjastoa, joten sille ei ole komentorivivastinetta.
fr: L'exportation d'une copie de travail dans un emplacement différent est fait sans utiliser la bibliothèque de Subversion, donc il n'existe aucun équivalent en ligne de commande correspondant.
pl: Eksportowanie kopii roboczej do innej lokalizacji odbywa się bez wykorzystania biblioteki Subversion, więc brak pasującego odpowiednika wiersza poleceń.

source: Exporting an Audio File
de: Audiodatei exportieren
fi: Viedään audiotiedostoa
fr: Exporter un fichier audio
ka: აუდიო ფაილის ექსპორტი
pl: Eksportowanie pliku dźwiękowego

source: Exporting and Importing Properties
de: Eigenschaften exportieren und importieren
fi: Ominaisuuksien tuominen ja vieminen
fr: Exporter et Importer les Propriétés
pl: Eksport i import atrybutów

source: Exporting entire file at %{number} Kbps
de: Ganze Datei exportieren mit %{number} kbit/s
fr: Exportation du fichier entier à %{number} kbps
pl: Eksportowanie całego pliku %{number} Kbps

source: Exporting entire file with %{string} preset
de: Ganze Datei mit %{string} Voreinstellung exportieren
fi: Viedään koko tiedosto %{string}-esiasetuksella
ka: მთლიანი ფაილის %{string} პარამეტრით ექსპორტი

source: Exporting selected audio at %{number} Kbps
de: Ausgewählter Ton wird mit %{number} kbit/s exportiert
fi: Viedään valittu ääni %{string}-esiasetuksella
fr: Exportation de la sélection audio à %{number} kbps
pl: Eksportowanie zaznaczonego dźwięku %{number} Kbps

source: Exporting selected audio with %{string} preset
de: Ausgewählter Ton wird mit %{string}-Voreinstellung exportiert
fi: Viedään valittu ääni %{string}-esiasetuksella
ka: მონიშნული აუდიოს %{string} პარამეტრით ექსპორტი

source: Exporting single files
de: Einzelne Dateien exportieren
fi: Yksittäisten tiedostojen vienti
fr: Extraire quelques fichiers
pl: Eksportowanie pojedynczego pliku

source: Exporting the entire project as FLAC
de: Gesamtes Projekt als FLAC exportieren
fi: Viedään koko projektia FLAC-muodossa
fr: Exportation du projet entier en fichier FLAC
ka: მთლიანი პროექტის ექსპორტი FLAC ფორმატში
pl: Eksportowanie całego projektu jako FLAC

source: Exporting the entire project as Ogg Vorbis
de: Gesamtes Projekt als Ogg-Vorbis-Datei exportieren
fi: Koko projektia viedään Ogg Vorbis -muodossa
fr: Exportation du projet entier en Ogg Vorbis
ga: Tionscadal ar fad � easp�rt�il mar Ogg Vorbis
ka: მთლიანი პროექტის Ogg Vorbis ექსპორტი
mk: Експорт на проектот како Ogg Vorbis
pl: Eksportuj cały projekt jako Ogg Vorbis

source: Exporting the entire project using command-line encoder
de: Der gesamte Projekt wird durch Verwendung des Befehlszeilenkodierers exportiert
fi: Koko projektia viedään komentorivienkooderia käyttäen
fr: Exportation du projet entier en utilisant un encodeur à ligne de commande
ga: Tionscadal ar fad � easp�rt�il le hionch�daitheoir an l�ne-orduithe
ka: მთლიანი პროექტის ბრძანების სტრიქონის მაკოდირებელის ექსპორტირება
mk: Експорт на проектот како mp3
pl: Eksportowanie całego projektu przy użyciu enkodera z linii poleceń
