Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Whether a stencil buffer is allocated
fr: Indique si un tampon stencil est alloué
pl: Określa, czy bufor szablonowy jest przydzielony

source: Whether font fallback is enabled.
fr: Indique si la police de substitution est activée.
pl: Określa, czy zapasowa czcionka jest włączona.

source: Whether show/hide transitions are enabled or not
fr: Indique si les transitions afficher/masquer sont activées.
pl: Określa, czy przejścia wyświetlenia/ukrycia są włączone

source: Whether the GtkGLArea renders on each redraw
fr: Indique si la zone GtkGLArea est rendue à chaque régénération
pl: Określa, czy GtkGLArea rysuje podczas każdego odświeżenia

source: Whether the color buffer has an alpha component
fr: Indique si le tampon de couleur possède un composant alpha (transparence)
pl: Określa, czy bufor koloru posiada składową alfa

source: Whether this tag affects font fallback
fr: Indique si cette balise affecte la substitution de police
pl: Określa, czy ten znacznik wpływa na zapasową czcionkę

source: Whether this tag affects letter spacing
fr: Indique si cette balise affecte l'interlettrage
pl: Określa, czy ten znacznik wpływa na odstępy między literami

source: Whether this tag affects strikethrough color
fr: Indique si ce marqueur affecte la couleur du barré
pl: Określa, czy ten znacznik wpływa na kolor przekreślenia

source: Whether this tag affects underlining color
fr: Indique si ce marqueur affecte la couleur du soulignement
pl: Określa, czy ten znacznik wpływa na kolor podkreślenia

source: Widget name
fi: Säätimen nimi
fr: Nom de l'élément graphique
ka: მართვის ელემენტის სახელი
pl: Nazwa widżetu
rw: Izina:

source: Wind
fr: Vent

source: Windows shell
fi: Windows-komentotulkki
fr: Shell Windows
pl: Powłoka Windows

source: Wood
fr: Bois

source: Wrestling
fr: Lutte

source: X position
fi: X-sijainti
fr: Position X
ga: Ionad X
ka: X პოზიცია
pl: Położenie X
rw: X-Imiterere

source: XBMB3C add-on
fr: Extension XBMB3C

source: XBMSP server
fr: Serveur XBMSP

source: XML parsing failed
fr: Échec de l'analyseur XML

source: XML parsing failed: (%{number} %{string})
fr: Échec de l'analyseur XML : (%{number} %{string})

source: XMLTV URL
fr: URL du fichier XMLTV

source: XSettings
fr: Paramètres X

source: Xft Hinting
fi: Xft-vihjeistys
fr: Optimisation Xft
ka: Xft ჰინტირება
pl: Hinting Xft

source: Xft RGBA
fr: Xft RVBA
ka: Xft RGBA დაგლუვება
pl: RGBA Xft

source: Y position
fi: Y-sijainti
fr: Position Y
ga: Ionad Y
ka: Y პოზიცია
pl: Położenie Y
rw: Y-Imiterere

source: You are nearly done! Bellow you can find the accounts and categories you will have. Are you happy with them?
fr: C'est presque fini ! Ci-dessous, les comptes et catégories qui seront disponibles. Voulez-vous valider ces choix ?

source: You can also use the repository browser for drag-and-drop operations. If you drag a folder from explorer into the repo-browser, it will be imported into the repository. Note that if you drag multiple items, they will be imported in separate commits.
fi: Voit myös käyttää arkistoselainta raahaa-ja-pudota -toimintoihin. Jos raahaat kansion Resurssienhallinnasta arkistoselaimeen, se tuodaan arkistoon. Huomaa, että jos raahaat useita kohteita, jokainen tuodaan arkistoon erillisenä toimituksena.
fr: Vous pouvez aussi utiliser l'explorateur de dépôt pour les opérations de glisser-déplacer. Si vous glissez un dossier de l'explorateur dans l'explorateur de dépôt, il sera importé dans le dépôt. Notez que si vous glisser plusieurs éléments, ils seront importés dans des livraisons séparées.
pl: Można również użyć w przeglądarce repozytorium operacji przeciągnij i upuść. Jeśli przeciągniecie folder z eksploratora do przeglądarki repo, zostanie on zaimportowany do repozytorium. Zauważ, że jeśli przeciągniecie wiele elementów, będą mogły być zaimportowane w oddzielnych zatwierdzeniach.

source: You cannot delete all categories in the system. You must have at least one of each type
fr: Vous ne pouvez pas supprimer toutes les catégories du système. Vous devez au moins en avoir une de chaque type.

source: You have nothing to amend.
fr: Il n'y a rien à corriger.

source: You must have at least one account in the system.
fr: Vous devez avoir au moins un compte dans le système.

source: YouTube User Favorites
fr: Youtube : favoris utilisateur

source: YouTube User Uploads
fr: Youtube : envois utilisateur

source: YouTube widget
fr: Widget YouTube

source: Your email
fr: Votre courriel
pl: Twój adres email

source: Your project is now empty. If saved, the project will have no tracks. To save any previously open tracks: Click 'No', Edit > Undo until all tracks are open, then File > Save Project. Save anyway?
fi: Projekti on tyhjä. Jos tallennat, projektiin ei tule raitoja. Jos haluat tallentaa kaikki aiemmat avoimet raidat: Napsauta 'Ei', Muokkaa > Kumoa kunnes kaikki raidat ovat auki, sitten Tiedosto > Tallenna projekti. Tallennetaanko joka tapauksessa?
fr: Votre projet n'est pas vide. En cas d'enregistrement, le projet n'aura pas de piste. Pour enregistrer toute piste précédemment ouverte : Annuler, Edition > Annuler, jusqu'à ce que toutes les pistes soient ouverte, puis Fichier > Enregistrer le projet. Enregistrer malgré tout ?
pl: Twój projekt jest pusty. Jeśli go zapiszesz, nie będzie miał żadnych ścieżek. Aby zapisać poprzednio otwarte ścieżki: Kliknij 'Nie', Edycja > Cofnij, aż wszystkie ścieżki będą otwarte, następnie Plik > Zapisz projekt. Zapisać mimo wszystko?

source: Youtube Most Popular
fr: Youtube : les + populaires

source: Youtube Most Viewed
fr: Youtube : les + vues

source: Youtube Trailer
fr: Bande-annonce YouTube

source: Z Shell
fr: Shell Z
ga: Blaosc Z
pl: Powłoka Z

source: Zeroconf Browser
fr: Navigateur Zeroconf

source: ZoneMinder Live
fr: Lecture en direct de ZoneMinder
pl: Kamery Live

source: Zoom
fi: Zoomaa
fr: Agrandissement
ga: Z�m�il
ka: მასშტაბი
mk: Зумирај
pl: Powiększenie

source: [B]Game Over[/B]
fr: [B]Fin du Quiz[/B]

source: [B]Nickname[/B]
fr: [B]Pseudo[/B]

source: [B]Setup stream[/B]
fr: [B]Configurer le flux[/B]

source: [Enabled] Switch GUI (and some TVs) back to 2D mode when playback ended. [Disabled] GUI and TV will stay in stereoscopic 3D mode. For video playlists the stereoscopic 3D mode won't change between videos, not even for non stereoscopic ones.
fr: [Activé] bascule l'interface (et certaines TV) en mode 2D quand la lecture se termine. [Désactivé] l'interface et la TV resteront en mode stéréoscopique 3D. Pour les liste de lecture de vidéos, le mode stéréoscopique 3D ne changera pas entre les vidéos, même pour celles non stéréoscopiques.

source: [Scratch]
fi: [Raapust]
fr: [Brouillon]
ga: [Sealadach]
pl: [Notka]

source: [character special]
fi: [merkki erikoinen]
fr: [caract�re sp�cial]
ga: [comhad speisialta den chine�l carachtar]
pl: [specjalny znak]

source: [dos format]
fi: [dos-muoto]
fr: [format dos]
ga: [form�id dos]
pl: [format dos-a]

source: [mac format]
fi: [mac-muoto]
fr: [format mac]
ga: [form�id mac]
pl: [format maca]

source: [unix format]
fi: [unix-muoto]
fr: [format unix]
ga: [form�id unix]
pl: [format unixa]

source: [w]
fr: [e]

source: host name:
fi: laitenimi:
fr: nom d'h�te :
ga: �stainm:
pl: nazwa hosta:

source: process ID:
fi: prosessin tunniste:
fr: processus n� :
ga: PID:
pl: ID procesu:

source: Name Args Address Complete Definition
fr: Nom Args Adresse Complet. D�finition
ga: Ainm Arg Seoladh Ioml�n Sainmh�ni�

source: &lt;a href="tsvn:http://project.domain.org/svn/trunk?100"&gt; &lt;/a&gt;
fr: &lt;a href="tsvn:http://nom.de.domaine.du.projet.org/svn/trunk?100"&gt; &lt;/a&gt;

source: &lt;a href="tsvn:http://project.domain.org/svn/trunk"&gt; &lt;/a&gt;
fr: &lt;a href="tsvn:http://nom.de.domaine.du.project.org/svn/trunk"&gt; &lt;/a&gt;

source: &lt;a href="tsvn:http://project.domain.org/svn/trunk"&gt; &lt;img src=TortoiseCheckout.png&gt;&lt;/a&gt;
fr: &lt;a href="tsvn:http://nom.de.domaine.du.projet.org/svn/trunk"&gt; &lt;img src=TortoiseCheckout.png&gt;&lt;/a&gt;

source: &lt;a href="tsvncmd:command:update?path:c:\svn_wc?rev:1234"&gt;Update&lt;/a&gt;
fr: &lt;a href="tsvncmd:command:update?path:c:\svn_wc?rev:1234"&gt; Mise à jour &lt;/ a&gt;

source: (1) Another program may be editing the same file. If this is the case, be careful not to end up with two different instances of the same file when making changes.
fr: (1) Un autre programme est peut-�tre en train d'�diter ce fichier. Si c'est le cas, faites attention � ne pas vous retrouver avec deux versions diff�rentes du m�me fichier en faisant des modifications.
ga: (1) Seans go bhfuil an comhad seo � chur in eagar ag cl�r eile. M� t�, B� c�ramach nach bhfuil dh� leagan den chomhad c�anna agat nuair a athra�onn t� �.

source: 16-bit MS-DOS version
fi: 16-bittinen MS-DOS-versio
fr: Version MS-DOS 16 bits
ga: Leagan 16 giot�n MS-DOS
pl: 16 bitowa wersja dla MS-DOS

source: 32-bit MS-DOS version
fi: 32-bittinen MS-DOS-versio
fr: Version MS-DOS 32 bits
ga: Leagan 32 giot�n MS-DOS
pl: 32 bitowa wersja dla MS-DOS

source: Could not get security context for
fi: Ei saatu turvallisuuskontekstia kohteelle
fr: Impossible d'obtenir le contexte de s�curit� pour
ga: N�orbh fh�idir comhth�acs sl�nd�la a fh�il le haghaidh
pl: Nie mog� uzyska� kontekstu bezpiecze�stwa dla

source: Could not set security context for
fi: Ei voitu asettaa turvallisuuskontekstia kohteelle
fr: Impossible de modifier le contexte de s�curit� pour
ga: N�orbh fh�idir comhth�acs sl�nd�la a shocr� le haghaidh
pl: Nie mo�na uzyska� kontekstu bezpiecze�stwa dla

source: Extra patches:
fi: Muita p�tsej�:
fr: Rustines extra :
ga: Paist� sa bhreis:
pl: Ekstra �aty:

source: If you entered a new crypt key but did not write the text file,
fi: Jos k�ytit uutta salausavainta muttet kirjoittanut tekstitiedostoa,
fr: Si vous avez tap� une nouvelle cl� de chiffrement mais n'avez pas enregistr� le fichier texte,
ga: M� chuir t� eochair nua chripti�ch�in isteach, ach mura scr�obh t� an t�acschomhad,
pl: Je�li podano nowy klucz szyfruj�cy, ale nie zapisano pliku tekstowego,

source: If you wrote the text file after changing the crypt key press enter
fi: Jos kirjoitit tekstitiedoston salausavaimen vaihdon j�lkeen paina enteri�
fr: Si vous avez �crit le fichier texte apr�s avoir chang� la cl� de chiffrement, appuyez sur entr�e
ga: M� scr�obh t� an t�acschomhad tar �is duit an eochair chripti�ch��n a athr�, br�igh Enter
pl: Je�li zapisano plik tekstowy po zmianie klucza szyfruj�cego wci�nij Enter

source: MS-Windows 16-bit version
fi: MS-Windows 16-bittinen versio
fr: Version MS-Windows 16 bits
ga: Leagan 16 giot�n MS-Windows
pl: 16 bitowa wersja dla MS-Windows

source: MS-Windows 16/32-bit GUI version
fi: MS-Windows 16- t. 32-bittinen GUI-versio
fr: Version graphique MS-Windows 16/32 bits
ga: Leagan GUI 16/32 giot�n MS-Windows
pl: 16/32-bit wersja GUI dla MS-Windows

source: MS-Windows 32-bit GUI version
fi: MS-Windows 32-bittinen GUI-version
fr: Version graphique MS-Windows 32 bits
ga: Leagan GUI 32 giot�n MS-Windows
pl: 32 bitowa wersja GUI dla MS-Windows

source: MS-Windows 64-bit GUI version
fi: MS-Windows 64-bittinen GUI-versio
fr: Version graphique MS-Windows 64 bits
ga: Leagan GUI 64 giot�n MS-Windows
pl: 64 bitowa wersja GUI dla MS-Windows

source: MS-Windows 64-bit console version
fi: MS-Windows 32-bittinen konsoliversio
fr: Version console MS-Windows 64 bits
ga: Leagan cons�il 64 giot�n MS-Windows
pl: 32 bitowa wersja na konsol� dla MS-Windows

source: MacOS X (unix) version
fi: MacOS X-version (unix)
fr: Version MaxOS X (unix)
ga: Leagan MacOS X (unix)
pl: wersja dla MacOS X (unix)

source: MacOS X version
fr: Version MacOS X
ga: Leagan MacOS X
pl: wersja dla MacOS X

source: MacOS version
fr: Version MacOS
ga: Leagan MacOS
pl: wersja dla MacOS

source: OpenVMS version
fr: Version OpenVMS
ga: Leagan OpenVMS
pl: wersja dla OpenVMS

source: Where case is ignored prepend / to make flag upper case
fi: Jos aakkoslaji on ohitettu, lis�� alkuun / tehd�ksesi asetuksesta suuraakkosia
fr: pour lesquels la casse est indiff�rente (/ pour que le drapeau soit majuscule)
ga: Nuair nach c�s�ogair �, cuir '/' ag tosach na brata� chun � a chur sa ch�s uachtair
pl: gdzie wielko�� znak�w jest ignorowana dodaj na pocz�tku / by flaga by�a wielk� liter�

source: You may want to delete the .swp file now.
fi: Voit poistaa .swp-tiedosto nyt.
fr: Il est conseill� d'effacer maintenant le fichier .swp.
ga: B'fh�idir gur mhaith leat an comhad .swp a scriosadh anois.
pl: Mo�esz teraz chcie� usun�� plik .swp.

source: enter the new crypt key.
fi: anna uusi salausavain.
fr: tapez la nouvelle cl� de chiffrement.
ga: cuir isteach an eochair nua chripti�ch�in.
pl: wprowad� nowy klucz szyfruj�cy.

source: svn blame -r N:M -v PATH svn log -r N:M PATH
fi: svn blame -r N:M -v POLKU svn log -r N:M POLKU
fr: svn blame -r N:M -v CHEMIN svn log -r N:M CHEMIN
pl: svn blame -r N:M -v SCIEZKA svn log -r N:M SCIEZKA

source: svn cleanup PATH
fi: svn cleanup POLKU
fr: svn cleanup CHEMIN
pl: svn cleanup SCIEZKA

source: svn copy -m "LogMessage" URL URL or svn copy -m "LogMessage" URL@rev URL@rev or svn copy -m "LogMessage" PATH URL
fi: svn copy -m "LokiViesti" PAIKANNIN PAIKANNIN tai svn copy -m "LokiViesti" PAIKANNIN@versio PAIKANNIN@versio tai svn copy -m "LokiViesti" POLKU PAIKANNIN
fr: svn copy -m "Commentaire" URL URL ou svn copy -m "Commentaire" URL@rev URL@rev ou svn copy -m "Commentaire" CHEMIN URL
pl: svn copy -m "KomunDziennika" URL URL lub svn copy -m "KomunDziennika" URL@wer URL@wer lub svn copy -m "KomunDziennika" SCIEZKA URL

source: svn delete PATH
fi: svn delete POLKU
fr: svn delete CHEMIN
pl: svn delete SCIEZKA

source: svn diff From_URL@revN To_URL@revM
fi: svn diff MISTÄ_PAIKANNIN@versioN MIHIN_PAIKANNIN@versioM
fr: svn diff URL_Depuis@revN URL_Vers@revM
pl: svn diff Zrodl_URL@werN Docel_URL@werM

source: svn diff PATH &gt; patch-file
fi: svn diff POLKU &gt; patch-file
fr: svn diff CHEMIN > fichier_patch
pl: svn diff SCIEZKA &gt; plik-laty

source: svn import -m LogMessage PATH URL
fi: svn import -m LokiViesti POLKU PAIKANNIN
fr: svn import -m Commentaire CHEMIN URL
pl: svn import -m KomunDziennika SCIEZKA URL

source: svn info URL_of_WC svn switch [-r rev] URL PATH
fi: svn info TYÖKOPION_PAIKANNIN svn switch [-r versio] PAIKANNIN POLKU
fr: svn info URL_de_la_CdT svn switch [-r rev] URL CHEMIN
pl: svn info URL_z_KR svn switch [-r rev] URL SCIEZKA

source: svn rename CURR_PATH NEW_PATH
fi: svn rename NYKYINEN_POLKU UUSI_POLKU
fr: svn rename CHEMIN_COURANT NOUVEAU_CHEMIN
pl: svn rename BIEZ_SCIEZKA NOWA_SCIEZKA

source: svn resolved PATH
fi: svn resolved POLKU
fr: svn resolved CHEMIN
pl: svn resolved SCIEZKA

source: svn revert [-R] PATH...
fi: svn revert [-R] POLKU...
fr: svn revert [-R] CHEMIN...
pl: svn revert [-R] SCIEZKA...

source: svn unlock PATH
fi: svn unlock POLKU
fr: svn unlock CHEMIN
pl: svn unlock SCIEZKA

source: to use the same key for text file and swap file
fi: k�ytt��ksesi samaa avainta teksti- ja sw�ppitiedostoille
fr: afin d'utiliser la m�me cl� pour le fichier texte et le fichier d'�change
ga: chun an eochair ch�anna a �s�id don t�acschomhad agus an comhad babht�la
pl: aby u�y� tego samego klucza dla pliku tekstowego i wymiany

source: _Name:
fi: _Nimi:
fr: _Nom :
ga: _Ainm:
ka: _სახელი:
mk: _Име:
pl: _Nazwa:
rw: Izina:

source: _OK
fr: _Valider
ga: Tá g_o Maith
ka: _დიახ
mk: В_о ред
rw: YEGO

source: __-__-__-__-Fr-__-__
fr: ___-___-___-___-Ven-___-___

source: __-__-__-__-__-Sa-__
fr: ___-___-___-___-___-Sam-___

source: abcdefghijk ABCDEFGHIJK
fi: abcdefgåäö ABCDEFGÅÄÖ €
fr: Dès Noël où un zéphyr haï me vêt de glaçons würmiens je dîne d’exquis rôtis de bœuf au kir à l’aÿ d’âge mûr & cætera ! 0123456789.
ga: aábcdeéfghií AÁBCDEÉFGHIÍ
ka: აბგდევზთიკლმნოპჟრსტუფქღყშჩცძწჭხჯჰ
pl: aąbcćdeęfghi AĄBCĆDEĘFGHI

source: add the file (or a wildcard extension) to the list of files to exclude on the settings page. This will affect every working copy you have.
fi: lisää tiedosto (tai tiedostojoukko, esim. *.obj) pois jätettävien tiedostojen listaan asetusikkunassa. Tämä vaikuttaa kaikkiin työkopioihisi.
fr: ajouter le fichier (ou une extension de caractère de remplacement) à la liste de fichiers pour exclure sur la page de configuration. Cela affectera toutes vos copies de travail.
pl: dodanie pliku (lub symbolu wieloznacznego rozszerzenia) do listy plików wykluczonych na stronie ustawień. Wpłynie to na każdą wczytaną kopię roboczą.

source: add() argument
fr: argument de add()
ga: arg�int add()
pl: argument add()

source: and run diff with the original file to check for changes)
fi: ja katso diffill� muutokset alkuper�iseen tiedostoon)
fr: et lancer diff avec le fichier original pour rep�rer les changements)
ga: agus d�an compar�id leis an mbunchomhad chun athruithe a lorg)
pl: i wykona� diff z oryginalnym plikiem aby sprawdzi� zmiany)

source: apr memcache library not available
fr: La librairie APR memcache non disponible
pl: Biblioteka apr memcache niedostępna

source: attempt to assign sequence of size greater than %{number} to extended slice
fr: tentative d'assigner une s�quence de taille plus grande que %{number} � un d�coupage en tranche �tendu
ga: iarracht ar sheicheamh n�os m� n� %{number} a shannadh do shlisne fadaithe

source: attempt to refer to deleted tab page
fr: tentative de r�f�rencer un onglet effac�
ga: tagairt d�anta do leathanach cluais�n� scriosta
pl: pr�ba odniesienia do skasowanej karty

source: backup
fi: varmistus
fr: sauvegarde
pl: archiwizacja

source: banner
fr: bannière

source: bend (gl)
fr: plier (gl)
pl: Blend

source: blame
fi: tekijän selvitys
fr: annoter
pl: adnotuj

source: blend (gl)
fr: mélanger (gl)
pl: Blend

source: blobs
fr: gouttes

source: bug tracker
fi: vikaseurantaohjelma
fr: gestionnaire de bugs
pl: śledzenie błędów

source: bugtracker
fi: vikaseurantaohjelma
fr: gestionnaire de bugs

source: bytes
fi: tavua
fr: octets
ga: beart
ka: ბაიტები
mk: бајти
pl: bajtów

source: cannot delete vim.Dictionary attributes
fr: impossible d'effacer les attributs de vim.Dictionary
ga: n� f�idir tr�ithe vim.Dictionary a scriosadh
pl: nie mog� usun�� atrybut�w vim.Dictionary

source: cannot delete vim.List attributes
fr: impossible d'effacer les attributs de vim.List
ga: n� f�idir tr�ithe vim.List a scriosadh
pl: nie mog� usun�� atrybut�w vim.List

source: cannot modify fixed dictionary
fr: impossible de modifier un dictionnaire fixe
ga: n� f�idir focl�ir socraithe a athr�
pl: nie mog� zmieni� zablokowanego s�ownika

source: cannot modify fixed list
fr: impossible de modifier une liste fixe
ga: n� f�idir liosta socraithe a athr�
pl: nie mog� zmieni� zablokowanej listy

source: ch
fi: kan
fr: can.
pl: kan

source: circle out
fr: sortie en cercle

source: create a mirror repository (implies bare)
fr: créer un dépôt miroir (implique dépôt nu)

source: cs_create_connection setpgid failed
fr: cs_create_connection setpgid a �chou�
ga: theip ar setpgid do cs_create_connection
pl: nie powiod�o si� setpgid cs_create_connection

source: default
fi: oletus
fr: défaut
ka: ნაგულისხმევი
pl: domyślny

source: dialog
fr: dialogue

source: dictionary is locked
fr: dictionnaire est verrouill�
ga: t� an focl�ir faoi ghlas
pl: s�ownik jest zablokowany

source: did not switch to the specified tab page
fr: impossible de se d�placer � l'onglet sp�cifi�
ga: n�or athra�odh go dt� an leathanach cluais�n� roghnaithe
pl: nie przeszed�em do okre�lonej karty

source: did not switch to the specified window
fr: ne s'est pas d�plac� � la fen�tre sp�cifi�e
ga: n�or athra�odh go dt� an fhuinneog roghnaithe
pl: nie przeszed�em do okre�lonego okna

source: disregard default and svn:ignore property ignores
fr: n'ignore aucun fichier ou répertoire (propriété svn:ignore et défaut)
pl: nie pomijaj plików zwykle ignorowanych (ze względu na domyślne ustawienia lub atrybut svn:ignore)

source: don't print an extra newline
fr: n'affiche pas ne saut de ligne supplémentaires

source: edit
fr: édition
pl: modyfikacja

source: empty keys are not allowed
fr: les cl�s vides ne sont pas autoris�es
ga: n� cheada�tear eochracha folmha
pl: puste klucze nie s� dozwolone

source: empty mergeinfo
fr: Information de fusion (mergeinfo) vide
pl: Pusta informacja o połączeniach zmian

source: en_US.aff
fr: fr_FR.aff

source: en_US.dic
fr: fr_FR.dic

source: enable or disable caching of deltas between older revisions. Default is no. [used for FSFS repositories only]
fr: Active ou désactive le cache ds différences entre les anciennes révisions. Non par défaut. [utilisé seulement pour les dépôts FSFS]

source: enable or disable caching of file contents Default is yes. [used for FSFS repositories only]
fr: Active ou désactive le cache de contenu de fichiers. Activé par défaut (yes) [utilisé seulement pour les dépôt FSFS]

source: enable or disable caching of revision properties. Consult the documentation before activating this. Default is no. [used for FSFS repositories only]
fr: Active ou désactive le cache des révisions propriétés. Consulter la documentation avant d'activer cette option. La valeur par défaut est 'no', le cache est désactivé. [utilisé seulement pour les dépôts FSFS]

source: eol style
fi: rivinvaihtotyyli
fr: Style de fin de ligne
ka: სტრიქონთა დაბოლოება
mk: eol стил
pl: styl znaków końca linii

source: episode
fr: épisode

source: error converting Scheme values to Vim
fr: erreur lors de la conversion d'une valeur de Scheme � Vim
ga: earr�id agus luach Scheme � thiont� go Vim
pl: b��d przy konwersji warto�ci Scheme do Vima

source: error handler
fi: virhek�sittelin
fr: gestionnaire d'erreur
ga: l�imhse�la� earr�id�
pl: obs�uga b��du

source: explorer
fi: resurssienhallinta
fr: explorateur
pl: eksplorator

source: extend() argument
fr: argument de extend()
ga: arg�int extend()
pl: argument extend()

source: externals
fi: ulkoiset
fr: externes
pl: zewnętrzne

source: fade (gl)
fr: estomper (gl)
pl: OpenGL Fade

source: failed to add item to list
fr: ajout � la liste a �chou�
ga: n�orbh fh�idir m�r a chur leis an liosta
pl: nie powiod�o si� dodanie elementu do listy

source: failed to add key '%{string}' to dictionary
fr: l'ajout de cl� '%{string}' au dictionnaire a �chou�
ga: n�orbh fh�idir eochair '%{string}' a chur leis an bhfocl�ir
pl: nie powiod�o si� dodanie klucza '%{string}' do s�ownika

source: failed to change directory
fr: changement de r�pertoire a �chou�
ga: n�orbh fh�idir an chomhadlann a athr�
pl: nie powiod�a si� zmiana katalogu

source: failed to find window in the current tab page
fr: impossible de trouver une fen�tre dans l'onglet courant
ga: n�or aims�odh fuinneog sa leathanach cluais�n� reatha
pl: nie znaleziono okna na bie��cej karcie

source: failed to rename buffer
fr: impossible de renommer le tampon
ga: n�orbh fh�idir ainm nua a chur ar an maol�n
pl: nie powiod�a si� zmiana nazwy bufora

source: failed to run the code
fr: ex�cution du code a �chou�
ga: n�orbh fh�idir an c�d a chur ar si�l
pl: uruchomienie kodu si� nie powiod�o

source: filename.ext.mine
fi: tiedostonimi.mine
fr: nom_du_fichier.ext.mine

source: filename.ext.rNEWREV
fi: tiedostonimi.rUUSIVERSIO
fr: nom_du_fichier.ext.rNEWREV

source: filename.ext.rOLDREV
fi: tiedostonimi.rVANHAVERSIO
fr: nom_du_fichier.ext.rOLDREV

source: filter
fi: suodatin
fr: filtrer
pl: filtr

source: filter text
fr: filtre texte

source: filter() argument
fr: argument de filter()
ga: arg�int filter()
pl: argument filter()

source: flutter (gl)
fr: palpiter (gl)
pl: Flutter

source: for
fr: pour
ga: le haghaidh

source: fr
fr: French

source: function %{string} does not exist
fr: la fonction %{string} n'existe pas
ga: n�l feidhm %{string} ann
pl: funkcja %{string} nie istnieje
