Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: A newline separated list of paths for which no context menu is shown. If you add an '*' char at the end of a path, then all files and subdirs inside that path are excluded too. An empty list will allow the context menu on all paths.
de: Eine durch Zeilenumbrüche getrennte Liste von Pfaden, für die kein Kontextmenü angezeigt wird. Wenn Sie ein '*' Zeichen an einen Pfad anhängen, werden alle Dateien und Ordner innerhalb des Pfades ausgeschlossen. Eine leere Liste lässt Kontextmenüs für alle Pfade zu.
fi: Rivinvaihdoin eroteltu lista polkuja, joille kontekstivalikkoa ei näytetä. Jos lisäät '*'-merkin polun loppuun, kaikki tiedostot ja alikansiot polun sisällä jätetään myös pois. Tyhjä lista sallii kontekstivalikon kaikilla poluilla.
ka: გეზები რომლებიც პიქტოგრამების ზედდებით ნაჩვენები არ იქნება. თუ გეზის ბოლოს '*' სიმბოლოს დაამატებთ, ყველა ფაილი და ქვედასტაც ასევე გამოირიცხება. ცარიელი სია კონტექსტური მენიუს ნებას რთავს ყველა გეზისთვის.
mk: Прикажана е листа на патеки одвоена со нов ред за која не се покажува контекстно мени. Ако додадете '*' на крај на патеката, тогаш сите датотеки и поддиректориуми ќе бидат исклучени. Празна листа ќе дозволи контекстно мени на сите патеки.

source: A nice way to manage the software on your system.
de: Ein angenehmer Weg, um Software auf Ihrem System zu verwalten.
fi: Mukava tapa hallinta järjestelmän ohjelmistoja.
fr: Une façon élégante de gérer les applications de votre système.
pl: Łatwy sposób na zarządzanie oprogramowaniem na komputerze.

source: A packed revprop could not be read
de: Eine gepackte Revisionseigenschaft konnte nicht gelesen werden

source: A palette of named colors for use in themes
de: Eine Palette benannter Farben zur Verwendung in Themen
fi: Teemoissa käytettävien värien paletti
fr: Une palette de couleurs prédéfinies à utiliser dans les thèmes
ka: ხატულას სახელი ხატულების ნაკრებიდან
mk: Палета од именувани бои за употреба во темите
pl: Paleta nazwanych kolorów do użycia w motywach
rw: Izina: Bya i Agashushondanga Bivuye i Agashushondanga

source: A path to a temporary file which contains all the paths for which the operation was started. Each path is on a separate line in the temp file.
de: Ein Pfad zu einer Temporärdatei, der alle Pfade enthält für die die Aktion durchgeführt wurde. Jeder Pfad steht auf einer eigenen Zeile in der Temporärdatei.
fi: Polku väliaikaiseen tiedostoon, joka sisältää kaikki polut, joille toiminto käynnistettiin. Jokainen polku on omalla rivillään väliaikaisessa tiedostossa.
fr: Un chemin d'un fichier temporaire contenant tous les chemins d'où les opérations ont commencé. Il y a un chemin par ligne dans le fichier temporaire.
pl: Ścieżka do pliku tymczasowego, który zawiera wszystkie ścieżki, dla których operacja została uruchomiona. Każda ścieżka jest w osobnej linii w pliku tymczasowym.

source: A path to a temporary file which contains all the paths which were somehow touched by the operation. Each path is on a separate line in the temp file.
de: Ein Pfad zu einer Temporärdatei, die alle Pfade enthält die von der Aktion beeinflusst wurden. Jeder Pfad steht in einer eigenen Zeile der Temporärdatei.
fi: Polku väliaikaiseen tiedostoon, joka sisältää kaikki polut, joihin toiminto kohdistuu. Jokainen polku on omalla rivillään väliaikaisessa tiedostossa.
pl: Ścieżka do pliku tymczasowego zawierającego wszystkie ścieżki, których w jakikolwiek sposób dotyczy operacja. Każda ścieżka jest w osobnej linii w pliku tymczasowym.

source: A path under version control is needed for this operation
de: Für diese Operation wird ein Pfad unter Versionskontrolle benötigt
fr: Un objet sous gestionnaire de version est nécessaire à cette opération
pl: To polecenie wymaga ścieżki podlegającej zarządzaniu wersjami

source: A previous update was unfinished.
de: Eine frühere Aktualisierung wurde nicht abgeschlossen.
fi: Edellinen päivitys jäi viimeistelemättä.
fr: Une mise à jour antérieure ne s'est pas terminée.
pl: Poprzednia aktualizacja nie została ukończona.

source: A problem occurred; see other errors for details
de: Ein Problem ist aufgetreten, für Details siehe andere Fehlermeldungen
fr: Une erreur est survenue ; voir les autres erreurs pour plus de détails
pl: Wystąpił błąd, zobacz szczegóły w innych błędach

source: A property conflict occurs when two or more developers have changed the same property. As with file content, resolving the conflict can only be done by the developers.
de: Ein Eigenschaftskonflikt entsteht dann, wenn zwei oder mehr Entwickler dieselbe SVN Eigenschaft verändert haben. Wie bei Dateikonflikten können nur Entwickler solche Konflikte auflösen.
fi: Ominaisuusristiriita syntyy, kun kaksi (tai useampia) kehittäjää on muuttanut samaa ominaisuutta. Kuten tiedostoristiriidan tapauksessa, ristiriidan voi ratkoa vain kehittäjä.
fr: Un conflit de propriété se produit lorsque deux ou plusieurs développeurs ont changé la même propriété. Comme avec le contenu des fichiers, la résolution du conflit ne peut être fait que par les développeurs.
pl: Konflikt atrybutów występuje, gdy dwóch lub większa ilość programistów zmieniło ten sam atrybut. Tak jak dla zawartości pliku, rozwiązanie konfliktu może być dokonane jedynie przez programistów.

source: A proposal you are facilitating has been blocked.
de: Bei einem Vorschlag, den Du moderierst, ist ein Veto eingelegt worden.
fr: Une proposition sur laquelle vous êtes intervenue a été bloquée.

source: A proprietary Subversion filesystem backend for repositories. Can be used on network shares. Default for 1.2 and newer repositories.
de: Ein proprietäres Subversion-Dateisystem für Projektarchive. Kann über Netzwerkfreigaben genutzt werden. Seit Version 1.2 Standard für neue Projektarchive.
fi: Subversionin tiedostojärjestelmä, jota käytetään arkistojen toteutustekniikkana. Voidaan käyttää verkkojakojen kanssa. Oletustekniikka Subversion-versiosta 1.2 eteenpäin.
fr: Un système de gestion de fichier de Subversion pour dépôts. Peut être utilisé pour les partages réseaux. Utilisé par défaut pour les dépôts à partir de la version 1.2.
pl: Własnościowy backend systemu plików Subversion dla repozytoriów. Może być stosowany na udziałach sieciowych. Domyślny dla repozytoriów w wersji 1.2 i nowszych.

source: A protocol error was detected and the connection was closed
de: Protokollfehler: Die Verbindung musste getrennt werden
fr: Une erreur de protocole a été détectée et la connexion a été fermée

source: A random good super flag will remain for up to 4 possessions. After
de: In der Regel überlebt eine Super-Flagge bis zu vier verschiedene Besitzer, bevor
fr: Un bon super drapeau restara sur l'aire de jeu jusqu'à 4 possessions. Après,

source: A relocate is only needed if the path to a repository has changed. Changing to a different path inside a repository is done by a switch operation. If you are not sure what to do, try a switch operation first.
de: Ein Umplatzieren ist nur erforderlich, wenn sich der Pfad zum Projektarchiv geändert hat. Innerhalb eines Projektarchivs wird der 'Wechseln zu' Befehl verwendet. Wenn Sie sich nicht sicher sind, versuchen Sie es zunächst mit 'Wechseln zu'.
fi: Työkopion uudelleen sijoitus tarvitaan vain, jos arkiston polku on muuttunut. Vaihto uuteen polkuun arkiston sisällä tehdään Vaihda-toiminnolla. Jos olet epävarma, koeta ensin vaihtoa.
fr: Une relocalisation est nécessaire uniquement si le chemin d'accès à un dépôt a changé. Le passage à un chemin différent à l'intérieur d'un dépôt se fait par une opération de commutation. Si vous n'êtes pas sûr de ce qu'il faut faire, essayez d'une opération de commutation en premier.
ka: გადაადგილება საჭიროა მხოლოდ საცავის გეზის შეცვლისას. გეზის შეცვლა საცავის შიგნით გადართვის ოპერაციით ხორციელდება. თუ არ ხართ დარწმუნებული, ჯერ გადართვის ოპერაცია სცადეთ.
pl: Przeniesienie jest wymagane jedynie gdy zmieniła się ścieżka do repozytorium. Zmiana na inną ścieżkę wewnątrz repozytorium wykonywana jest przez operację przełączenia. Jeśli nie wiesz co zrobić, spróbuj najpierw wykonać operację przełączenia.

source: A report cannot be generated because no data was supplied
de: Es kann kein Report erzeugt werden, da keine Daten geliefert wurden
fr: Un rapport ne peut être généré car aucune donnée n'a été fournie
pl: Brak danych do wygenerowania raportu

source: A repository hook failed
de: Eine Aktion im Projektarchiv schlug fehl
fr: Échec d'une procédure automatique du dépôt
pl: Błąd wykonania skryptu (hook) repozytorium

source: A repository is a central place where data is stored and maintained. A repository can be a place where multiple databases or files are located for distribution over a network, or a repository can be a location that is directly accessible to the user without having to travel across a network.
de: Ein Projektarchiv ist ein zentraler Platz in dem Daten gespeichert und verwaltet werden. Das Projektarchiv kann sowohl auf einem Server liegen und über das Netzwerk angesprochen werden, als auch auf der lokalen Platte liegen.
fi: Arkisto on keskeinen paikka, mihin tietoa talletetaan ja missä sitä ylläpidetään. Arkisto voi olla paikka, joka jakaa useita tietokantoja tai tiedostoja verkon yli; arkisto voi myös olla paikka, joka on suoraan käyttäjän saatavilla ilman, että tietoa tarvitsee hakea verkosta.

source: A representation vanished or changed between reads
de: Eine Darstellung ist zwischen Lesezugriffen verschwunden oder hat sich verändert
fr: Une représentation a disparu ou changé entre deux lectures
pl: Reprezentacja zniknęła lub zmieniła się pomiędzy kolejnymi odczytami

source: A required resource was unavailable.
de: Eine benötigte Ressource war nicht verfügbar.
fi: Tarvittu resurssi ei ollut käytettävissä.
fr: Une ressource demandée n'est pas disponible.
ka: მოთხოვნილი რესურსი მიუწვდომელია.
mk: Потребниот ресурс не е достапен.
pl: Żądany zasób nie był dostępny.

source: A shorter label that may be used on toolbar buttons.
de: Eine kürzere Beschriftung, die auf Werkzeugleistenknöpfen verwendet werden darf.
fi: Lyhyempi nimiö mitä voidaan käyttää työkalupalkin painikkeissa.
fr: Une étiquette plus courte à utiliser pour les boutons de la barre d'outils.
ka: მოკლე წარწერის გამოყენების შესაძლებლობა პანელის ღილაკებისთვის.
pl: Krótsza etykieta, którą można użyć na przyciskach paska narzędziowego.
rw: A Akarango Gicurasi ku Umwanyabikoresho Utubuto

source: A simulation game based on Transport Tycoon Deluxe
de: Ein auf der Idee von Transport Tycoon Deluxe basierendes Spiel
fr: Un jeu de simulation basé sur Transport Tycoon Deluxe

source: A sound pack without any sounds.
de: Basissounds ohne Sound.
fr: Un pack de sons sans sons.

source: A standard play profile giving approx. 2 hour of video on a single layer DVD
de: Ein Profil mit einer Spieldauer von etwa zwei Stunden bei einer Single-Layer-DVD
fi: Normaalitoisto -profiili luo noin kaksituntisen videon yksikerroksiselle DVD:lle
fr: Le profil 'Qualité Standard' correspond environ à 2 heures de vidéo par DVD simple face
pl: Format standardowej jakości. Pozwala zapisać około 2h na jednowarstwowym DVD

source: A string used for identifying the print job.
de: Eine Zeichenkette zur Identifizierung des Druckauftrags.
fi: Merkkijono, josta tulostustyö tunnistetaan.
fr: Une chaîne de caractères permettant d'identifier le travail d'impression.
mk: Низа од знаци која се користи за идентификација на печатењето.
pl: Ciąg tekstowy użyty do identyfikacji zadania wydruku.

source: A string with _ characters in positions correspond to characters in the text to underline
de: Ein »_«-Zeichen in einer Zeichenkette führt dazu, dass das nachfolgende Zeichen im Text unterstrichen wird
fi: Merkkijono, jossa _-merkit vastaavat tekstissä olevia alleviivattavia merkkejä
fr: Une chaîne avec des caractères _ dont la position correspond aux caractères à souligner dans le texte
ka: ტექსტი _ სიმბოლოებით შეესაბამება ხაზგასმულ სიმბოლოებს
pl: Napis ze znakami _ na pozycjach odpowiadających znakom, które powinny być podkreślone
rw: A Ikurikiranyanyuguti Na: Inyuguti in imyanya Kuri Inyuguti in i Umwandiko Kuri Gucaho umurongo

source: A tag with the name '%{string}' already exists.
de: Ein Tag mit dem Namen %{string} existiert bereits.
fr: Une étiquette avec le nom '%{string}' existe déjà.

source: A teleporter can also teleport to the same side of itself. This is a
de: Ein Teleporter kann auch als Ziel sich selbst haben (also nicht die andere Seite seiner Selbst),
fr: Un téléporteur peut également téléporteur du même côté que lui-même. Il s'agit

source: A title string. This string is used in the image view title instead of the full path to the image file.
de: Ein Titel. Dieser Text wird in der Bildansicht anstelle des vollständigen Dateipfades angezeigt.
fi: Otsikko, jota käytetään kuvanäkymässä kuvatiedoston koko polun sijaan.
fr: Une chaine de titre. Cette chaine est utilisée dans le titre de la vue image au lieu du chemin complet du fichier image.
pl: Ciąg znaków tytułu. Ten napis jest używany w tytule widoku obrazu zamiast pełnej ścieżki dla pliku obrazu.

source: A title that may be displayed by the window manager when the popup is torn-off
de: Ein Titel, der evtl. von der Fensterverwaltung angezeigt wird, wenn dieses Einblend-Fenster abgerissen wurde
fi: Otsikko, jonka ikkunointiohjelma voi näyttää, kun ponnahdusikkuna on irrotettu
fr: Le titre que le gestionnaire de fenêtres peut afficher lorsque le menu déroulant est détaché
ka: სათაური, რომელსაც ფანჯრის მმართველი გამოიყენებს ამ მენიუსთვის მისი ცალკე გამოყოფის შემდეგ
mk: Ознака која може да биде прикажан од менаџерот на прозорци кога скокачкиот прозорец се одделува
pl: Tytuł jaki może być wyświetlany przez menedżera okien, kiedy menu jest oderwane
rw: A Umutwe Gicurasi ku i Idirishya Muyobozi Ryari: iyi Ibikubiyemo ni Bidakora

source: A title that may be displayed by the window manager when this menu is torn-off
de: Ein Titel, der evtl. von der Fensterverwaltung angezeigt wird, wenn dieses Menü abgerissen wurde
fi: Otsikko, jonka ikkunointiohjelma voi näyttää, kun tämä valikko on irrotettu
fr: Un titre que le gestionnaire de fenêtres peut afficher quand le menu est détaché
ka: სათაური, რომელსაც ფანჯრის მმართველი აჩვენებს ამ მენიუსთვის მისი ცალკე გამოყოფის შემდეგ
pl: Tytuł wyświetlany przez menedżera okien, kiedy menu jest oderwane
rw: A Umutwe Gicurasi ku i Idirishya Muyobozi Ryari: iyi Ibikubiyemo ni Bidakora

source: A tooltip for this action.
de: Eine Minihilfe für diese Aktion.
fi: Tämän toiminnon vinkki.
fr: L'infobulle relative à cette action.
ga: Leasfhocal do gníomhartha seo.
ka: მოცემული ქმედების მინიშნება.
pl: Podpowiedź dla tej czynności.
rw: A Umwanyanyobora: kugirango iyi Igikorwa

source: A tree conflict occurs when a developer moved/renamed/deleted a file or folder, which another developer either also has moved/renamed/deleted or just modified.
de: Ein Baumkonflikt entsteht, wenn ein Entwickler eine Datei oder einen Ordner umbenannt, verschoben oder gelöscht hat, den ein anderer Entwickler ebenfalls umbenannt, verschoben, gelöscht oder bearbeitet hat.
fi: Puuristiriita syntyy, kun kehittäjä siirtää/nimeää uudelleen/poistaa tiedoston tai kansion, jonka joku toinen kehittäjä on myös siirtänyt/nimennyt uudelleen/poistanut, tai jota hän on pelkästään muokannut.
fr: Un conflit dans l'arborescence arrive quand un développeur déplace/renomme/supprime un fichier ou un dossier, qu'un autre développeur a aussi déplacé/renommé/supprimé voire juste modifié.
pl: Konflikt drzewa występuje wówczas, gdy programista przeniósł /zmienił nazwę/usunął plik lub folder, który inny programista również przeniósł /zmienił nazwę/usunął lub po prostu zmodyfikował.

source: A tutorial introduction to Git (for version 1.5.1 or newer)
de: Eine einführende Anleitung zu Git (für Version 1.5.1 oder neuer)
fr: Une introduction pratique à Git (pour les versions 1.5.1 et supérieures)

source: A typical Subversion repository often holds the files (or source code) for several projects; usually, each project is a subdirectory in the repository's filesystem tree. In this arrangement, a user's working copy will usually correspond to a particular subtree of the repository.
de: Ein typisches Subversion-Projektarchiv enthält oft Dateien (oder Quellcode) von mehreren Projekten; normalerweise ist jedes Projekt ein Unterordner im Dateibaum. In einem solchen Umfeld enthält eine Arbeitskopie normalerweise nur einen bestimmten Unterordner des Projektarchivs.
fi: Tyypillinen Subversion-arkisto sisältää usein useiden projektien tiedostot (tai lähdekoodin); tavallisesti kukin projekti on alihakemisto arkiston tiedostopuussa. Tällaisessa järjestelyssä käyttäjän työkopio vastaa yleensä yhtä arkiston alipuuta.
pl: Typowe repozytorium Subversion często zawiera pliki (lub kod źródłowy) kilku projektów, zazwyczaj każdy projekt jest podfolderem drzewa katalogów w systemie plików. W tym układzie kopia robocza użytkownika zazwyczaj odpowiada szczególnemu poddrzewu repozytorium.

source: A unique name for the action.
de: Ein eindeutiger Aktionsname.
fi: Yksikäsitteinen nimi toiminnolle.
fr: Un nom unique pour l'action.
ka: ქმედების უნიკალური სახელი.
mk: Уникатно име за дејството.
pl: Unikalna nazwa dla czynności.
rw: A Cyo nyine Izina: kugirango i Igikorwa

source: A user with that email address already belongs to this group.
de: Ein Benutzer mit dieser eMail-Adresse gehört schon zu dieser Gruppe.
fr: Un utilisateur avec cette adresse e-mail appartient déjà à ce groupe.
mk: Корисник со таа електронска пошта веќе постои во оваа група.
pl: Użytkownik z tym adresem e-mail należy już do tej grupy.

source: A viewer program for GNU diff files (patch files). If you don't have one use NotePad.
de: Ein Anzeigeprogramm für Standard-Diffdateien (Patchdateien). Falls Sie keines haben, wählen Sie einen normalen Texteditor, wie z.B. Notepad.
fi: Ohjelma, jolla voit katsoa GNU diff-tiedostoja (paikkatiedostot). Jos sinulla ei ole muuta, käytä Notepad-ohjelmaa.
fr: Un programme de visualisation des fichiers des fichiers de différence GNU (ou fichier patch). Si vous en avez pas d'autre, utilisez le NotePad.
ka: GNU შედარების (diff) ბებკი (patch) ფაილების ჩვენების პროგრამა. თუ ამგვარი არ გაქვთ, შეგიძლიათ NotePad გამოიყენოთ.
mk: Програм за предлед на GNU датотеки за разлика (закрпи). Ако немате таков програм, користете Notepad.
pl: Program do przeglądania plików różnicowych (poprawek). Jeśli nie posiadasz takiego programu, użyj Notatnika.

source: A widget to display in place of the usual expander label
de: Ein Widget, das anstatt der üblichen Ausklapperbeschriftung angezeigt werden soll
fi: Laajentimen tavallisen nimiön tilalla näytettävä säädin
fr: Un élément graphique à afficher à la place de l'étiquette de l'icône d'extension usuelle
ka: მართვის ელემენტი, რომელიც გამფართოებლის ჩვეულებრივი წარწერის ნაცვლად იქნება ნაჩვენები
pl: Widżet wyświetlany w miejscu zwykłej etykiety elementu rozwijającego
rw: A Kuri Kugaragaza in Bya i Akarango

source: A widget to display in place of the usual frame label
de: Ein Widget, das anstatt der üblichen Rahmenbeschriftung angezeigt werden soll
fi: Kehyksen tavallisen nimiön tilalla näytettävä säädin
fr: Un élément graphique à afficher à la place de l'étiquette habituelle du cadre
ka: ბლოკის წარწერის ნაცვლად მართვის ელემენტის გამოყენება
pl: Widżet wyświetlany w miejscu zwykłej etykiety ramki
rw: A Kuri Kugaragaza in Bya i Ikadiri Akarango

source: A widget to display in place of the usual label
de: Ein Widget, das anstatt der üblichen Beschriftung angezeigt werden soll
fi: Tavallisen nimiön tilalla näytettävä säädin
fr: Un élément graphique à afficher à la place de l'étiquette habituelle
ka: ბლოკის წარწერის ნაცვლად მართვის ელემენტის გამოყენება
mk: A widget to display in place of the usual frame label
pl: Widżet wyświetlany w miejscu zwykłej etykiety
rw: A Kuri Kugaragaza in Bya i Ikadiri Akarango

source: A yellow marker shows the way to the antidote flag.
de: deutet den Weg zur Gegenmittel-Flagge.
fr: Un marqueur jaune indique la direction vers la drapeau antidote.

source: A&dd folder...
de: Ordner hinzu&fügen...
fi: &Lisää kansio...
fr: A&jouter répertoire...
ka: &დასტის დამატება...
mk: Д&одади директориум...
pl: Dodaj &folder...

source: A&mount:
de: Betra&g:
fi: M&äärä:
fr: &Montant :
ka: &რაოდენობა
pl: Su&ma:

source: A&ttempt to use filter in OpenFile dialog first
de: &Zuerst versuchen, den Filter im DateiÖffnen-Dialog zu verwenden
fr: Ten&ter d'utiliser d'abord le filtre dans la boîte de dialogue OuvrirFichier
pl: Ws&tępna próba użycia filtra w oknie dialogowym otwarcia pliku

source: A&utomated Recording Level Adjustment (on/off)
de: A&utomatische Aufnahmepegeleinstellung (ein/aus)
fi: Ääniaktivoitu äänitys (on/off)
fr: Ajustement a&utomatique du niveau d'enregistrement (marche/arrêt)
ka: ხმა-გააქტიურებული ჩაწერა (ჩართვა/გამორთვა)
pl: A&utomatyczna regulacja poziomu nagrywania (włącz/wyłącz)

source: A/V cable:
de: A/V-Kabel:
fr: Câble A/V :

source: A/V delay
de: A/V-Verzögerung
fr: Délai A/V

source: A/V sync method
de: A/V Sync Methode
fr: Méthode de synchro. A/V

source: A:
de: an

source: AAC Export Setup
de: AAC-Export-Einstellungen
fi: AAC-vientiasetukset
fr: Réglage de l'exportation AAC
ka: AAC ექსპორტის მომართვა
pl: Ustawienia eksportu do AAC

source: AAC Profile Low Complexity -default Most players won't play anything other than LC
de: AAC-Profil Low Complexity (LC) -default Die meisten Player spielen nur LC
fr: Profil AAC Basse complexité -Par défaut La plupart des lecteurs n'acceptent rien d'autre.
ka: AAC პროფილი დაბალი კომპლექსურობა - ნაგულისხმევი საკრავების უმეტესობა არ დაუკრავს არაფერს გარდა LC-ისა
pl: Profil AAC Niska złożoność - domyślna Większość odtwarzaczy nie odtwarza nic poza LC

source: ABORTED due to fetch failures
de: ABGEBROCHEN wegen Abruffehlern
fr: ANNULÉ suite à un échec de récupération des données

source: AC adapter
de: Netzteil
fi: Verkkovirta
fr: Adaptateur secteur
ga: Cuibheoir SA
mg: Mitsoaka ny mpampisahaza
mk: Адаптер
pl: Zasilacz sieciowy

source: AC adapters
de: Netzteile
fi: Verkkovirrat
fr: Adaptateurs secteur
ga: Cuibheoirí SA
mg: Mitsoaka ny mpampisahaza
mk: Адаптери
pl: Zasilacze sieciowe

source: AC3 Export Setup
de: AC3-Export-Einstellungen
fi: AC3-vientiasetukset
fr: Réglage de l'exportation AC3
ka: AC3 ექსპორტის მომართვა
pl: Ustawienia eksportu dla AC3

source: AC3 Files (FFmpeg)
de: AC3-Dateien (FFmpeg)
fi: AC3-tiedostot (FFmpeg)
fr: Fichiers AC3 (FFmpeg)
ka: AC3 Fფაილები (FFmpeg)
pl: Pliki AC3 (FFmpeg)

source: ACCESS
de: ZUGRIFF
fr: ACCÈS

source: AI
de: KI
fr: IA

source: AI/Game Script Configuration
de: KI / Skripte einstellen
fr: Configuration d'IA et de scripts de jeu

source: AI/Game Script Debug
de: KI- und Skript-Debug
fr: Débogage de scripts

source: AI/Game Script Debug window is only available for the server
de: Debugfenster für KI oder Skripte ist nur auf dem Server verfügbar
fr: La fenêtre de débogage de scripts n'est disponible que pour le serveur

source: AI/Game Script Settings
de: KI- / Skripteinstellungen
fr: Configuration des scripts

source: AI/Game script debug
de: KI / Skript-Debug
fr: Débogage de scripts

source: AI/Game script settings
de: KI- / Skripteinstellungen
fr: Configuration des scripts

source: AIs
de: KIs
fr: IA

source: ALERTS
de: ALARME
fr: ALERTES

source: ALL
de: ALLE
fr: TOUS

source: AM
de: vormittags
fr: Matin

source: AM Clouds/PM Sun
de: Vorm. Wolken, nachm. Sonne
fi: Aamulla Pilvistä/Illalla Aurinkoista
fr: Nuages matin/Soleil l'après-midi
pl: Rano pochmurnie/wieczorem słońce

source: AM Clouds/PM Sun/Wind
de: Vorm. Wolken/Nachm. Sonne/Wind
fi: Aamulla Pilvistä/Illalla Aurinkoista
fr: Matin nuageux/Soleil l'après-midi/Vent
pl: Rano pochmurnie/wieczorem słońce, wiatr

source: AM Drizzle
de: Vorm. Nieselregen
fi: Aamulla Tihkusadetta
fr: Bruine matinale
pl: Poranna mżawka
