Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Directory and filename format used to grab information if no ID3 information is found. Accepts GENRE, ARTIST, ALBUM, TITLE, ARTIST_TITLE and TRACK_TITLE.
de: Verzeichnis und Dateinamenformat welches für die Informationssuche genutzt wird falls keine ID3 Informationen gefunden werden. Akzeptiert GENRE, ARTIST, ALBUM, TITLE, ARTIST_TITLE und TRACK_TITLE.
fi: Hakemiston ja tiedostonimen muoto, jota käytetään tiedon nappaamiseen, mikäli mitään ID3 -tietoa ei löydy. Hyväksyy: GENRE, ARTIST, ALBUM, TITLE, ARTIST_TITLE ja TRACK_TITLE.
fr: Format des répertoires et des noms de fichiers utilisés pour rechercher l'information ID3 si elle est absente. Sont acceptés : GENRE, ARTIST, TITLE, ARTIST_TITLE et TRACK_TITLE.
pl: Format katalogu i nazwy pliku używany do zbierania informacji w razie braku tagów ID3. Akceptowane są: 'GENRE', 'ARTIST', 'ALBUM', 'TITLE', 'ARTIST_TITLE' i 'TRACK_TITLE'.

source: Directory doesn't exist.
de: Ordner existiert nicht.
fi: Hakemistoa ei ole olemassa.
fr: Le répertoire n'existe pas.
ga: N� hann don chomhadlann %{string} . Ceap �?
ka: %{string} დირექტორია არ არსებობს. შევქმნა?
mk: Именикот %{string} не постои. Да го создадам?
pl: Katalog nie istnieje.

source: Directory entry corrupt
de: Verzeichniseintrag beschädigt
fr: Entrée du répertoire corrompue
pl: Uszkodzony wpis w katalogu

source: Directory entry corrupt in '%{string}'
de: Verzeichniseintrag beschädigt in »%{string}«
fr: Entrée du répertoire corrompue dans '%{string}'

source: Directory filter
de: Verzeichnisfilter
fi: Hakemistosuodin
fr: Rép. exclu
pl: Filtr katalogów

source: Directory filter:
de: Verzeichnisfilter:
fi: Hakemistosuodin:
fr: Dossier(s) exclu(s) :
pl: Filtr katalogów:

source: Directory needs to be empty but is not
de: Das Verzeichnis muss leer sein, ist es aber nicht
fr: Un répertoire doit être vide mais ne l'est pas
pl: Katalog powinien być pusty, ale nie jest

source: Directory that holds images
de: Verzeichnis mit Bildern
fi: Kansio kuville
fr: Répertoire de stockage des images
pl: Katalog zawierający zdjęcia

source: Directory to change to before launching emulator. Blank is usually fine
de: In dieses Verzeichnis wird gewechselt, bevor der Emulator gestartet wird. Dies muss normalerweise nicht angegeben werden.
fi: Hakemisto, johonka muuttaa, enenn kuin emulaattori käynnistetään. Tyhjä on yleensä hyvä
fr: Répertoire à atteindre avant de lancer l'émulateur. Laisser vide ne pose pas de souci en général
pl: Ustawiany katalog przed uruchomieniem emulatora. Zazwyczaj puste pole jest OK

source: Directory to hold music
de: Verzeichnis für Musikdateien
pl: Katalog do trzymania muzyki

source: Directory to hold music:
de: Verzeichnis für Musik:
fi: Hakemisto musiikille:
fr: Répertoire de stockage de la musique :
pl: Katalog przechowywujący muzykę:

source: Directory versioning
de: Versionierung von Verzeichnissen
fi: Versioituvat hakemistot
fr: Répertoires versionnés
pl: Wersjonowanie katalogów

source: Directory where Game Boxart is stored
de: Verzeichnis in dem Spielecover gespeichert werden
fi: Hakemisto mihin pelin pakkauksen kuvitus tallennetaan
fr: Répertoire de stockage des pochettes des jeux
pl: Katalog gdzie są przechowywane Boxart gier

source: Directory where Game Fanart is stored
de: Verzeichnis in dem Spiel-Fanart gespeichert wird
fi: Hakemisto minne pelin fanikuvitus tallennetaan
fr: Répertoire de stockage des affiches personnalisées des jeux
pl: Katalog gdzie są Fanart gier

source: Directory where Game Screenshots are stored
de: Verzeichnis in dem Spiel-Screenshots gespeichert werden
fi: Hakemisto johon pelin kuvakaappaukset tallennetaan
fr: Répertoire de stockage des copies d'écrans des jeux
pl: Katalog gdzie są zachowywane zrzuty ekranu

source: Directory:
de: Verzeichnis:
fi: Hakemisto:
fr: Répertoire :
ka: მიმართულება:
mk: Директориум:
pl: Katalog:

source: Directory *.nothing
de: Verzeichnis *.nichts
fi: Hakemisto *.nothing
fr: R�pertoire *.rien
ga: Comhadlann *.neamhn�
pl: Katalog *.nic

source: Dirlist element not a list
de: Verzeichniseintrag ist keine Liste
fr: L'élément 'dirlist' n'est pas une liste
pl: Element dirlist nie jest listą

source: Dirty index: cannot apply patches (dirty: $files)
de: Geänderter Index: kann Patches nicht anwenden (geändert: $files)
fr: Index sale : impossible d'appliquer des patchs (sales : $files)

source: Disable
de: Deaktivieren
fr: Désactiver
mk: Оневозможи

source: Disable Activity Splash
de: Activity Splash deaktivieren
fr: Désactiver l'activité Splash

source: Disable Add-ons Submenu
de: Deaktiviere Add-ons-Untermenü
fr: Désactiver le sous-menu des extensions

source: Disable Addons Panel
de: Add-on-Panel deaktivieren
fr: Désactiver le panneau des extensions

source: Disable Asynchronous Connections
de: Asynchrone Verbindungen deaktivieren
fr: Désactiver les connections asynchrones

source: Disable Automatic Site Updates
de: Automatische Seitenaktualisierungen ausschalten
fi: Älä päivitä sivustoja automaattisesti
fr: Désactiver la mise à jour automatique
pl: Wyłącz Automatyczne Aktualizacje

source: Disable Background Video
de: Hintergrundvideo deaktivieren
fr: Désactiver la Vidéo d'arrière-plan

source: Disable Background Visualiser
de: Hintergrundvisualisierung deaktivieren
fr: Désactiver le visualiseur d'arrière-plan

source: Disable Bread Crumbs
de: Deaktiviere Breadcrumbs
fr: Désactiver les "Bread Crumbs"

source: Disable Clock
de: Uhr deaktivieren
fr: Masquer l'horloge

source: Disable Debug Info
de: Debuginformation deaktivieren
fr: Désactiver l'information de débogage

source: Disable FanArt
de: Fankunst deaktivieren
fr: Désactiver FanArt

source: Disable Fanart (All Sections)
de: Fanart deaktivieren (alle Bereiche)
fr: Déactiver le fanart (pour toutes les sections)

source: Disable Fanart Backdrops
de: Fankunst-Hintergrundbilder deaktivieren
fr: Désactiver les arrières-plans Fanart

source: Disable Fanart in all sections
de: Fanart deaktivieren für alle Bereiche
fr: Désactiver les Fanarts dans toutes les sections

source: Disable Focused Cover Zoom
de: Fokussierte Hüllenvergrößerung deaktivieren
fr: Désactiver le zoom de la couverture ayant le focus

source: Disable Info Fade
de: Info-Überbeldung deaktivieren
fr: Désactiver le fondu des infos

source: Disable Media Flags
de: Medienmerker deaktivieren
fr: Désactiver les drapeaux des médias

source: Disable Movie Panel
de: Film-Panel deaktivieren
fr: Désactiver le panneau des films

source: Disable Movies Submenu
de: Deaktiviere Filme-Untermenü
fr: Désactiver le sous-menu des films

source: Disable Movies Watched Overlays
de: Deaktiviere bei Filmen 'Bereits Gesehen'-Overlays
fr: Désactiver les incrustations "déjà vu" des films

source: Disable Movies and TV Views
de: Film- und Fernsehansichten deaktivieren
fr: Désactiver les vues des films et de la TV

source: Disable Music Library Clear Logos
de: Klare Logos in der Musikbibliothek deaktivieren
fr: Désactiver Clear Logos dans la librairie musicale

source: Disable Music Panel
de: Musik-Panel deaktivieren
fr: Désactiver le panneau de musique

source: Disable Music Submenu
de: Deaktivere Musik-Untermenü
fr: Désactiver le sous-menu musique

source: Disable Music Views
de: Musikansichten deaktivieren
fr: Désactiver les vues de la musique

source: Disable New Episode Stars
de: Neue Folgen-Sterne deaktivieren
fr: Désactiver les étoiles pour les nouveaux épisodes

source: Disable Overlay in Music Playing Screen
de: Einblendung im Musikwiedergabebildschirm deaktivieren
fr: Désactiver cache transparent sur l'écran de lecture de musique

source: Disable Panels
de: Panel deaktivieren
fr: Désactiver les panneaux

source: Disable Pause, FF, RW icons in OSD
de: Symbole für Pause, Vorlauf und Zurückspulen im OSD deaktivieren.
fr: Désactiver les icônes Pause, Avance Rapide, Retour Rapide dans le menu d'affichage à l'écran (OSD)

source: Disable Pictures Panel
de: Bilder-Panel deaktivieren
fr: Désactiver le panneau des images

source: Disable Programs Panel
de: Programm-Panel deaktivieren
fr: Désactiver le panneau des programmes

source: Disable Quick Navigation
de: Schnellnavigation deaktivieren
fr: Désactiver la navigation rapide

source: Disable Quick-Play
de: Schnelle Wiedergabe deaktivieren
fi: Estä pikatoisto

source: Disable RSS during music
de: RSS während der Musikwiedergabe deaktivieren
fr: Désactiver le flux RSS pendant la musique

source: Disable SSH Password
de: SSH-Kennwort deaktivieren
fr: Désactiver le mot de passe SSH

source: Disable SSL For Forumrunner
de: SSL für Forumrunner deaktivieren
fr: Désactiver SSL pour Forumrunner

source: Disable Settings Panel
de: Deaktivieren Einstellungen-Panel
fr: Désactiver le panneau des paramètres

source: Disable Settings Submenu
de: Deaktiviere Einstellungen-Untermenü
fr: Désactiver le sous-menu des paramètres

source: Disable Sliding Animations
de: Schiebeanimationen deaktivieren
fr: Désactiver les Animations Coulissantes

source: Disable Sliding Scroll
de: Gleitendes Rollen deaktivieren
fr: Désactiver le défilement coulissant

source: Disable Standby
de: Deaktivere Standby
fr: Désactiver la mise en veille

source: Disable Submenus
de: Deaktiviere Untermenüs
fr: Désactiver les sous-menus

source: Disable TV Show Watched Overlays
de: Deaktiviere bei Serien 'Bereits Gesehen'-Overlays
fr: Désactiver les incrustations "déjà vu" des séries TV

source: Disable TV Shows Submenu
de: Deaktiviere Serien-Untermenü
fr: Désactiver le sous-menu des séries TV

source: Disable TVShows Panel
de: Serien-Panel deaktivieren
fr: Désactiver le panneau des Séries TV

source: Disable TvShowNextAired add-on
de: Deaktiviere TV Show - Next Aired Addon
fr: Désactiver l'extension ProchaineDiffusionÉmissionTV

source: Disable TvTunes add-on
de: Deaktiviere TV-Tunes Addon
fr: Désactiver l'add-on TvTunes

source: Disable View Changing
de: Deaktiviere Anzeigenänderung

source: Disable View Preview Images
de: Deaktiviere Vorschaubilder
fr: Désactiver la vue prévisualisation des images

source: Disable Views
de: Ansichten deaktivieren
fr: Désactiver vues

source: Disable Weather Beside Clock
de: Wetter neben der Uhr verbergen
fr: Désactiver la météo à côté de l'horloge

source: Disable Weather Panel
de: Wetter-Panel deaktivieren
fr: Désactiver le panneau de météo

source: Disable Window Stacking (Requires Restart)
de: Windows Stacking ausschalten (Neustart erforderlich)
fr: Désactiver l'empilement des fenêtres (requière un redémarrage)

source: Disable aircraft for computer: %{string1}
de: Flugzeuge für den Computer abschalten: %{string}

source: Disable all
de: Alles ausblenden
fr: Désactiver tout

source: Disable all submenus
de: Alle Untermenüs deaktivieren
fr: Désactiver tous les sous-menus

source: Disable all widgets
de: Alle Widgets deaktivieren
fr: Désactiver tous les widgets

source: Disable alphabetic overlay when scrolling through media
de: Alphabetische Überlagerung beim Scrollen durch die Medien deaktivieren
fr: Désactiver l'incrustation alphabétique lors du défilement des médias

source: Disable auto sliding animations of list views
de: Automatische Schiebeanimationen in der Listenansicht deaktivieren
fr: Désactiver les animations coulissantes automatiques en vue liste

source: Disable auto-refresh for home menu widgets
de: Automatische Aktualisierung für Hauptmenü-Widgets deaktivieren
fr: Désactiver l'actualisation automatique des widgets du menu d'accueil

source: Disable autoscroll for home widgets. Only applicable when option to always show widgets is selected.
de: Automatischer Bildlauf für Widgets auf dem Hauptbildschirm ausschalten. Nur dann relevant, wenn Widgets immer angezeigt werden sollen.
fr: Désactiver le défilement automatique pour les widgets de l'accueil. Applicable seulement si l'option de toujours montrer les widgets est sélectionnée.

source: Disable background music visualization/video player
de: Musik-Visualisierung und Video im Hintergrund deaktivieren
fr: Désactiver la visualisation de la musique/lecteur vidéo en arrière-plan

source: Disable background-overlay in lyrics window
de: Hintergrundüberlagerung im Songtextfenster deaktivieren
fr: Désactiver l'incrustation d'arrière-plan dans la fenêtre des paroles

source: Disable boblight
de: Boblight ausschalten
fr: Désactiver boblight

source: Disable built-in locking. Use of this option can corrupt the mirror unless you ensure that no other instance of svnsync is running concurrently.
de: schaltet eingebauten Sperrmechanismus aus. Die Verwendung dieser Option kann Spiegelprojektarchive beschädigen, falls nicht sichergestellt ist, dass keine andere Instanz von svnsync gleichzeitig läuft.
fr: Désactive le verrouillage intégré. L'usage de cette option peut corrompre le mirroir si vous n'assurez pas qu'aucune autre instance de svnsync ne fonctionne en parallèle.

source: Disable case animation
de: Hüllenanimation deaktivieren
fr: Désactiver l'animation du boîtier

source: Disable clock
de: Uhr deaktivieren
fr: Désactiver l'horloge

source: Disable context menu entries
de: Kontextmenüeinträge deaktivieren
fi: Estä kontekstivalikon komentoja
fr: Désactiver les entrées du menu contextuel
pl: Wyłączanie pozycji menu kontekstowego

source: Disable destructive Shutdown items
de: gefährliche Menü-Einträge zum Herunterfahren ausschalten
fr: Désactiver les options destructrices du menu 'Éteindre'

source: Disable electric rails: %{string1}
de: Deaktiviere elektrifizierte Strecken: %{string}

source: Disable fanart
de: Fanart deaktivieren
fr: Désactiver le fanart

source: Disable for 3D content
de: Boblight für 3D-Inhalte deaktivieren
fr: Désactiver pour le contenu 3D

source: Disable global clock
de: Globale Uhr deaktivieren
fr: Désactiver l'horloge globale

source: Disable global weather
de: Globales Wetter deaktivieren
fr: Désactiver la météo globale

source: Disable infrastructure building when no suitable vehicles are available: %{string1}
de: Bau von Infrastruktur verbieten, wenn dafür keine Fahrzeuge verfügbar sind: %{string}

source: Disable joystick when this device is present
de: Joystick deaktivieren wenn dieses Gerät verfügbar ist
fr: Désactiver le joystick quand ce dispositif est connecté

source: Disable library stats
de: Bibliotheksstatistiken deaktivieren
fr: Désactiver les statistiques de la bibliothèque

source: Disable media infos in Icon View
de: Medieninfos in der Symbolansicht deaktivieren
fr: Désactiver les informations médias dans la Vue Icônes

source: Disable media menu and hide options in video info
de: Medienmenü deaktivieren und Videoinfooptionen ausblenden
fr: Désactiver le menu média et masquer les options d'info vidéo

source: Disable navigation hints
de: Navigationshinweise deaktivieren
fr: Désactiver l'aide de navigation

source: Disable on screensaver
de: Bei Bildschirmschoner deaktivieren
fr: Désactiver sur l'économiseur d'écran

source: Disable option to hide widgets by pressing "Back"
de: Option zum Ausblenden der Widgets nach dem Drücken von "Zurück" deaktivieren
fr: Désactiver l'option de cacher les widgets en appuyant sur «Retour»

source: Disable powermenu on home
de: Deaktiviere den Power-Button im Startbildschirm
fr: Désactiver le menu d'alimentation de l'accueil

source: Disable road vehicles for computer: %{string1}
de: Straßenfahrzeuge für den Computer abschalten: %{string}

source: Disable rss panel
de: RSS-Panel deaktivieren
fr: Désactiver la barre rss

source: Disable servicing when breakdowns set to none: %{string1}
de: Wartung deaktivieren, wenn Pannen abgeschaltet: %{string}

source: Disable shadow on home tiles
de: Schatten auf Startbildschirm-Kacheln deaktivieren
fr: Désactiver l'ombrage des tuiles de l'accueil

source: Disable ships for computer: %{string1}
de: Schiffe für den Computer abschalten: %{string}

source: Disable splash screen (not recommended for slow systems)
de: Begrüßungsbildschirm deaktivieren (für langsame Systeme nicht empfohlen)
fr: Désactiver l'écran de garde (non recommandé pour les systèmes lents)

source: Disable stereoscopic 3D mode when playback ended
de: Stereoskopischen 3D-Modus nach dem Wiedergabeende deaktivieren
fr: Désactiver le mode 3D stéréoscopique quand la lecture est stoppée

source: Disable the Now Playing background
de: Hintergrund für die aktuelle Wiedergabe deaktivieren
fr: Désactiver l'arrière-plan de lecture

source: Disable this custom CSS
de: Dieses eigene CSS deaktivieren
fr: Désactive ce CSS personnalisé
pl: Wyłącza te własne reguły CSS

source: Disable timepanel
de: Zeitpanel deaktivieren
fr: Désactiver la barre de temps

source: Disable trains for computer: %{string1}
de: Züge für den Computer abschalten: %{string}

source: Disable when Screen Saver is on
de: Während Bildschirmschoner Licht ausschalten
fr: Désactiver quand l'économiseur d'écran est activé

source: Disabled
de: Deaktiviert
fi: Pois käytöstä
fr: Désactivé
ga: Díchumasaithe
ka: ამორთულია
mk: Оневозможено
pl: Wyłączone
rw: Yahagaritswe

source: Disabled Add-ons
de: Deaktivierte Addons
fr: Extensions désactivées

source: Disabled repository feature
de: Deaktiviertes Merkmal des Projektarchivs
fr: Fonction du dépôt désactivée
pl: Wyłączona obsługa funkcji repozytorium

source: Disables the slide out menu (media menu) in the library as well as certain buttons in the media information dialogs. (Requires restart to take effect)
de: Deaktiviert das Seitenmenü (Medienmenü) in der Bibliothek sowie verschiedene Schaltflächen in den Medieninformationsdialogen. (Erfordert einen Neustart, um wirksam zu werden)
fr: Désactive le menu latéral coulissant (menu Média) dans la bibliothèque ainsi que certains boutons dans les fenêtre d'informations média. (Requière un redémarrage pour prendre effet).

source: Disabling the OSD menu may fix video stuttering.
de: Deaktiviere das OSD Menü. Dies kann Bildstörungen verhindern.
fr: Désactiver le menu OSD peut résoudre les problèmes de scintillement vidéo.

source: Disadvantage: Since only one folder is cached, the overlays don't show the status recursively. For big working copies, it can take more time to show a folder in explorer than with the default cache. Also the mime-type column is not available.
de: Nachteil: Da nur ein Ordner zwischengespeichert wird, kann der Status nicht rekursiv angezeigt werden. Bei großen Arbeitskopien kann es länger als mit dem Standardpuffer dauern, einen Ordner anzuzeigen. Obendrein steht die MIME-Typ Spalte nicht zur Verfügung.
fi: Haitta: Koska vain yhden kansion tilatiedot talletetaan, päällykset eivät näytä tilatietoja palautuvasti. Suurilla työkopioilla tämä valinta voi vaatia kansion näyttämiseen enemmän aikaa kuin erillisen prosessin käyttö. Mime-tyyppisarake ei myöskään ole käytettävissä.
pl: Wada: Ponieważ tylko jeden folder jest buforowany, nakładki nie pokazują stanu rekurencyjnie. Dla dużych kopii roboczych, może zająć więcej czasu pokazanie folderu w Eksploratorze niż z domyślnym buforem. Również kolumna typ MIME nie jest dostępna.

source: Disadvantage: the process runs constantly, even if you're not working on your projects. It also uses around 10-50 MB of RAM depending on number and size of your working copies.
de: Nachteil: Der Prozess läuft permanent, auch wenn Sie nicht an Ihren Projekten arbeiten. Er benötigt außerdem, abhängig von Anzahl und Größe Ihrer Arbeitskopien 10-50 MB Hauptspeicher.
fi: Haitta: prosessi on jatkuvasti suorituksessa, vaikka et työskentelisi projektiesi parissa. Se käyttää myös 10-50 MT muistia riippuen työkopioidesi lukumäärästä ja koosta.
fr: Inconvénient : le processus fonctionne constamment, même si vous ne travaillez pas sur vos projets. Il utilise aussi environ 10-50 Mo de RAM selon le nombre et la taille de vos copies de travail.
pl: Wada: proces działa stale, nawet jeśli nie pracujesz nad projektami. Oprócz tego, zużywa około 10-50 MB pamięci RAM w zależności od liczby i wielkości kopii roboczych.

source: Disallow train reversing in stations: %{string1}
de: Zügen das Umdrehen in Bahnhöfen verbieten: %{string}

source: Disallowed
de: Nicht erlaubt
fi: Ei käytössä
fr: Interdit
ka: გაუქმებული.
pl: Niedozwolony

source: Disaster
de: Desaster
fr: Catastrophe

source: Disasters / Accidents
de: Unfälle und Katastrophen
fr: Catastrophes / Accidents

source: Disasters/accidents: %{string1}
de: Unfälle und Katastrophen: %{string}

source: Disasters: %{string1}
de: Katastrophen: %{string}

source: Disbanded
de: Aufgelöst
fr: Dissous

source: Disc Art
de: Disc-Kunst

source: Disc Burning
de: CD-Brennen
fi: Levyjen poltto
fr: Gravure
pl: Nagrywanie płyt

source: Disc Drive
de: Laufwerk
fr: Lecteur de disque

source: Disc Menu
de: Disc-Menü
fr: Menu du disque

source: Disc present
de: Disc eingelegt
fr: Disque présent

source: Discard Projects
de: Projekte verwerfen
fi: Hylkää projektit
fr: Supprimer les projets
ga: &S�bh�il Tionscadal
ka: პროექტების აღდგენა
mk: &Сними проект
pl: Odrzuć projekty

source: Discards local changes upon incoming deletes
de: Verwerfe lokale Änderungen bei eingehenden Löschungen
fi: Unohtaa paikalliset muutokset saapuvien poistojen yhteydessä
fr: Abandonner les modifications locales au profit des suppressions du dépôt
ka: ლოკალური ცვლილებების გაუქმება შემოსული წაშლებისას
mk: Отфрли локални измени во однос на доаѓачките бришења
pl: Porzuć zmiany lokalne w elementach do usunięcia

source: Discharge accuracy
de: Entladegenauigkeit
fi: Purkautumisajan tarkkuus
fr: Précision de la décharge
ga: Cruinneas díluchta
mk: Точност на празнењето
pl: Dokładność rozładowywania

source: Discharge profile
de: Entladeprofil
fi: Purkautumisajan profiili
fr: Profil de décharge
ga: Próifíl díluchta
mg: Mihalefy
mk: Профил за празнење
pl: Profil rozładowywania

source: Discharging
de: Entlädt
fi: Purkautuu
fr: en décharge
ga: Á díluchtú
mg: Mihalefy
mk: Се празни
pl: Rozładowywanie

source: Disclaimer
de: Haftungsausschluss
fr: Avertissement

source: Discography
de: Diskografie
fr: Discographie

source: Disconnect
de: Verbindung trennen
fr: Déconnexion

source: Disconnected from '%{string}'
de: Verbindung zu '%{string}' unterbrochen
fr: Déconnecté de '%{string}'

source: Disconnecting...
de: Verbindungsabbau...
fr: Déconnexion...

source: Discover
de: Entdecken
fr: Découverte

source: Discover own IP addresses (default: 1 when listening and no -externalip or -proxy)
de: Eigene IP-Adressen ermitteln (Standard: 1, wenn abgehört wird und nicht -externalip oder -proxy)
fr: Découvrir ses propres adresses (par défaut : 1 en écoute et sans externalip ou -proxy)

source: Discrimination &method
de: Differenzierungs&methode
pl: &Metoda dyskryminacji

source: Discussion
de: Diskussion
mk: Дискусија
pl: Dyskusja

source: Discussion could not be created.
de: Diskussion konnte nicht erstellt werden.
fi: Keskustelua ei voitu tallentaa.
fr: La discussion n'a pas pu être créée.
mk: Дискусијата не може да биде започната.
pl: Dyskusja nie została utworzona.

source: Discussion privacy
de: Diskussionssphäre
fr: Discussion privée
pl: Prywatność dyskusji

source: Discussion successfully created.
de: Diskussion erfolgreich erstellt.
fi: Keskustelu tallennettu.
fr: La discussion a bien été créée.
mk: Дискусијата е успешно започната.
pl: Dyskusja została utworzona.

source: Discussion successfully deleted.
de: Diskussion erfolgreich gelöscht.
fi: Keskustelun poisto onnistui.
fr: La discussion a bien été supprimée.
mk: Дискусијијата е успешно избришана.
pl: Dyskusja została usunięta.

source: Discussion successfully moved to %{group_name}
de: Diskussion erfolgreich in die Gruppe %{group_name} verschoben
fr: La discussion a été déplacée vers %{group_name} avec succès
mk: Дискусијата е успешно преместена во %{group_name}
pl: Dyskusja została przeniesiona do %{group_name}

source: Discussion/Interview/Debate
de: Diskussion/Interview/Debatte
fr: Discussion/Interview/Débat

source: Discussions
de: Diskussionen
mk: Дискусии
pl: Dyskusje

source: Disk
de: Platte
fi: Levy
fr: Disque
pl: Dysk

source: Disk Size
de: Kapazität
pl: Rozmiar dysku
