Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: When you show the log dialog from within the merge dialog, revisions already merged are shown in grey.
de: Wenn Sie den Log-Dialog aus dem Zusammenführen-Dialog heraus aufrufen, werden bereits zusammengeführte Revisionen in grau angezeigt.
fi: Kun avaat loki-ikkunan yhdistämisikkunasta käsin, jo yhdistetyt versiot näytetään harmaina.
fr: Lorsque vous affichez la fenêtre de commentaires depuis la fenêtre de fusion, les révisions déjà fusionnées sont grisées.
pl: Po wyświetleniu dialogu dziennika z poziomu okna scalania, wersje już scalone są wyświetlane w kolorze szarym.

source: When you take out a lock on a versioned item, you mark it in the repository as non-committable, except from the working copy where the lock was taken out.
de: Wenn Sie eine Datei sperren, wird diese im Projektarchiv als nicht übertragbar markiert, mit Ausnahme der Arbeitskopie von der aus aus die Sperre gesetzt wurde.
fi: Kun lukitset versioidun kohteen, siihen ei voida toimittaa muutoksia muualta kuin siitä työkopiosta, jossa lukitus tehtiin.
fr: Quand vous retirez un verrou sur un élément versionné, vous le marquez comme non livrable dans le dépôt, sauf dans la copie de travail où il a été déverrouillé.
pl: Kiedy zakłada się blokadę na wersjonowanym elemencie, zaznacza się go w repozytorium, jako niezatwierdzalny, z wyjątkiem kopii roboczej, gdzie blokada została nałożona.

source: Whenever a height is shown in the user interface, show it in the selected units
de: Immer wenn Höhen angezeigt werden, zeige sie in den gewählten Einheiten an
fr: Quand une hauteur est affichée dans l'interface utilisateur, utiliser l'unité sélectionnée

source: Whenever a project depends on other files:
de: Wenn ein Projekt von externen Audiodateien abhängt:
fi: Aina kun projekti riippuu muista tiedostoista:
fr: A chaque fois qu'un projet dépend d'autres fichiers :
ka: როდესაც პროექტი დამოკიდებულია სხვა ფაილებზე:
pl: Gdy projekt jest zależny od innych plików:

source: Whenever a speed is shown in the user interface, show it in the selected units
de: Immer wenn die Geschwindigkeit angezeigt wird, zeige sie in den gewählten Einheiten
fr: Quand une vitesse est affichée dans l'interface utilisateur, utiliser l'unité sélectionnée

source: Whenever a tractive effort (also known as tractive force) is shown in the user interface, show it in the selected units
de: Immer wenn die Zugkraft angezeigt wird, zeige sie in den gewählten Einheiten an
fr: Quand un effort de traction, ou force de traction, est affiché dans l'interface utilisateur, utiliser l'unité sélectionnée

source: Whenever a vehicle's power is shown in the user interface, show it in the selected units
de: Immer wenn die Leistung eins Fahrzeugs angezeigt wird, zeige es in den gewählten Einheiten
fr: Quand une puissance de véhicule est affichée dans l'interface utilisateur, utiliser l'unité sélectionnée

source: Whenever a volume is shown in the user interface, show it in the selected units
de: Immer wenn Volumina angezeigt werden, zeige sie in den gewählten Einheiten
fr: Quand un volume est affiché dans l'interface utilisateur, utiliser l'unité sélectionnée

source: Whenever a weight is shown in the user interface, show it in the selected units
de: Immer wenn Gewichte angezeigt werden, zeige sie in den gewählten Einheiten
fr: Quand une masse est affichée dans l'interface utilisateur, utiliser l'unité sélectionnée

source: Whenever you make changes in the repository using one of these methods, you will be presented with a log message entry dialog. If you dragged something by mistake, this is also your chance to cancel the action.
de: Immer, wenn Sie auf diese Art Änderungen im Projektarchiv vornehmen, wird ein Logdialog angezeigt, in den Sie eine Meldung eingeben können. Wenn Sie versehentlich etwas verschoben haben, können Sie damit die Aktion abbrechen.
fi: Aina, kun teet muutoksia arkistoon joillain näistä tavoista, esiin aukeaa ikkuna lokiviestin syöttämiseksi. Jos raahasit jotain vahingossa, voit vielä tässä vaiheessa perua toiminnon.
fr: Quand vous faites des changements dans le dépôt en utilisant l'une de ces méthodes, une boîte de dialogue de saisie de commentaire vous sera présentée. Si vous avez glissé quelque chose par erreur, c'est aussi une chance pour annuler l'action.
pl: W przypadku wprowadzenia zmian w repozytorium za pomocą jednej z tych metod, zostanie wyświetlone okno dialogowe wprowadzenia opisu zmiany. Jeśli przeciągniecie coś przez pomyłkę, jest to również okazja, aby anulować akcję.

source: Where branches are used to maintain separate lines of development, at some stage you will want to merge the changes made on one branch back into the trunk, or vice versa.
de: Wenn Zweige für verschiedene Entwicklungslinien verwendet werden, werden Sie an einem bestimmten Punkt die Änderungen die Sie in einem Zweig gemacht haben wieder mit dem Stamm zusammenführen wollen, oder umgekehrt.
fi: Kun haaroja käytetään erillisten kehityspolkujen hallintaan, tulee ennen pitkää vastaan tilanne, jolloin haarassa tehdyt muutokset halutaan yhdistää päähaaraan (tai toisin päin).
fr: Quand les branches sont utilisées pour maintenir des lignes séparées de développement, à une certaine étape vous voudrez fusionner les changements faits sur une branche vers le tronc, ou vice versa.
pl: W przypadku, gdy gałęzie są używane do utrzymywania oddzielnych linii rozwoju, na pewnym etapie będziemy chcieli, aby scalić zmiany dokonane na jednej gałęzi z powrotem do linii głównej lub odwrotnie.

source: Where extreme care has to be taken. Data corruption or other nasty things may occur if these warnings are ignored.
de: Stellen, an denen extreme Vorsicht geboten ist. Nichtbeachtung dieser Warnungen kann zu irreparablen Datenverlusten führen.
fi: Kun tulee olla äärimmäisen huolellinen; tiedon häviämistä tai muita ikäviä asioita saattaa seurata, mikäli sivuutat nämä varoitukset.
fr: Quand un soin extrême doit être pris. Une corruption de données ou d'autres choses désagréables peuvent arriver si ces avertissements sont ignorés.
pl: Gdzie konieczne jest zachowanie szczególnej ostrożności. Może nastąpić uszkodzenie danych lub inne nieprzyjemne rzeczy, jeśli te ostrzeżenia zostaną zignorowane.

source: Where is %{string}?
de: Wo befindet sich die Datei: "%{string}"?
fi: Missä on %{string}?
fr: Où se trouve %{string} ?
ga: C� bhfuil %{string}?
ka: სად არის %{string}'?
mk: Каде е %{string}?
pl: Gdzie jest %{string}?

source: Where is '%{string}'?
de: Wo ist '%{string}'?
fi: Missä on '%{string}'?
fr: Où se trouve '%{string}' ?
pl: Gdzie jest '%{string}'?

source: Where lines have been added in the opposite pane, and no such line existed in this pane.
de: Zeilen wurden im gegenüberliegenden Bereich hinzugefügt und keine entsprechende Zeile existiert in diesem Bereich.
fi: Kun rivejä on lisätty toiseen paneeliin, ja vastaavia rivejä ei ole tässä paneelissa.
fr: Quand des lignes ont été ajoutées dans le panneau opposé, et que ces lignes n'existent pas dans ce panneau.
pl: Gdzie linie zostały dodane w drugim panelu i takie linie nie istnieją w tym panelu.

source: Where the contents are located with respect to the scrollbars.
de: Wo soll der Inhalt im Verhältnis zu den Bildlaufleisten liegen.
fi: Missä sisältö on suhteessa vierityspalkkeihin. Tämä ominaisuus on käytössä vain, jos "window-placement-set" on TRUE
fr: Indique l'emplacement du contenu par rapport aux barres de défilement.
pl: Określa położenie zawartości względem pasków przewijania.

source: Where the contents of scrolled windows are located with respect to the scrollbars, if not overridden by the scrolled window's own placement.
de: Wo soll der Inhalt verschobener Fenster im Verhältnis zu den Bildlaufleisten liegen, falls der Wert nicht durch die eigene Position des verschobenen Fensters überschrieben wird?
fi: Missä sisältö on suhteessa vierityspalkkeihin, jos tätä ei ole ohitettu ikkunan omalla sijoittelulla.
fr: Indique l'emplacement du contenu des fenêtres défilantes par rapport aux barres de défilement, pour autant que ce paramètre ne soit pas écrasé par le placement de la fenêtre défilante elle-même.
ka: კომპონენტების განთავსება გადახვევის ზოლების მიმართ
mk: Каде се лоцирани содржините на скролуваниот прозорец соодветно со лентите за скролање, ако не се надминати од поставувањето на скролуваниот прозорец.
pl: Określa, czy zawartość przewijanych okien jest położona z uwzględnieniem pasków przewijania, o ile nie nadpisana przez własne położenie przewijanego okna.
rw: i Ibigize Na: Kuri i

source: Where the graph contains several trees, it is sometimes useful to use alternating colours on the background to help distinguish between trees.
de: Falls der Graph mehrere Bäume enthält, ist es oft nützlich, zur Unterscheidung der Bäume abwechselnde Farben im Hintergrund zu haben.
fi: Kun graafi sisältää useita puita, saattaa joskus olla hyödyllistä käyttää puille eri taustavärejä niiden erottamiseksi toisistaan.
fr: Lorsque le graphique contient plusieurs arbres, il est parfois intéressant d'utiliser des couleurs en alternance pour pouvoir les distinguer.
pl: W przypadku, gdy wykres zawiera kilka drzew, czasem jest przydatne skorzystanie z alternatywnych kolorów tła, aby pomóc rozróżnić drzewa.

source: Where the same line has been changed in both files, and you have now selected which version should be used.
de: Falls dieselbe Zeile in beiden Dateien geändert wurde und Sie mittlerweile eine der beiden Varianten ausgewählt haben.
fi: Kun samaa riviä on muutettu molemmissa tiedostoissa ja olet valinnut, kumpaa versiota tulisi käyttää.
fr: Quand la même ligne a été modifiée dans les deux fichiers, et que vous avez sélectionné laquelle utiliser.
pl: Gdzie ta sama linia została zmieniona w obu plikach i wybrano, która wersja ma być użyta.

source: Where the same line has been changed in both files.
de: Dieselbe Zeile wurde in beiden Dateien geändert.
fi: Kun samaa riviä on muutettu molemmissa tiedostoissa.
fr: Quand la même ligne a été modifiée dans les deux fichiers.
pl: Gdzie ta sama linia została zmieniona w obu plikach.

source: Where would you like to move this discussion to?
de: Wohin möchtest Du diese Diskussion verschieben?
fr: Vers où voudriez-vous déplacer cette discussion ?

source: Whether 'focus rectangles' should be hidden until the user starts to use the keyboard.
de: Legt fest, ob »Fokus-Boxen« verborgen werden sollen, bis der Benutzer die Tastatur bedient.
fr: Indique si les « rectangles de focus » doivent être masqués jusqu'à ce que l'utilisateur commence à utiliser le clavier.
pl: Określa, czy "prostokąty aktywności" powinny być ukryte, zanim użytkownik zacznie używać klawiatury.

source: Whether GTK+ remembers recent files
de: Legt fest, ob GTK+ zuletzt verwendete Dateien merken soll
fr: Indique si GTK+ se souvient des fichiers récents
pl: Określa, czy biblioteka GTK+ pamięta ostatnio używane pliki

source: Whether Tab will result in a tab character being entered
de: Soll das Drücken der Tab-Taste dazu führen, dass ein Tabulatorzeichen eingegeben wird?
fi: Tuleeko sarkainnäppäimen painalluksesta sarkainmerkki
fr: Indique si la touche tabulation insère un caractère tabulation
ka: ტაბულაციის სიმბოლოს მიღება შეტანისას
pl: Określa, czy tabulacja powinna być uwzględniana jako wprowadzany znak
rw: Igisubizo in a Isunika Inyuguti

source: Whether "window-placement" should be used to determine the location of the contents with respect to the scrollbars.
de: Legt fest, ob »window-placement« verwendet wird um die Position des Inhalts im Verhältnis zu den Bildlaufleisten zu bestimmen.
fi: Käytetäänkö arvoa "window-placement" määrittelemään sisällön sijainti suhteessa vierityspalkkeihin.
fr: Indique si « window-placement » (placement de la fenêtre) doit être exploité pour déterminer l'emplacement du contenu par rapport aux barres de défilement.
ka: კომპონენტების განთავსება გადახვევის ზოლების მიმართ
mk: Дали "window-placement" да биде користен за одредување на локацијата на содржините соодветно со лентите за скролање.
pl: Określa, czy "window-placement" powinno być użyte do określenia położenia zawartości z uwzględnieniem pasków przewijania.
rw: i Ibigize Na: Kuri i

source: Whether a depth buffer is allocated
de: Soll der Spinner aktiv sein?
fr: Indique si un tampon de profondeur est alloué
pl: Określa, czy bufor głębi jest przydzielony

source: Whether a file chooser in save mode will present an overwrite confirmation dialog if necessary.
de: Legt fest, ob der Dateiauswahldialog im Speichern-Modus vor dem Überschreiben einer bestehenden Datei nachfragt.
fi: Näyttääkö tiedostonvalitsin tallennustilassa ylikirjoituksen vahvistusikkunan tarvittaessa.
fr: Indique si un sélecteur de fichier en mode enregistrement affiche, si nécessaire, une alerte d'écrasement.
mk: Дали избирачот на датотеки во режим на зачувување ќе претставува и дијалог за потврдување на запишување над датотеки.
pl: Określa, czy okno wyboru plików w trybie zapisu będzie wyświetlało w razie konieczności okno potwierdzenia nadpisania.

source: Whether a file chooser not in open mode will offer the user to create new folders.
de: Legt fest, ob der Dateiauswahldialog, der nicht im Öffnen-Modus ist, das Erstellen von Ordnern erlaubt.
fi: Tarjoaako tiedostonvalitsin avaustilassa käyttäjälle mahdollisuuden luoda uusia kansioita.
fr: Indique si un sélecteur de fichier qui n'est pas en mode ouverture propose à l'utilisateur de créer de nouveaux dossiers.
mk: Дали избирачот на датотеки во режим на зачувување ќе претставува и дијалог за потврдување на запишување над датотеки.
pl: Określa, czy okno wyboru plików w trybie zamkniętym będzie umożliwiało użytkownikowi utworzenie nowych katalogów.

source: Whether a middle click on a mouse should paste the 'PRIMARY' clipboard content at the cursor location.
de: Legt fest, ob ein Klick mit der mittleren Maustaste den primären Eintrag der Zwischenablage an der Zeigerposition einfügt.
fr: Indique si un clic avec le bouton du milieu doit coller le contenu du presse-papiers « principal » à l'emplacement du curseur.
pl: Określa, czy kliknięcie środkowym przyciskiem myszy powinno wkleić zawartość schowka "PRIMARY" w miejscu położenia kursora.

source: Whether a palette should be used
de: Soll eine Palette verwendet werden?
fi: Käytetäänkö palettia
fr: Indique si une palette doit être utilisée
ka: პალიტრის გამოყენება
mk: Дали да се користи палета
pl: Określa, czy powinna być użyta paleta
rw: a Urwunge rw'ibara:

source: Whether a primary click on the trough should warp the slider into position
de: Legt fest, ob ein Klick mit der linken (bzw. primären) Maustaste auf den Bereich den Schieber an diese Position bewegt
fr: Indidque si un clic principal sur la coulisse doit mettre le curseur en position
pl: Określa, czy kliknięcie podstawowe na pasku powinno przewinąć suwak

source: Whether a spin button should wrap upon reaching its limits
de: Soll der Spinbutton beim Erreichen seiner Grenzen umbrechen?
fi: Kiertyykö pyöröpainikkeen arvo ympäri, kun se saavuttaa rajansa
fr: Indique si le bouton compteur doit boucler lorsqu'il a atteint une de ses limites
ka: მთვლელის გადასვლა სხვა სკალაზე ზღვრული მნიშვნელობის მიღწევისას
pl: Określa, czy wartość w wejściu liczbowym powinna się zawijać po osiągnięciu którejś z granic
rw: a Gukaraga Akabuto Gufunika Imbibi

source: Whether activatable icons should prelight when hovered
de: Legt fest, ob aktivierbare Symbole beim Berühren hervorgehoben werden sollen
fi: Korostetaanko aktivoitavissa olevat kuvakkeet kohdistimen ollessa kohdalla
fr: Indique si les icônes activables doivent être mises en surbrillance au survol du pointeur
ka: დაფების ჩვენება
mk: Whether tabs should be shown or not
pl: Określa, czy ikony możliwe do aktywacji powinny zostać podświetlone przy najechaniu na nie kursorem
rw: Amasimbuka Cyangwa OYA

source: Whether all required fields on the page have been filled out
de: Legt fest, ob alle benötigten Felder dieser Seite ausgefüllt wurden
fi: Kertoo, ovatko kaikki vaaditut sivun kentät täytetty
fr: Indique si tous les champs obligatoires de la page ont été remplis
mk: Дали сите потребни полиња на страницата се пополнети
pl: Czy wszystkie wymagane pola na stronie zostały wypełnione

source: Whether alpha should be shown
de: Sollen Transparenzbereiche angezeigt werden?
fi: Näkyvätkö välilehdet vaiko eivät
fr: Indique si la valeur alpha doit être affichée
pl: Określa, czy alfa powinna być wyświetlana

source: Whether builtin GTK+ dialogs should use a header bar instead of an action area.
de: Legt fest, ob mitgelieferte GTK+-Dialoge eine Kopfleiste anstelle eines Aktionsbereichs verwenden.
fi: Käyttävätkö ikkunan painikkeet vaihtoehtoista painikejärjestystä
fr: Indique si les boîtes de dialogue intégrées de GTK+ doivent utiliser une barre d'en-tête au lieu d'une zone d'actions.
pl: Określa, czy wbudowane okna dialogowe biblioteki GTK+ powinny używać paska nagłówka zamiast obszaru działania.

source: Whether buttons in dialogs should use the alternative button order
de: Sollen Knöpfe in Dialogen die alternative Reihenfolge verwenden?
fi: Käyttävätkö ikkunan painikkeet vaihtoehtoista painikejärjestystä
fr: Indique si les boutons des boîtes de dialogue doivent utiliser l'ordre alternatif
ka: დიალოგებში ღილაკების ალტერნატული რიგის გამოყენება
pl: Określa, czy przyciski w oknach dialogowych powinny używać alternatywnego ułożenia przycisków
rw: Utubuto in Ibiganiro Gukoresha i Akabuto Itondekanya

source: Whether cell should align with adjacent rows
de: Soll eine Zelle an benachbarten Zeilen ausgerichtet werden?
fi: Aloittaako kohta uuden rivin
fr: Indique si la cellule doit être alignée aux éléments adjacents
pl: Określa, czy komórka powinna być wyrównana z sąsiednimi rzędami

source: Whether cells should be the same size in all rows
de: Sollen Zellen in allen Zeilen gleich groß sein?
fi: Ovatko lapset tasakokoisia
fr: Indique si les cellules doivent être de même taille dans toutes les lignes
pl: Określa, czy wszystkie komórki powinny być tego samego rozmiaru we wszystkich rzędach

source: Whether combo box has an entry
de: Soll das Auswahlfeld einen Eintrag haben?
fi: Piirtääkö monivalintalaatikko kehyksen lapsen ympärille
fr: Indique si la boîte combinée permet les saisies
pl: Określa, czy pole rozwijane posiada wejście

source: Whether default toolbars have text only, text and icons, icons only, etc.
de: Sollen normale Werkzeugleisten nur Text, Text und Symbole, nur Symbole, etc. haben?
fi: Onko oletustyökalupalkeissa pelkät tekstit, tekstit ja kuvakkeet, pelkät kuvakkeet....
fr: Indique si les barres d'outils affichent uniquement du texte, uniquement des icônes, du texte et des icônes, ...
ka: ხელსაწყოთა პანელში საწყისად მხოლოდ ტექსტის, ტექსტისა და ხატულების თუ მხოლოდ ხატულების მითითება
pl: Określa, czy domyślnie paski narzędziowe zawierają tylko tekst, tekst i ikony, tylko ikony itp.
rw: Mburabuzi Imyanya y'ibikoresho Umwandiko Umwandiko Na Udushushondanga Udushushondanga

source: Whether dropdowns should have a tearoff menu item
de: Sollen Herabklapper Abreiß-Einträge haben?
fi: Onko alasvetovalikoissa irrotuskohdat
fr: Indique si les menus déroulants sont détachables
ka: ჩამოშლად სიებში ელემენტების გამყოფების შესაძლებლობა
pl: Określa, czy rozwijane menu powinny mieć element odłączania
rw: a Ibikubiyemo Ikintu

source: Whether dropdowns should look like lists rather than menus
de: Sollen Herabklapper wie Listen statt wie Menüs aussehen?
fi: Näkyykö alasvedot luettelona valikon sijaan
fr: Indique si les listes déroulantes doivent ressembler à des listes plutôt qu'à des menus
ka: ჩამოშლადი სიების ჩვენება სიის და არა მენიუს სახით
pl: Określa, czy rozwijane menu powinno wyglądać jak lista zamiast menu
rw: nka Intonde Ibikubiyemo

source: Whether entered text overwrites existing contents
de: Soll eingegebener Text vorhandenen Inhalt überschreiben?
fi: Ylikirjoittaako syötetty teksti olemassa olevan sisällön
fr: Indique si le texte saisi écrase le contenu existant
ka: მითითებული ტექსტის არსებულ ტექსტზე ზემოდან გადაწერა
pl: Określa, czy wprowadzony tekst nadpisuje istniejącą zawartość
rw: Umwandiko Ibigize

source: Whether erroneous values are automatically changed to a spin button's nearest step increment
de: Sollen abseits liegende Werte automatisch auf das nächste Schrittweitenvielfache des Spinbuttons gerundet werden?
fi: Muuttuvatko virheelliset arvot itsestään pyöröpainikkeen lähimmäksi kasvuaskeleeksi
fr: Indique si les valeurs non exactes sont automatiquement ajustées à la valeur du pas de compteur la plus proche
ka: დაუშვებელი მნიშვნელობების ავტომატური შეცვლა მთვლელის უახლოესი მნიშვნელობებით
pl: Określa, czy błędne wartości powinny być automatycznie zmieniane na najbliższe poprawne z uwzględnieniem kroku wejścia liczbowego
rw: Uduciro ku buryo bwikora Byahinduwe Kuri a Gukaraga Intera Iyongeragaciro

source: Whether extra space given to the child should be allocated to the child or used as padding
de: Soll zusätzlicher, an das Kind übergebener Platz, diesem zugewiesen oder als Auffüllung verwendet werden?
fi: Toimiiko lapselle varattu ylimääräinen tila täytteenä vai varautuuko se lapselle.
fr: Indique si l'espace supplémentaire doit être alloué à l'élément enfant ou laissé en remplissage
ka: ქვეელემენტების დამატებითი ველების განთავსება თავად ელემენტში თუ გარედან დამატება
pl: Określa, czy dodatkowe miejsce dla elementu potomnego powinno być jej przydzielone, czy też użyte w postaci dopełnienia
rw: Birenga Umwanya Kuri i Kuri i Cyangwa Nka Wuzuza:

source: Whether focus rectangles are currently visible in this window
de: Legt fest, ob »Fokus-Boxen« in diesem Fenster gegenwärtig sichtbar sind
fi: Ovatko pikanäppäimet tällä hetkellä näkyvillä tässä ikkunassa
fr: Indique si les rectangles de focus sont actuellement visibles dans cette fenêtre
pl: Określa, czy prostokąty aktywności są obecnie widoczne w tym oknie

source: Whether grid lines should be drawn in the tree view
de: Sollen Rasterlinien in der Baumansicht angezeigt werden?
fi: Piirretäänkö ristikkoviivat puunäkymässä
fr: Indique si les lignes de la grille doivent être tracées dans la vue arborescente
ka: კონტურის ჩვენება
mk: Дали линиите од мрежата да се исцртаат на прегледот на дрвото
pl: Określa, czy linie siatki mają być rysowane w widoku drzewiastym
rw: i Imbibi Cyangwa OYA

source: Whether gtk_widget_show_all() should not affect this widget
de: Soll »gtk_widget_show_all()« dieses Widget nicht betreffen?
fi: Onko gtk_widget_show_all() vaikuttamatta tähän säätimeen
fr: Indique si la fonction gtk_widget_show_all() doit ou ne doit pas concerner cet élément graphique
ka: gtk_widget_show_all() ფუნქციის გავლენა მართვის ამ ელემენტზე
pl: Określa, czy funkcja gtk_widget_show_all() powinna mieć wpływ na ten widżet
rw: OYA iyi

source: Whether images should be shown in menus
de: Sollen in Menüs Bilder angezeigt werden?
fi: Näkyvätkö kuvat valikoissa
fr: Indique si les images doivent être affichées dans les menus
ka: მენიუში ნახატების ჩვენება
pl: Określa, czy w menu powinny być wyświetlane obrazy
rw: Ishusho in Ibikubiyemo

source: Whether images should be shown on buttons
de: Sollen auf Knöpfen Bilder angezeigt werden?
fi: Näytetäänkö kuvat napeissa
fr: Indique si des images doivent être affichées sur les boutons
ka: მენიუში ნახატების ჩვენება
mk: Whether images should be shown in menus
pl: Określa, czy na przyciskach powinny być wyświetlane obrazy
rw: Ishusho in Ibikubiyemo

source: Whether labels should have mnemonics
de: Legt fest, ob Beschriftungen Mnemonics haben sollen
fi: Tulisiko otsakkeilla olla pikanäppäimet
fr: Indique si les étiquettes disposent de mnémoniques
ka: დაფების ერთიდაიგივე ზომის მითითება
mk: Дали натписите да имаат мнемоника
pl: Określa, czy etykiety mają mieć skróty
rw: Amasimbuka
