Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Shares with default (read only)
de: Wie Hauptbenutzer (Nur lesen)
fr: Partages par défaut (lect. seule)

source: Sharing and Remote Access
de: Dateifreigaben und Fernzugriffe
fr: Partage et accès distant

source: Shelf
de: Regal
fr: Etagère

source: Shelf icon type
de: Shelf Icon Typ
fr: Type d'icône de l'étagère

source: Shelf images
de: Shelf Bilder
fr: Images de l'étagère

source: Shell Icon Cache was rebuilt!
de: Pufferspeicher für Symbole wurde wieder hergestellt!
fi: Komentotulkin kuvakemuisti rakennettiin uudelleen!
fr: Le Cache d'Icônes du Shell est reconstruit !
ka: გარსის პიქტოგრამის ქეში განახლდა
mk: Иконите се обновени!
pl: Pamięć podręczna ikon systemowych została przebudowana!

source: Shield
de: Schild
fr: Bouclier

source: Shield (SH)
de: Schild (SH)
fr: Bouclier (SH)

source: Shift
de: Umschalt
fr: Affiches plates
rw: Simbuka

source: Shift trees to the top of the window. Alignment to other trees will be lost.
de: Richtet die Bäume an der Oberkante des Fensters aus. Ausrichtungen anderer Bäume gehen verloren.
fi: Tasaa puut ikkunan yläosaan. Kohdistus muiden puiden kanssa menetetään.
fr: Décaler les arborescences vers le haut de la fenêtre. L'alignement à d'autres arborescences seront perdus.
ka: განტოტვების სარკმლის ზედა კიდეზე აწევა. განთავსება სხვა განტოტვებთან დაიკარგება.
mk: Помери ги дрвјата на врв на прозорецот. Порамнувањето со другите дрвја ке биде изгубено.
pl: Przesuń drzewa na górę okna. Rozmieszczenie w stosunku do innych okien będzie utracone.

source: Shift-Drag
de: Umschalt-Ziehen
fi: Vasen-veto
fr: Maj. + glisser
ka: Shift-გადათრევა
pl: Przeciągnij z Shift

source: Shift-F7
de: Umsch+F7

source: Shift-F8
de: Umsch+F8

source: Shift-Left-Click
de: Umschalt+Linksklick
fi: Vaihto + vasen-napsautus
fr: Maj + Clic gauche
ga: Iomlaoid-Cl�-Cnag
ka: Shift-მარცხენა-წკაპი
mk: Shift-лев клик
pl: Shift i lewy przycisk myszki

source: Shift-Left-Drag
de: Umschalt+Linksziehen
fi: Vaihto + vasen-veto
fr: Maj. + glisser à gauche
ka: Shift-მარცხენა-გადათრევა
pl: Przeciągnij lewym przyciskiem myszki z Shift

source: Shift-Wheel-Rotate
de: Umschalt-Mausrad-Rotation
fi: Vaihto + rullavieritys
fr: Maj. et roulette de souris
ka: Shift-ბორბალი-ტრიალი
pl: Shift i rolka myszki

source: Ship
de: Schiff
fr: Navire

source: Ship Depot Orientation
de: Ausrichtung der Werft
fr: Orientation du dépôt

source: Ship Income
de: Einnahmen Schiffe
fr: Revenu naval

source: Ship Running Costs
de: Schiffbetriebskosten
fr: Entretien des navires

source: Ship depot
de: Werft
fr: Dépôt naval

source: Ship dock
de: Hafen
fr: Port

source: Ship in the way
de: Schiff ist im Weg
fr: Navire présent

source: Ship is not available
de: Schiff nicht verfügbar
fr: Navire non disponible

source: Ship selection list. Click on ship for information. Ctrl+Click for toggling hiding of the ship type
de: Schiffsliste - für Einzelheiten auf das Schiff klicken. Strg+Klick schaltet um zwischen Verstecken und Zeigen des Schiffstyps
fr: Choix du navire. Cliquer sur un navire pour obtenir des informations. Ctrl-clic pour basculer le masquage du type de navire

source: Ships - click on ship for information
de: Schiffe - für Einzelheiten auf das Schiff klicken
fr: Navires - Cliquer sur un navire pour obtenir des informations

source: Ships - right-click on ship for information
de: Schiffe - Rechts-Klick für Einzelheiten
fr: Navires - Cliquer droit sur un navire pour obtenir des informations

source: Shivershake Passenger Ferry
de: Shivershake Passagierschiff
fr: Ferry de voyageurs Shivershake

source: Sho&w properties
de: Zeige &Eigenschaften
fi: Näytä &ominaisuudet
fr: &Voir les propriétés
ka: &პარამეტრების ჩვენება
mk: П&окажи својства
pl: Pokaż &atrybuty

source: Shock Wave
de: Druckwelle
fr: Onde de Choc

source: Shock Wave (+SW): Firing destroys all tanks nearby. Don't kill teammates! Can kill tanks on/in buildings.
de: Druckwelle (+SW): Ein Schuss zerstört alle Panzer in der näheren Umgebung, einschließlich Teamkameraden. Kann auch Panzer in oder auf Gebäuden zerstören.
fr: Onde de Choc (+SW): Détruit tous les tanks alentour. Ne tuez pas vos coéquipiers ! Peut tuer les tanks sur/dans les structures.

source: Shock Wave (SW)
de: Druckwelle
fr: Onde de Choc

source: Shopping centre
de: Einkaufszentrum
fr: Centre commercial

source: Shops and offices
de: Läden und Büros
fr: Commerces et bureaux

source: Short
de: Kurz
fr: Court

source: Short &date/time format in log messages
de: &Kurzes Datum- / Zeitformat
fi: Lyhyt &päiväys- ja aikamuoto lokiviesteissä
fr: Format court des &dates dans les commentaires
ka: დავთრის &თარიღის/დროის მოკლე ფორმატი
mk: Краток формат на &дата/време во коментарите
pl: Użyj krótkiego formatu &daty/czasu w opisach zmian

source: Short Edge (Flip)
de: Kurzer Rand (Umdrehen)
fi: Lyhyt reuna (käännetty)
fr: Bord court (retourné)
ga: Ciumhais Ghearr (Smeach)
pl: Grzbiet wzdłuż krótszej krawędzi (obrót)

source: Short Tracks
de: Breite Spurdarstellung
fi: Matalat raidat
fr: Pistes réduites
pl: Krótkie ścieżki

source: Short URL of Subversion items
de: Kurze URL von Subversion-Elementen
fi: Lyhyt paikannin Subversion-kohteille
fr: URL courte des éléments Subversion
ka: ქვევერსიის ელემენტების მოკლე URL
mk: Краток URL на верзионираните датотеки
pl: Krótki adres URL dla elementów objętych Subversion

source: Short cut
de: Tastenkombination
fi: Matalat raidat
fr: Raccourci
pl: Krótkie cięcie

source: Short date / time format in log messages
de: Kurzes Datum / Zeit Format in Logmeldungen
fi: Lyhyt päiväys- ja aikamuoto lokiviesteissä
fr: Format court des dates dans les commentaires
pl: Użyj krótkiego formatu daty/czasu w opisach zmian

source: Short label
de: Kurzbeschriftung
fi: Lyhyt nimiö
fr: Étiquette courte
ka: მოკლე წარწერა
mk: Кратка ознака
pl: Krótka etykieta
rw: Akarango

source: Short seek left during playback
de: Kleine Sprünge nach links während Wiedergabe
fi: Lyhyt haku vasemmalle toiston aikana
fr: Court saut à gauche durant la lecture
pl: Krótkie przesunięcie w lewo podczas odtwarzania

source: Short seek right during playback
de: Kleine Sprünge nach rechts während Wiedergabe
fi: Lyhyt haku oikealle toiston aikana
fr: Court saut à droite durant la lecture
pl: Krótkie przesunięcie w prawo podczas odtwarzania

source: Shortcuts
de: Verknüpfungen
fr: Raccourcis

source: Shorten property list
de: Eigenschaftsliste kürzen
fi: Lyhennä ominaisuuslista
fr: Raccourcir la liste des propriétés
ka: პარამეტრების მოკლე სია
mk: Скрати ја листата со својства
pl: Skróć listę atrybutów

source: Shorter delay before auto scrolling
de: Kürzere Verzögerung vor dem automatischen Scrollen
fr: Délai plus court avant le défilement automatique

source: Shorter time and library stats panel
de: Kürzeres Zeit- und Bibliotheksstatistiken-Panel
fr: Réduction de la barre de temps et des statistiques de la bibliothèque

source: Shot myself
de: Selbst abgeschossen

source: Should the addon try to download it for you?
de: Soll versucht werden, diese herunterzuladen?
fr: Est-ce que l'extension peut la télécharger pour vous?

source: Show
de: Zeige
fi: Näytä
fr: Afficher
ka: ჩვენება
mk: Покажи
pl: Pokaż

source: Show %{string} random pictures
de: %{string} zufällige Bilder
fr: Affiche %{string} photos aléatoires

source: Show &Accelerator for:
de: &Zeige Tastenkürzel für:
fi: Näytä p&ikanäppäin:
fr: Afficher l'&Accélérateur pour :
ka: დამა&ჩქარებლის ჩვენბა:
mk: Прикажи &Забрзувач за:
pl: Pokaż &skrót do:

source: Show &All
de: Zeige &Alle
fi: Näytä &kaikki
fr: &Afficher tout
ka: &ყველას ჩვენება
mk: Покажи с&е
pl: &Wszystkie

source: Show &Log
de: Zeige &Log
fi: Näytä &loki
fr: Voir le Journa&l
ka: &დავთრის ჩვენება
mk: Покажи &дневник
pl: Pokaż &dziennik

source: Show &Log...
de: &Protokoll anzeigen …
fi: Näytä &loki...
fr: Afficher le journal des &bogues...
ka: &ჩანაწერის ჩვენება ...
pl: Pokaż &dziennik...

source: Show &Range...
de: &Zeige Bereich
fi: Näytä &väli...
fr: Affiche&r la plage...
ka: &დიაპაზონის ჩვენება...
mk: Покажи о&псег...
pl: Pokaż &zakres...

source: Show &WC revision
de: Zeige &Revision der Arbeitskopie
fi: Näytä &työkopion versio
fr: &Montrer la révision de la copie de travail
ka: &WC ვერსიის ჩვენება
mk: Прикажи &WC ревизија
pl: Pokaż &wersję kopii roboczej

source: Show &all revisions
de: Zeige &alle Revisionen
fi: Näytä &kaikki versiot
fr: &Afficher toutes les révisions
ka: &ყველა ვერსიის ჩვენება
mk: Пок&ажи ги сите ревизии
pl: &Pokaż wszystkie wersje

source: Show &changes
de: Änderungen &zeigen
fi: Näytä &muutokset
fr: Afficher les &changements
ka: &ცვლილებათა ჩვენება...
mk: Покажи &измени
pl: Pokaż &zmiany

source: Show &externals
de: &Externals anzeigen
fi: Näytä &ulkoiset viitteet
fr: Montrer les &externes
pl: Pokaż z&ewnętrzne

source: Show &locks
de: &Sperren anzeigen
fi: Näytä &lukot
fr: Montrer &les verrous
pl: Pokaż b&lokady

source: Show &log
de: Zeige &Log
fi: Näytä &loki
fr: Voir le journa&l
ka: &დავთრის ჩვენება
mk: Покажи &дневник
pl: Pokaż &dziennik

source: Show &log...
de: Zeige &Log...
fi: Näytä &loki...
fr: Voir le journa&l...
ka: &დავთრის ჩვენება...
mk: Покажи &дневник...
pl: Pokaż &dziennik...

source: Show &overlays and context menu only in explorer
de: &Überlagerte Symbole und Kontextmenü nur im Explorer anzeigen
fi: Näytä kuvakepäällykset &ja kontekstivalikko vain Resurssienhallinnassa
fr: V&oir le recouvrement et le menu contextuel uniquement dans l'explorateur
ka: &თარგებისა და კონტექსტური მენიუების მხოლოდ გზამკვლევში ჩვენება
mk: П&окажи преклопени икони и контекстно мени само во explorer
pl: &Nakładki i menu kontekstowe pokazuj tylko w eksploratorze

source: Show &unversioned files
de: Zeige &nicht versionierte Dateien
fi: &Näytä versioimattomat tiedostot
fr: Voir les fichiers non &versionnés
ka: &არავერსიული ფაილების ჩვენება
mk: Покажи &неверзионирани датотеки
pl: Pokaż pliki &nie objęte kontrolą wersji

source: Show 'Addons' item in home menu.
de: Eintrag "Addons" im Hauptbildschirm anzeigen.
fr: Afficher l'élément 'Extensions' dans le menu d'accueil.

source: Show 'Connect to Server'
de: »Verbinden mit Server« anzeigen
fi: Näytä "Yhdistä palvelimeen"
fr: Afficher « Se connecter au serveur »
pl: Wyświetlanie elementu "Połącz z serwerem"

source: Show 'Desktop'
de: »Schreibtisch« anzeigen
fi: Näytä "Työpöytä"
fr: Afficher le « Bureau »
pl: Wyświetlanie elementu "Pulpit"

source: Show 'Enter Location'
de: Zeige »Ort eingeben«
fi: Näytä tiedostotoiminnot
fr: Afficher « Saisir un emplacement »
pl: Wyświetlanie "Wprowadź położenie"

source: Show 'Movies' item in home menu.
de: Eintrag "Filme" im Hauptbildschirm anzeigen.
fr: Afficher l'élément 'Films' dans le menu d'accueil.

source: Show 'Music Videos' item in home menu.
de: Eintrag "Musikvideos" im Hauptbildschirm anzeigen.
fr: Afficher l'élément 'Clips musicaux' dans le menu d'accueil.

source: Show 'Music' item in home menu.
de: Eintrag "Musik" im Hauptbildschirm anzeigen.
fr: Afficher l'élément 'Musique' dans le menu d'accueil.

source: Show 'Next Aired' info
de: "Demnächst ausgestrahlt"-Info anzeigen
fr: Afficher info 'Prochaine diffusion'

source: Show 'Pictures' item in home menu.
de: Eintrag "Bilder" im Hauptbildschirm anzeigen.
fr: Afficher l'élément 'Images' dans le menu d'accueil.

source: Show 'Play Disc' item in home menu.
de: Eintrag "Disc wiedergeben" im Hauptbildschirm anzeigen.
fr: Afficher l'élément 'Lecture Disque' dans le menu d'accueil.

source: Show 'Quit' item in home menu.
de: Eintrag "Beenden" im Hauptbildschirm anzeigen.
fr: Afficher l'élément 'Quitter' dans le menu d'accueil.

source: Show 'Search' item in home menu.
de: Eintrag "Suchen" im Hauptbildschirm anzeigen.
fr: Afficher l'élément 'Recherche' dans le menu d'accueil.

source: Show 'TV Airing Today' on the home screen
de: Zeige 'TV Airing Today' im Hauptmenü
fr: Afficher « Diffusé à la TV aujourd'hui » sur l'écran d'accueil

source: Show 'TVShows' item in home menu.
de: Eintrag "Fernsehserien" im Hauptbildschirm anzeigen.
fr: Afficher l'élément 'Séries TV' dans le menu d'accueil.

source: Show 'Videos' item in home menu.
de: Eintrag "Videos" im Hauptbildschirm anzeigen.
fr: Afficher l'élément 'Vidéos' dans le menu d'accueil.

source: Show 'Weather' item in home menu.
de: Eintrag "Wetter" im Hauptbildschirm anzeigen.
fr: Afficher l'élément 'Météo' dans le menu d'accueil.

source: Show Above the Ribbon
de: Zeige oberhalb des Bandes
fi: Näytä valintanauhan yläpuolella
fr: Afficher Au-dessus du Bandeau
ka: ჩვენება ზოლის ზემოთ
pl: Pokaż nad wstążką

source: Show Album Art at the start of each song
de: Album-Cover bei jedem Liedwechsel anzeigen
pl: Pokaż okładkę albumu na początku każdego utworu

source: Show Album info
de: Zeige Albeninfos
fr: Informations de l'album

source: Show Albums by this Artist
de: Zeige Alben von diesem Artisten
fr: Chansons de cet artiste

source: Show All
de: Alle anzeigen
fi: Näytä kaikki
fr: Tout afficher
pl: Wyświetl wszystkie

source: Show All Codecs
de: Alle Codecs anzeigen
fi: Näytä kaikki koodekit
fr: Montrer tous les Codecs
ka: ყველა კოდეკის ჩვენება
pl: Pokaż wszystkie kodeki

source: Show All Formats
de: Alle Formate anzeigen
fi: Näytä kaikki muodot
fr: Montrer tous les formats
ka: ყველა ფორმატის ჩვენება
pl: Pokaż wszystkie formaty

source: Show All Images, Repeat Theme
de: Zeige alle Bilder, wiederhole Titelmelodie
fr: Afficher toutes les images, répéter le thème

source: Show All TV Shows for home screen (needs skin Support)
de: Alle Fernsehsendungen im Startbildschirm anzeigen (benötigt Skin-Unterstützung)
fr: Montrer toutes les séries TV sur l'écran d'acceuil (thème compatible requis)

source: Show Arrow
de: Pfeil anzeigen
fi: Näytä nuoli
fr: Afficher la flèche
ka: ისრის ჩვენება
pl: Wyświetlanie strzałki

source: Show Artists near your Location
de: Zeige Künstler nahe deines Standorts
fr: Afficher les artistes proches de votre position

source: Show Background "Now Playing" Video
de: Zeige im Hintergrund "Aktuell abgespielt"-Video
fr: Afficher la vidéo en cours de lecture en arrière-plan

source: Show Background "Now Playing" Visualisation
de: "Wiedergabe läuft"-Visualisierung im Hintergrund anzeigen
fr: Afficher la visualisation "en cours de lecture" en arrière-plan

source: Show Background "Now Playing" Visualization
de: Zeige im Hintergrund "Aktuell abgespielt"-Visualisierung
fr: Afficher la visualisation en cours de lecture en arrière-plan

source: Show Baselines
de: Grundlinie zeigen
fr: Afficher les lignes de base
pl: Wyświetlanie linii bazowych

source: Show Below the Ribbon
de: Zeige unterhalb des Bandes
fi: Näytä valintanauhan alapuolella
fr: Afficher Au-dessous du Bandeau
ka: ჩვენება ზოლის ქვემოთ
pl: Pokaż pod wstążką

source: Show Big Thumbs
de: Große Vorschaubilder anzeigen
fr: Afficher les grandes pochettes

source: Show Blu-ray menu
de: Blu-ray-Menü anzeigen
fr: Afficher le menu Blu-ray

source: Show Bookmark
de: Lesezeichen anzeigen
fi: Näytä kirjainmerkki
fr: Afficher un signet
pl: Pokaż Zakładkę

source: Show Border
de: Rand anzeigen
fi: Näytä reunus
fr: Afficher la bordure
ga: Taispeáin Imlíne
ka: კონტურის ჩვენება
mk: Покажи граница
pl: Wyświetlanie krawędzi

source: Show Branch L&og
de: Zeige L&og des Zweiges
fi: Näytä haaran l&oki
fr: V&oir le Journal de la branche
ka: განშტოების &დავთრის ჩვენება
pl: Pokaż &log gałęzi

source: Show CD Art In Fullscreen Playback
de: CD-Kunst in Vollbildwiedergabe anzeigen
fr: Afficher le CD Art pendant la lecture plein écran

source: Show CD case
de: CD-Hülle anzeigen
fr: Montrer Boitier CD

source: Show CDArt
de: CDArt anzeigen
fr: Afficher le CDart

source: Show CPU and FPS
de: CPU und FPS anzeigen
fr: Montrer CPU et images/s

source: Show Cast
de: Zeige Besetzung
fr: Voir la distribution

source: Show Cinema Experience button in movie info dialog
de: Schaltfläche Kinoerlebnis im Filminfodialog anzeigen
fr: Afficher le bouton Cinema Experience dans la page info

source: Show Cities
de: Städte anzeigen
fr: Afficher les villes

source: Show Clean Library SubMenu items
de: Aufgeräumte Bibliotheksuntermenüeinträge anzeigen
fr: Masquer Réalisateurs de Films

source: Show Clear Art On OSD
de: Klare Kunst auf OSD anzeigen
fr: Afficher le Clear Art dans l'OSD

source: Show Clear Logo On OSD
de: Klares Logo auf OSD anzeigen
fr: Afficher le Clear Logo dans l'OSD

source: Show ClearArt instead of Logo
de: ClearArt anstatt Logo anzeigen
fr: Afficher le ClearArt lieu du Logo

source: Show Close Button
de: Schließen-Knopf zeigen
fi: Näytä Sulje-painike
fr: Afficher le bouton Fermer
pl: Wyświetlanie przycisku Zamknij

source: Show Console
de: Konsole anzeigen
fi: Näytä Konsoli
fr: Afficher la console
pl: Pokarz Konsolę

source: Show Custom Lists
de: Benutzerdefinierte Listen anzeigen
fr: Afficher les listes personnalisées

source: Show DVD case
de: DVD-Hülle anzeigen
fr: Montrer Boitier DVD

source: Show Date instead of Day of Week
de: Zeige Datum anstatt Wochentag
fr: Afficher la Date à la place du Jour de la Semaine

source: Show Day Names
de: Wochentagsnamen anzeigen
fi: Näytä päivien nimet
fr: Afficher les noms de jour
ga: Taispeáin ainmhí do Lae
ka: დღეების დასახელების ჩვენება
pl: Wyświetlanie nazw dni

source: Show Debug Grid
de: Debugraster anzeigen
fr: Afficher la grille de débogage

source: Show Debug Info
de: Debuginformationen anzeigen
fr: Afficher les infos de débogage

source: Show Details
de: Details zeigen
fi: Näytä tiedot
fr: Afficher les détails
ga: Taispeáin Sonraí
ka: დეტალების ჩვენება
mk: Прикажи дијалог
pl: Wyświetl szczegóły
rw: iganira

source: Show Devices
de: Geräte anzeigen
fi: Näytä Laitteet
fr: Afficher les périphériques
pl: Pokaż Urządzenia

source: Show Dialog
de: Dialog anzeigen
fi: Näytä valintaikkuna
fr: Afficher la boîte de dialogue
ga: Taispeáin Dialóg
ka: დიალოგის ჩვენება
mk: Прикажи дијалог
pl: Okno dialogowe
rw: iganira

source: Show Disc Drive only when media inserted
de: Zeige Laufwerk nur wenn Disk eingeführt

source: Show Disc-art
de: Zeige Disc-Art
fr: Afficher les illustrations de disques

source: Show EXIF picture information
de: EXIF-Bildinformationen zeigen
fr: Afficher les informations EXIF des images

source: Show Effects Rack
de: Effektablage anzeigen
pl: Pokaż efekty racka

source: Show Events
de: Ereignisse anzeigen
fi: Näytä Tapahtumat
fr: Afficher les évènements
pl: Pokarz Zarejestrowane Zdarzenia

source: Show Expanders
de: Ausklapper anzeigen
fi: Näytä laajentimet
fr: Afficher les icônes d'extension
ga: Taispeáin
ka: გაფართოების ელემენტების ჩვენება
mk: Покажи ги проширувачите
pl: Wyświetlanie elementów rozwijających
rw: cya/byaguwe

source: Show Extra Info Above Main Menu (Recently Added)
de: Zeige zusätzliche Informationen über dem Hauptmenü (Kürzlich hinzugefügt)
fr: Afficher des infos supplémentaires au-dessus du menu principal (ajouté récemment)

source: Show ExtraFanart
de: ExtraFanart zeigen
fr: Montrer les ExtraFanart

source: Show FPS
de: Zeige FPS
fr: Afficher FPS

source: Show Fanart
de: Zeige Fanart
fr: Afficher les Fanart

source: Show Fanart above Visualisation
de: Fanart über der Visualisierung anzeigen
fr: Afficher le fanart au dessus de la visualisation

source: Show Fanart background
de: Fankunsthintergrund anzeigen
fr: Afficher le FanArt en arrière-plan

source: Show Fanart in main panel background
de: Zeige Fanart im Hintergrund des Hauptfensters
fr: Montrer un fanart en tant qu'arrière plan du panneau principal

source: Show Fewer Buttons
de: Zeige weniger Schaltflächen
fi: Näytä vähemmän painikkeita
fr: Afficher Moins de Boutons
ka: ნაკლები ღილაკების ჩვენება
mk: Прикажи помалку копчиња
pl: Pokaż mniej przycisków

source: Show Fill Level
de: Füllstand anzeigen
fi: Näytä täyttötaso
fr: Afficher niveau de remplissage
mk: Покажи го нивото на пополнување
pl: Pokazywanie poziomu wypełnienia

source: Show Flags
de: Markierungen anzeigen
fr: Afficher le signet

source: Show Forum Specific Background
de: Forenspezifischen Hintergrund anzeigen
fr: Afficher l'arrière-plan spécifique au forum

source: Show Full Log
de: ganzes Protokoll anzeigen
fi: Näytä Koko Loki
fr: Afficher le journal complet
pl: Pokaż cały dziennik

source: Show FullScreenInfo instead of the SeekBar
de: Zeige Vollbildinfo statt der Suchleiste
fr: Afficher les infos en plein écran au lieu de la barre de recherche

source: Show GTK+ Options
de: GTK+-Optionen anzeigen
fi: Näytä GTK+-valitsimet
fr: Affiche les options GTK+
ga: Taispeáin Roghanna GTK+
ka: GTK+ პარამეტრების ჩვენება
mk: Покажи опции за GTK+
pl: Wyświetla opcje biblioteki GTK+

source: Show Graphic Updates
de: Grafikaktualisierungen zeigen
fr: Afficher les mises à jour graphiques
pl: Wyświetlanie aktualizacji grafiki

source: Show HEAD revision nodes
de: Zeige Knoten der HEAD Revisionen
fi: Näytä uusimmat versiot (HEAD)
fr: Montrer les noeuds de révision HEAD
ka: HEAD ვერსიის კვანძების ჩვენება
mk: Прикажи јазли од главната ревизија
pl: Pokaż węzły wersji HEAD

source: Show HEAD revisions
de: HEAD Revisionen zeigen
fi: Näytä uusimmat versiot (HEAD)
fr: Montrer la version de tête (HEAD)
pl: Pokaż wersje HEAD

source: Show Heading
de: Kopfzeile anzeigen
fi: Näytä otsikko
fr: Afficher les en-têtes
ka: თავსართის ჩვენება
pl: Wyświetlanie nagłówka

source: Show Hidden
de: Verborgene anzeigen
fi: Näytä piilotetut
fr: Afficher les éléments cachés
ka: დამალულის ჩვენება
mk: Покажи скриени
pl: Wyświetlanie ukrytych

source: Show Icons
de: Symbole anzeigen
fi: Näytä kuvakkeet
fr: Afficher les icônes
ga: Taispeán Cluasíní
ka: ხატულების ჩვენება
mk: Прикажи икони
pl: Wyświetlanie ikon
rw: Ingano

source: Show In All Windows
de: In allen Fenstern anzeigen
fr: Afficher dans toutes les fenêtres

source: Show In Home Window And Category Level
de: Nur im Hauptfenster und in der Kategorie-Ebene anzeigen
fr: Afficher dans la fenêtre d'accueil et dans les niveaux de catégories

source: Show In Home Window Only
de: Nur im Hauptfenster anzeigen
fr: Afficher dans la fenêtre d'accueil uniquement

source: Show Info
de: Infos zeigen
fr: Voir les infos

source: Show Info Panel in paused video playback
de: Infopanel bei der pausierten Videowiedergabe anzeigen
fr: Afficher le panneau d'infos pendant la pause

source: Show Information
de: Informationen anzeigen
fi: Näytä tietoja
fr: Afficher les informations
pl: Pokaż informacje

source: Show Inline-Diff word by word Inline diff word-wise
de: Unterschiede in der Zeile Wort für Wort anzeigen Zeilenunterschiede wortweise
fi: Näytä rivin sisäiset erot sana sanalta Rivin sisäiset erot sanoittain
fr: Voir les différences en ligne mot par mot Différence en ligne par mot
ka: შიდა ტქსტური სიტყვა-სიტყვითი შედარება შიდა ტქსტური შედარება სიტყვებით
mk: Покажи разлики во еден ред збор по збор Разлики во еден ред збор по збор
pl: Pokaż różnice w linii uwzględniając słowa Różnice w linii wg słów

source: Show Inline-Diff Inline diff
de: Zeilenunterschiede anzeigen Zeilenunterschiede
fi: Näytä rivin sisäiset erot Rivin sisäiset erot
fr: Voir les différences en ligne Différences en ligne
ka: შიდა სხვაობის ჩვენება შიდა სხვაობა
pl: Pokaż różnice w linii Różnice w linii

source: Show Library Information
de: Bibliotheksinformationen anzeigen
fr: Montrer les informations de la librairies

source: Show Library Totals
de: Bibliothekswerkzeuge anzeigen
fr: Afficher les totaux de la vidéothèque

source: Show Live TV Info
de: Zeige Live-TV Info
fr: Montrer les informations de la diffusion en direct

source: Show Live View
de: Liveansicht zeigen
fi: Näytä Livenäkymä
fr: Afficher la vue en direct
pl: Pokarz w Live

source: Show Lock dialog before locking files
de: Sperrdialog vor dem Sperren anzeigen
fi: Näytä lukitusikkuna ennen tiedostojen lukitsemista
fr: Afficher la boîte de dialogue verrou avant de verrouiller les fichiers
ka: ფაილის დაბლოკვამდე დაბლოკვის დიალოგის ჩვენება
mk: Прикажи дијалог за заклучување пред заклучувањето
pl: Pokaż dialog blokady przed zablokowaniem plików

source: Show Log
de: Zeige Log
fi: Näytä loki
fr: Voir le journal
pl: Pokaż dziennik
