Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Shows all files which were changed since the last update, locally and in the repository
de: Zeigt alle Dateien, die sich seit der letzten Aktualisierung lokal oder im Projektarchiv geändert haben.
fi: Näyttää kaikki tiedostot, jotka ovat muuttuneet viimeisen päivityksen jälkeen, paikallisesti tai arkistossa
fr: Affiche tous les fichiers modifiés depuis la dernière mise à jour, localement et dans le dépôt
ka: ბოლო განახლების შემდგომ შეცვლილი ყველა ლოკალური და საცავის ფაილის ჩვენება
mk: Ги прикажува сите датотеки кои се сменете од последното освежување, локално и во складиштето
pl: Pokazuje wszystkie pliki zmienione od czasu ostatniej aktualizacji - lokalnie i w repozytorium

source: Shows all revisions where changes were made to this item
de: Zeigt alle Revisionen, in denen Änderungen vorgenommen wurden.
fi: Näytä kaikki versiot, joissa tätä kohdetta muutettiin
fr: Affiche toutes les révisions où des changements ont été faits à cet élément
ka: აჩვენებს ველა შემოწმებას სადაც მოცემული ელემენტი შეიცვალა
mk: Ги прикажува сите ревизии за кои е направена измена на оваа ставка
pl: Pokazuje wszystkie wersje w których ten element został zmieniony

source: Shows folders and files included with the svn:externals property
de: Zeigt Dateien und Ordner, die mit der svn:externals Eigenschaft eingebunden wurden
fi: Näyttää svn:externals -ominaisuuden sisällyttämät tiedostot ja kansiot
fr: Montre les dossiers et les fichiers inclus avec la propriété svn:externals
ka: აჩვენებს დასტებსა და ფაილებს პარამეტრით svn:გარე
pl: Pokazuje foldery i pliki dołączone atrybutem svn:externals

source: Shows information about TortoiseSVN
de: Zeigt Informationen über TortoiseSVN an
fi: Näyttää tietoa TortoiseSVN-ohjelmasta
fr: Voir les informations à propos de TortoiseSVN
ka: TortoiseSVN–ის შესახებ ინფორმაციის ჩვენება
mk: Прикажува информации за TortoiseSVN
pl: Pokazuje informacje o TortoiseSVN

source: Shows loaded from Kodi
de: Serien aus Kodi geladen
fr: Séries de Kodi chargées

source: Shows the action log file in the default text editor
de: Zeigt das Aktionslog im Standard Texteditor an
fi: Näyttää toimenpidelokin oletustekstieditorissa
fr: Affiche le fichier du journal des actions dans l'éditeur de texte par défaut
ka: დავთრის ფაილის ნაგულისხმებ რედაქტორში ჩვენება
mk: Прикажува дневник во основниот текстуален прегледник
pl: Pokazuje log akcji w domyślnym edytorze tekstowym

source: Shows the eol-style property value
de: Zeigt den Wert der eol-style Eigenschaft
fi: Näyttää eol-style -ominaisuuden arvon
fr: Montrer la valeur de la propriété eol-style
ka: სტრიქონების დაბოლოების ატრიბუტის ჩვენება
mk: Прикажува вредност за eol-style својството
pl: Pokazuje wartość atrybutu stylu znaków końca linii

source: Shows the extend info panel on pressing info with fullscreen video or music.
de: Zeige erweitertes Informationsfeld beim drücken der Info Taste im Vollbild, Video oder Musik
fr: Affiche le panneau des infos étendues par la touche info pendant une vidéo ou musique en plein écran.

source: Shows the image info box.
de: Zeigt die Bildinformationen.
fi: Näyttää tietoja kuvasta.
fr: Affiche la boîte d'informations sur l'image
pl: Pokazuje okienko informacyjne obrazu.

source: Shows the lock owner of locked files. Disable this to improve performance with older servers.
de: Zeigt den Eigner einer Dateisperre. Deaktivieren Sie diese Option um die Leistung mit älteren Servern zu verbessern.
fi: Näytä lukittujen tiedostojen lukitsija. Poista valinta parantaaksesi suorituskykyä vanhempien palvelimien kanssa.
fr: Montre le propriété du verrou des fichiers. Désactiver ceci pour améliorer les performances sur les anciens serveurs.
pl: Pokazuje użytkownika blokującego pliki. Wyłącz by zwiększyć wydajność na starszych serwerach.

source: Shows the log for the selected file / folder
de: Zeigt das Log der gewählten Datei / Ordner
fi: Näyttää lokin valitulle tiedostolle / kansiolle
fr: Voir le journal pour le fichier / répertoire sélectionné
ka: მონიშნული ფაილის / დასტის დავთრის ჩვენება
mk: Прикажува дневник за изберената датотека/директориум
pl: Pokazuje log dla wybranego pliku / folderu

source: Shows the mime type of the versioned file
de: Zeigt den MIME-Typ der versionierten Datei
fi: Näytä versioiden tiedoston MIME-tyyppi
fr: Voir le type mime du fichier versionné
ka: ვერსიული ფაილის mime ტიპის ჩვენება
mk: Прикажува mime тип на верзионираната датотека
pl: Pokazuje typ MIME pliku objętego kontrolą wersji

source: Shows whether the repository was available last time the cache was used.
de: Zeigt an, ob das Projektarchiv beim letzten Zugriff auf den Puffer verfügbar war.
fi: Näyttää, oliko arkisto saatavilla, kun talletettuja lokitietoja viimeksi käytettiin.
fr: Montre si le dépôt était disponible la dernière fois que le cache a été utilisé.
pl: Pokazuje, czy repozytorium było dostępne podczas ostatniego użycia bufora.

source: Shrink
de: Schrumpfen
fi: Kutistus
fr: Rétrécissement
ka: შეკუმშვა
pl: Zmniejszanie
rw: Kugabanuka

source: Shrink debug.log file on client startup (default: 1 when no -debug)
de: Protokolldatei debug.log beim Starten des Clients kürzen (Standard: 1, wenn kein -debug)
fi: Pienennä debug.log tiedosto käynnistyksen yhteydessä (vakioasetus: 1 kun ei -debug)
fr: Réduire le fichier debug.log lors du démarrage du client (par défaut : 1 lorsque -debug n'est pas présent)
ka: debug.log ფაილის შეკუმშვა გაშვებისას (ნაგულისხმევია: 1 როცა არ აყენია -debug)
pl: Zmniejsz plik debug.log przy starcie programu (domyślnie: 1 jeśli nie użyto -debug)

source: Shuffle
de: Zufall
fr: Mélanger
pl: Losowo

source: Shuffle Mode
de: Zufallsmodus
fr: Mode Aléatoire

source: Shuffle Mode: Album
de: Shuffle: Album
fi: Sekoitustila: Albumi
fr: Mélange : Album
pl: Shuffle: Album

source: Shuffle Mode: Artist
de: Shuffle: Interpret
fi: Sekoitustila: Artisti
fr: Mélange : Artiste
pl: Shuffle: Artysta

source: Shuffle Mode: Intelligent
de: Shuffle: Intelligent
fi: Sekoitustila: Älykäs
fr: Mélange : Intelligent
pl: Shuffle: Inteligentny

source: Shuffle Mode: Off
de: Shuffle: Aus
fi: Sekoitustila: Pois päältä
fr: Mélange : Désactivé
pl: Shuffle: Wyłączony

source: Shuffle Mode: Random
de: Shuffle: Zufällig
fi: Sekoitustila: Satunnainen
fr: Mélange : Aléatoire
pl: Shuffle: Losowy

source: Shuffle On
de: Shuffle An
fr: Aléatoire On

source: Shuffle multiple tracks
de: Mehrere Songs mischen
fr: Lecture aléatoire si plusieurs thèmes

source: Shuffle playlist on load
de: Zufällige Reihenfolge der Wiedergabeliste nach dem Laden
fr: Mélanger la liste de lecture lors du chargement

source: Shuffle: Off
de: Shuffle: Aus
fi: Sekoita: Pois päältä
fr: Mélange : Déactivé
pl: Shuffle: Wyłączony

source: Shuffle: Random
de: Shuffle: Zufällig
fi: Sekoita: Satunnainen
fr: Mélange : Aléatoire
pl: Shuffle: Losowy

source: Shutdown
de: Beenden
fr: ARRÊTER

source: Shutdown Menu
de: 'Herunterfahren' Menü
fr: Menu d'extinction

source: Shutdown System
de: System herunterfahren
fr: Éteindre le système

source: Shutdown Timer
de: Ausschalt-Timer
fr: Minuteur d'extinction

source: Shutdown function
de: Funktion für 'Ausschalten'
fr: Mode d'arrêt

source: Shutdown function timer
de: System automatisch ausschalten in
fr: Minuterie de la fonction fermeture

source: Shutdown in 120 minutes
de: Ausschalten in 120 Minuten
fr: Extinction dans 120 minutes

source: Shutdown in 30 minutes
de: Ausschalten in 30 Minuten
fr: Extinction dans 30 minutes

source: Shutdown in 60 minutes
de: Ausschalten in 60 Minuten
fr: Extinction dans 60 minutes

source: Shutdown in 90 minutes
de: Ausschalten in 90 Minuten
fr: Fermeture dans 90 minutes

source: Shutdown interval (in minutes)
de: Ausschalt-Intervall (in Minuten)
fr: Intervalle de fermeture (en minutes)

source: Shutdown menu
de: 'Herunterfahren' Menü
fr: Menu Arrêt

source: Shutdown menu - Use Hibernate instead of Suspend
de: Herunterfahren Menü - Verwende Energie Sparen anstatt Ruhezustand
fr: Menu d'arrêt - Utiliser l'hibernation au lieu de suspendre

source: Shutdown system if Master Lock retries exceeded
de: System ausschalten, wenn Anzahl erlaubter Fehlversuche für Master-Sperre überschritten wird
fr: Éteindre le système après trop de tentatives

source: Shutdown timer
de: Herunterfahren-Timer
fr: Minuteur d'extinction

source: Si_ze:
de: _Größe:
fi: _Koko:
fr: _Taille :
ga: _Méid:
ka: _ზომა:
mk: Го_лемина:
pl: R_ozmiar:
rw: Ingano

source: Side by side
de: Nebeneinander
fr: Côte à côte

source: Side of the handlebox that's lined up with the docking point to dock the handlebox
de: Die Seite der Griffbox, die in den Rastpunkt eingefädelt wird, um die Griffbox einzurasten
fi: Kahvalaatikon reuna, jonka suuntainen telakointipiste on.
fr: Côté de la poignée aligné avec le point d'attache destiné à ancrer la poignée
ka: მართვის სტენდის გვერდის სწორება სტენდის ჩაყენების მიბმის წერტილის მიმართ.
pl: Strona ramki z uchwytem, która powinna być połączona z punktem dokowania
rw: Bya i Hejuru Na: i Akadomo Kuri i

source: Sidebar image
de: Seitenbild
fi: Sivupalkin kuva
fr: Image du panneau latéral
ga: Íomhá bharra taoibh
ka: გვერდითა პანელის გამოსახულება
mk: Слика на страничната лента
pl: Obraz boczny
rw: Agaciro

source: Sidebar image for the assistant page
de: Bild in Seitenleiste der Druidenseite
fi: Apusivun sivupalkin kuva
fr: Image du panneau latéral pour la page de l'assistant
mk: Слика од страничната лента на страницата на асистентот
pl: Obraz boczny strony asystenta

source: Sign
de: Schild
fr: Panneau

source: Sign &Message
de: &Nachricht signieren
fi: Allekirjoita &viesti
fr: Signer le &message
ka: &მესიჯის ხელმოწერა
pl: Podpisz Wiado&mość

source: Sign &message...
de: Nachricht s&ignieren...
fi: &Allekirjoita viesti...
fr: &Signer le message...
ka: ხელ&მოწერა
pl: Podpisz wiado&mość...

source: Sign In
de: Anmelden
fr: Connexion

source: Sign Out
de: Abmelden
fr: Déconnexion

source: Sign list
de: Schilderliste
fr: Liste des panneaux

source: Sign messages with your Bitcoin addresses to prove you own them
de: Nachrichten signieren, um den Besitz Ihrer Bitcoin-Adressen zu beweisen
fi: Allekirjoita viestisi omalla Bitcoin -osoitteellasi todistaaksesi, että omistat ne
fr: Signer les messages avec vos adresses Bitcoin pour prouver que vous les détenez
ka: მესიჯებზე ხელმოწერა თქვენი Bitcoin-მისამართებით იმის დასტურად, რომ ის თქვენია
pl: Podpisz wiadomości swoim adresem aby udowodnić jego posiadanie

source: Sign out
de: Abmelden
fi: Kirjaudu ulos
fr: Se déconnecter
mk: Одјави се
pl: Wyloguj się

source: Sign the message to prove you own this Bitcoin address
de: Die Nachricht signieren, um den Besitz dieser Bitcoin-Adresse zu beweisen
fi: Allekirjoita viesti todistaaksesi, että omistat tämän Bitcoin-osoitteen
fr: Signer le message pour prouver que vous détenez cette adresse Bitcoin
ka: მოაწერეთ ხელი იმის დასადასტურებლად, რომ ეს მისამართი თქვენია
pl: Podpisz wiadomość aby dowieść, że ten adres jest twój

source: Sign up via
de: Anmeldung via
fr: S'enregistrer avec
mk: Регистрирај се преку

source: Sign up with Facebook
de: Registrierung mit Facebook
fr: S'enregistrer avec avec Facebook

source: Sign up with Google
de: Registrierung mit Google
fr: S'enregistrer avec Google

source: Sign up with Persona
de: Registrierung mit Persona
fr: S'enregistrer avec avec Persona

source: Sign up with Twitter
de: Registrierung mit Twitter
fr: S'enregistrer avec avec Twitter

source: Signal Level Meter
de: Aussteuerungsanzeige
fi: Signaalin tasomittari
fr: VU-mètre du signal
pl: Miernik poziomu sygnału

source: Signal Selection
de: Signalauswahl
fr: Sélection des signaux

source: Signal quality
de: Signalqualität
fr: Qualité du signal

source: Signal type to build by default: %{string1}
de: Standardsignaltyp: %{string}

source: Signals
de: Signale
fr: Signaux
pl: Sygnały

source: Signature
de: Signatur
fi: Allekirjoitus
ka: ხელმოწერა
pl: Podpis

source: Signatures - Sign / Verify a Message
de: Signaturen - eine Nachricht signieren / verifizieren
fi: Allekirjoitukset - Allekirjoita / Varmista viesti
fr: Signatures - Signer / Vérifier un message
ka: ხელმოწერები - მესიჯის ხელმოწერა/ვერიფიკაცია
pl: Podpisy - Podpisz / zweryfikuj wiadomość

source: Signing in
de: Anmelden
fr: Se connecter
mk: Се најавувате

source: Signing transaction failed
de: Signierung der Transaktion fehlgeschlagen
fi: Siirron vahvistus epäonnistui
fr: La signature de la transaction a échoué
ka: ტრანსაქციების ხელმოწერა ვერ მოხერხდა
pl: Podpisywanie transakcji nie powiodło się

source: Signs displayed
de: Schilder anzeigen
fr: Afficher les panneaux

source: Signs for %{string}:
de: Zeichen f�r %{string}:
fi: Merkit kohteelle %{string}:
fr: Symboles dans %{string} :
ga: Comhartha� do %{string}:
pl: Znaki dla %{string}:

source: Silence
de: Stille im Bereich der Auswahl
fi: Hiljaisuutta
ga: Tost
ka: დაჩუმება
mk: Тишина
pl: Cisza

source: Silence &Audio
de: Auswa&hl in Stille umwandeln
fi: Korvaa &hiljaisuudella
pl: Wycisz &dźwięk

source: Silence Audi&o
de: Auswa&hl in Stille umwandeln
fi: Korvaa &hiljaisuudella
ka: აუდ&იოს დაჩუმება
pl: Wycisz &dźwięk

source: Silence Audio
de: Auswahl in Stille umwandeln
fi: Korvaa hiljaisuudella
fr: Taire l'audio
ga: Tost
ka: აუდ&იოს დაჩუმება
mk: Тишина
pl: Wycisz dźwięk

source: Silence Labeled Audio
de: Textmarkiertes Audio stumm schalten
fi: Korvaa hiljaisuudella
fr: Rendre les audio marquées muettes
ga: Cuir an Rogha ina thost
ka: დაჩუმებული იარლყიდადებული არეები
mk: Тивка селекција
pl: Wycisz zaznaczony dźwięk

source: Silence Threshold
de: Schwellwert für Stille
fi: Kohinakynnys:
fr: Seuil de silence
ga: Tairseach:
ka: ზღვარი:
mk: Богатство:
pl: Próg ciszy

source: Silence Threshold:
de: Schwellwert für Stille:
fi: Kohinakynnys:
fr: Seuil de silence :
ga: Tairseach:
ka: ზღვარი:
mk: Богатство:
pl: Próg ciszy:

source: Silence audio selection
de: Auswahl in Stille umwandeln
fi: Korvaa hiljaisuudella
fr: Taire l'audio sélectionné
ga: Cuir an Rogha ina thost
ka: სიჩუმის მონიშვნა
mk: Тивка селекција
pl: Wycisz zaznaczony dźwięk

source: Silence duration:
de: Dauer der Stille:
fi: Hiljaisuuden pituus:
fr: Durée du silence :
ka: სიჩუმის ხანგრძლივობა:
pl: Czas trwania ciszy:

source: Silenced labeled audio regions
de: Textmarkierte Audiobereiche wurden stumm geschaltet
fi: Vaiennettu merkityt audioalueet
fr: Régions audio marquées muettes
ka: დაჩუმებული იარლყიდადებული არეები
pl: Wyciszono zaznaczone obszary dźwięku

source: Silly
de: Verrückt
fr: Drôles

source: Silver Style
de: Silberner Stil
fi: Hopeinen tyyli
fr: Style Silver
pl: Styl srebrny

source: Similar
de: Ähnlich
fr: Similaires
pl: Podobny

source: Similar Artists
de: Ähnliche Interpreten
fr: Artistes similaires

source: Similar Movies
de: Ähnliche Filme
fr: Films Similaires

source: Similar artists
de: Ähnliche Interpreten
fr: Artistes similaires

source: Similar to
de: Ähnlich wie
fr: Similaire à

source: Simple
de: Einfach
fi: Yksinkertainen
ga: Simplí
ka: უბრალო
mk: Големина
pl: Proste
rw: Ingano

source: Simple confluence-style homescreen horizontal
de: Einfaches confluence-mäßiges horizontales Hauptmenü
fr: Écran d'accueil basique horizontal dans le style Confluence

source: Simple confluence-style homescreen vertical
de: Einfaches confluence-mäßiges vertikales Hauptmenü
fr: Écran d'accueil basique vertical dans le style Confluence

source: Simple face selection
de: Einfache Wahl des Gesichts
fr: Sélection simple du visage

source: Simple modifications without any add or delete.
de: Einfache Veränderung in der nichts hinzugefügz oder geöscht wurde.
fi: Yksinkertaiset muutokset ilman lisäyksiä tai poistoja.
fr: Modification simple sans ajout ni suppression.
pl: Proste modyfikacje bez dodawania ani usunięcia.

source: Simplicity supports both original and colored studio logos. Colored logos must be downloaded separately and enabled in Skin Settings. Learn more about this in the Simplicity forums on Kodi.tv
de: Simplicity unterstützt sowohl originale also auch eingefärbte Studio-Logos. Eingefärbte Logos müssen separat heruntergeladen und in den Skin-Optionen aktiviert werden. Erfahren sie mehr darüber in den Simplicity Foren auf Kodi.tv
fr: Simplicity prend en charge à la fois les logos de studio originaux et colorés. Les logos colorés doivent être téléchargés séparément et activés dans les paramètres de thème. Apprenez-en plus à ce sujet dans les forums Simplicity sur Kodi.tv.

source: Simplified seekbar
de: Vereinfachte Suchleiste
fr: Seekbar simplifiée

source: Simulate touchscreen
de: Tastbildschirm simulieren
fr: Simuler l'écran tactile
pl: Symulacja ekranu dotykowego

source: Simulates changing the TV channel to a movie in progress
de: Simuliert das Wechseln eines Senders als laufenden Film
fr: Simule le changement du canal TV vers un film en cours de lecture

source: Since TortoiseSVN already uses the Subversion library, which has a nice diffing engine built in, it was just natural to use this library instead of the GNU diff.
de: Da TortoiseSVN schon die Subversion Bibliothek benutzt welche gute Vergleichsfunktionen enthält, war es nur natürlich, dieselbe Funktionsbibliothek anstelle von GNU Diff für TortoiseMerge zu nutzen.
fi: Koska TortoiseSVN käyttää Subversion-kirjastoa, johon sisältyy näppärä vertailumekanismi, oli luontevaa valita se GNU diff -kirjaston sijaan.
fr: TortoiseSVN utilise la librairie Subversion, qui intègre un bon moteur de différenciation, il est donc naturel d'utiliser cette librairie au lieu du diff GNU.
pl: Ponieważ TortoiseSVN już korzysta z biblioteki Subversion, która ma wbudowany ładny silnik porównywania, to po prostu naturalne było korzystanie z tej biblioteki, zamiast GNU diff.

source: Since TortoiseSVN is a Subversion client, we would also like to show you some of the features of Subversion itself:
de: Da TortoiseSVN ein Subversion-Client ist, möchten wir auch ein paar Features von Subversion selbst erwähnen:
fi: Koska TortoiseSVN pohjautuu Subversion-kirjastoon, on syytä luetella myös sen hyvät puolet:
fr: Puisque TortoiseSVN est un client Subversion, nous voudrions aussi vous montrer certaines des fonctionnalités de Subversion :
pl: Ponieważ TortoiseSVN jest klientem Subversion, chcielibyśmy pokazać kilka cech samego Subversion:

source: Since Unified Diff is just a text format, you can use your favourite text editor if you prefer.
de: Da Standard-Diff nur ein Textformat ist, können Sie auch Ihren Lieblings Texteditor verwenden.
fi: Koska Unified Diff on tekstiä, voit halutessasi käyttää suosikkieditoriasi.
fr: Etant que le Diff Unifié est juste un format texte, vous pouvez utiliser votr éditeur texte favori si vous préférez.
pl: Ponieważ Unified Diff jest tylko formatem tekstowym, można użyć ulubionego edytora tekstu, jeśli wolicie.

source: Since all commands for TortoiseSVN are controlled through command line parameters, you can automate it with batch scripts or start specific commands and dialogs from other programs (e.g. your favourite text editor).
de: Da alle Befehle von TortoiseSVN über Kommandozeilenparameter beeinflusst werden können, haben Sie die Möglichkeit automatische Prozessen mit Batch Skripten zu erstellen oder Dialoge aus anderen Programmen (z.B. Ihrem Lieblingseditor) heraus aufzurufen.
fi: Koska kaikkia TortoiseSVN-komentoja voi ohjata komentorivivalitsimilla, voit automatisoida sitä komentojonoilla tai käynnistää haluamiasi komentoja ja ikkunoita muista ohjelmista (esim. tekstinkäsittelyohjelmastasi).
fr: Puisque toutes les commandes pour TortoiseSVN sont contrôlées par des paramètres de ligne de commande, vous pouvez l'automatiser avec des scripts batch ou démarrer des commandes spécifiques et des boîtes de dialogues depuis d'autres programmes (par exemple votre éditeur de texte favori).
pl: Ponieważ wszystkie polecenia TortoiseSVN są kontrolowane przez parametry wiersza polecenia, można zautomatyzować za pomocą skryptów wsadowych lub uruchamiać konkretne polecenia i okna dialogowe z innych programów (np. ulubionego edytora tekstu).

source: Sine
de: Sinus
fi: Sini
fr: Sinusoïde
ga: S�n
ka: სინუსიოდი
mk: Светло
pl: Sinusoidalny

source: Single
de: Einzel

source: Single Image
de: Einzel Bild

source: Single LNB
de: Einzel-LNB
fr: LNB Single

source: Single Line Mode
de: Einzelzeilen-Modus
fi: Yksirivitila
fr: Mode ligne unique
ka: ერთსტრიქონიანი რეჟიმი
pl: Tryb jednowierszowy

source: Single Logo
de: Einzelnes Logo
fr: Logo seul

source: Single Paragraph Mode
de: Einzelabsatz-Modus
fi: Yhden kappaleen tila
fr: Mode simple paragraphe
ka: ერთაბზაციანი რეჟიმი
pl: Tryb pojedynczego akapitu

source: Single Poster
de: Einzelnes Poster
fr: Affiche unique

source: Single click (immediately)
de: Einfach-Klick (sofort)
fr: Simple clic (immédiatement)

source: Single click (when focussed)
de: Einfach-Klick (wenn hervorgehoben)
fr: Simple clic (avec le focus)

source: Single file
de: Einzeln
fr: Un fichier

source: Single image
de: Einzel Bild
fr: Image unique

source: Site Description:
de: Seitenbeschreibung:
fi: Sivuston kuvaus:
fr: Description :
pl: Opis portala:

source: Site unsuitable for tunnel entrance
de: Platz ist nicht für einen Tunnel geeignet
fr: Le site pour l'entrée du tunnel ne convient pas

source: Six Day Forecast
de: Sechstages-Vorhersage
fi: Kuuden päivän ennuste
fr: Prévisions sur six jours
pl: Przewidywania na 6 dni

source: Six days ago
de: Vor sechs Tagen
fi: Kuusi päivää sitten
fr: Il y a six jours
pl: Sześć dni temu

source: Size
de: Größe
fi: Koko
fr: Taille
ga: Méid
ka: ზომა
mk: Големина
pl: Rozmiar
rw: Ingano

source: Size (MB)
de: Größe (MB)
fr: Taille (MB)

source: Size Groups
de: Gruppengröße anpassen
fr: Groupes de taille
pl: Grupy rozmiarów

source: Size and status
de: Größe und Status
fi: Koko ja tila
fr: Taille et état
ka: ზომა და სტატუსი
mk: Големина и статус
pl: Rozmiar i status

source: Size of &database cache
de: Größe des &Datenbankcaches
fi: &Tietokannan välimuistin koko
fr: Taille du cache de la base de &données
ka: მონაცემთა ბაზის კეშის სი&დიდე
pl: Wielkość bufora bazy &danych

source: Size of all cached text information
de: Gesamtgröße der gepufferten Textinformation
fi: Välimuistissa olevan tekstin koko
fr: Taille de la totalité des informations textuelles mises en cache
ka: სრული ბუფერირებული ტექსტის ზომა
mk: Големина на кеширана текстуална информација
pl: Rozmiar wszystkich buforowanych informacji

source: Size of check or radio indicator
de: Die Größe des Ankreuz- oder Radioindikators
fi: Vaihtoehdon ilmaisimen koko
fr: Taille de l'indicateur de case à cocher ou du bouton radio
ka: ალმის ან ინდიკატორის ზომა
pl: Rozmiar wskaźnika pola wyboru lub opcji
rw: Bya Kugenzura... Cyangwa

source: Size of icons in this tool palette
de: Die Größe der Symbole in dieser Werkzeugpalette
fi: Kuvakkeiden koko tässä työkalupaletissa
fr: Taille des icônes dans cette palette d'outils
ka: საწყის ხელსაწყოთა პანელის ხატულების ზომა
mk: Големина на иконите на оваа лента со алатки
pl: Rozmiar ikon na tej palecie narzędziowej
rw: Bya Udushushondanga in Mburabuzi Imyanya y'ibikoresho

source: Size of icons in this toolbar
de: Die Größe der Symbole in dieser Werkzeugleiste
fi: Työkalupalkin kuvakkeiden koko
fr: Taille des icônes dans cette barre d'outils
ka: საწყის ხელსაწყოთა პანელის ხატულების ზომა
mk: Големина на иконите на оваа лента со алатки
pl: Rozmiar ikon na tym pasku narzędziowym
rw: Bya Udushushondanga in Mburabuzi Imyanya y'ibikoresho

source: Size of log messages
de: Länge der Logmeldungen
fi: Lokiviestien koko
fr: Taille des messages de log
ka: დავთრის გზავნილების ზომა
pl: Wielkość opisów zmian

source: Size of log messages property page
de: Eigenschaften der Logmeldungen
fi: Lokiviestien ominaisuussivun koko
fr: Paage de propriété des tailles des messages de log
pl: Strona atrybutu rozmiarów opisu zmian

source: Size of spacers
de: Die Größe der Trenner
fi: Erottimien koko
fr: Taille des séparateurs
ka: გამყოფების ზომები
pl: Rozmiary elementów rozdzielających
rw: Bya
