Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Position of paned separator in pixels (0 means all the way to the left/top)
de: Die Position des Feldtrennbalkens in Pixel (0 heißt ganz links/oben)
fi: Paneelierottimen sijainti kuvapisteinä (0 tarkoittaa kokonaan vasemmalla tai ylhäällä)
fr: Position du séparateur de panneaux en pixels (0 le positionne en haut/à gauche)
ka: გამყოფის პოზიცია პიქსელებში (0 - მთელი არე მარცხენა ზედა კუთხემდე)
pl: Położenie separatora wagowego w pikselach (0 oznacza położenie najbardziej w lewym górnym rogu)
rw: Bya Mutandukanya in Pigiseli 0 Byose i Kuri i Ibumoso: Hejuru:

source: Position of status bar: %{string1}
de: Position der Statuszeile: %{string}

source: Position of the handle relative to the child widget
de: Position des Griffs bezüglich des Kind-Widgets
fi: Kahvan sijainti suhteessa lapsisäätimeen
fr: Position relative de la poignée par rapport à l'élément graphique enfant
ka: რეგულატორის პოზიცია მართვის ქვეელემენტის მიმართ
pl: Położenie uchwytu względem widżetu potomnego
rw: Bya i Bifitanye isano Kuri i

source: Position of the item within this group
de: Die Position des Objekts in dieser Gruppe
fi: Kohdan sijainti tässä ryhmässä
fr: Position de l'élément à l'intérieur de son groupe
ka: ნიშნულის განთავსება სახაზავზე
mk: Position of mark on the ruler
pl: Położenie elementu w tej grupie
rw: Bya Ikimenyetso ku i Itegeko

source: Position on the color wheel.
de: Die Position auf dem Farbrad.
fi: Sijainti väripyörällä.
fr: Position sur le cercle des couleurs.
ga: Ionad ar roth na ndathanna.
ka: სპექტრის განლაგება.
mk: Положба на бојата во тркалото на бои.
pl: Położenie na kole kolorów.
rw: ku Ibara Ipine

source: Position submitted
de: Meinung eingereicht
fi: Ääni tallennettu
fr: Position enregistrée
mk: Позицијата е поднесена
pl: Stanowisko zostało przesłane.

source: Position to place the bubble window
de: Zielposition zur Platzierung des Blasenfensters
fi: Merkin sijainti viivaimessa
fr: Position de placement de la fenêtre-bulle
pl: Położenie do umieszczenia okrągłego okna

source: Position updated.
de: Meinung aktualisiert.
fi: Ääni päivitetty.
fr: Position mise à jour.
mk: Позицијата е ажурирана.
pl: Stanowisko zostało zaktualizowane.

source: Positions
de: Positionen
mk: Позиции
pl: Stanowiska

source: Possible connection loss
de: Möglicher Verbindungsabbruch
fr: Possible perte de connexion

source: Possible or real conflict / obstructed
de: Möglicher oder echter Konflikt / versperrt
fi: Ristiriita / tukkeutunut
fr: Conflit possible ou réel / bloquant
pl: Konflikt / przeszkoda

source: Possible values: 0 (fully transparent) .. 255 (opaque)
de: Mögliche Werte: 0 (transparent) .. 255 (deckend)
fi: Mahdolliset arvot: 0 (täysin läpinäkyvä) .. 255 (läpinäkymätön)
fr: Valeurs possibles : 0 (totalement transparent) .. 255 (opaque)
ka: შესაძლო მნიშვნელობები: 0 (სრულად გამჭვირვალე) .. 255 (გაუმჭვირვალე)
mk: Можни вредности: 0 (потполно проѕирен) .. 255 (непроѕирен)
pl: Dopuszczalne wartości: 0 (przezroczyste).. 255 (nieprzezroczyste)

source: Post Attributes
de: Beitragseigenschaften
fr: Attributs des billets

source: Post Count
de: Beitragszähler
fr: Comptabilisation de messages

source: Post ID
de: Beitrags ID
fr: ID du message

source: Post Parser Rules
de: Beitrag Parser-Regeln
fr: Règles d'analyse des billets

source: Post Reply
de: Antwort posten
fr: Envoyer Réponse

source: Post Search Results
de: Suchergebnisse posten
fr: Résultats de la recherches des messages

source: Post User Attributes To Display
de: Beitragseigenschaften im Monitor einblenden

source: Post comment
de: Kommentar abschicken
fr: Publier le commentaire
mk: Објави го коментарот

source: Post deleted.
de: Der Beitrag wurde gelöscht.
fr: Message supprimé.

source: Post-Commit Hook
de: Nach Übertragung
fi: Päätä toimitus
fr: Hook post-livraison
ka: ფიქსაციისშემდგომი ბმული
pl: Przechwycenie po zatwierdzaniu

source: Post-Update Hook
de: Nach Aktualisierung
fi: Päätä päivitys
fr: Hook post-mise à jour
ka: განახლებისშემდგომი ბმული
pl: Przechwycenie po uaktualnieniu

source: Post-commit
de: Nach Übertragung
fi: Päätä toimitus

source: Post-processing
de: Video Nachbearbeitung
fr: Après traitement Vidéo

source: Post-update
de: Nach Aktualisierung
fi: Päätä päivitys

source: Posted: %{argument}
de: Eingestellt: %{argument}
fi: Lähetetty: %{argument}
fr: Publié : %{argument}
pl: Wysłano: %{argument}

source: Poster Fixed
de: Cover Normal
fr: Affiche Fixe

source: Poster MediaInfo
de: Poster mit Medieninformation
fr: Affiche MediaInfo

source: Poster Row
de: Reihe mit Postern
fr: Rangée d'affiches

source: Poster Shift
de: Scrollende Poster
fr: Déplacement d'affiches

source: Poster Sources
de: Posterquellen
fr: Source de posters

source: Poster Wrap
de: Poster
fr: Galerie d'affiches

source: Poster Wrap Large
de: große Posterhüllen
fr: Poster enroulé large

source: Postfix Envelope
de: Postfix-Umschlag
fi: Postfix-kirjekuori
fr: Enveloppe Postfix
ga: Clúdach Postfix
ka: კონვერტი "Postfix"
mk: Постфикс плик
pl: Koperta postfix

source: Posting
de: Beitrag
fr: Publication

source: Posting A Reply Failed:
de: Antwort posten ist fehlgeschlagen:
fr: Echec de l'envoi de la Réponse

source: Posting appears to be moderated
de: Posting scheint moderiert zu sein
fr: La publication semble être modérée

source: Posting. Please wait...
de: Wird gepostet. Bitte warten...
fr: Publication. Veuillez attendre...

source: Postpone
de: Verschieben
fr: Reporter

source: Power
de: Energie
fi: Virta
ga: Cumhacht
ka: დაბალი
mg: Ambany ny herin'aratra
mk: Енергија
pl: Zasilanie

source: Power Button Action
de: Aktion für Ein-/Ausschaltfläche
fr: Action du bouton d'alimentation

source: Power Button Activates Shutdown Menu
de: Ausschaltknopf öffnet Menü zum Herunterfahren

source: Power Button Settings
de: Ausschaltknopf einstellen

source: Power Menu
de: Powermenü
fr: Menu Power

source: Power Options
de: Energieoptionen
fr: Options d'alimentation

source: Power Statistics
de: Energiestatistiken
fi: Virrankäytön tilastot
fr: Statistiques de l'alimentation
ga: Staitisticí Cumhachta
ka: ენერგიის ისტორია
mg: Diarin'ny angovo
mk: Статистики за енергијата
pl: Statystyki zasilania

source: Power Statistics can show historical and current battery information and programs waking up that use power.
de: Energiestatistiken können Verlaufsdaten und aktuelle Akkuinformationen anzeigen sowie Programme, die Energie benötigen und den Rechner aufwecken.
pl: Statystyki zasilania wyświetlają przeszłe i bieżące informacje o akumulatorze i programach go zużywających.

source: Power button action
de: Funktion für den Power-Button
fr: Action du bouton Power

source: Power management level
de: Energiemanagement-Stufe
fr: Gestion du niveau de puissance

source: Power off System
de: Herunterfahren
fr: Arrêt du système

source: Power saving
de: Energiesparen
fr: Gestion de l'énergie

source: Power/Running cost
de: Leistung/Betriebskosten
fr: Puissance / Coûts d'entretien

source: Powered by
de: Bereitgestellt durch
fr: Fourni par

source: Powernaught Battery Truck
de: Powernaught Batterielaster
fr: Camion à batteries Powernaught

source: Powernaught Bubble Truck
de: Powernaught Luftblasenlaster
fr: Camion à bulles Powernaught

source: Powernaught Candyfloss Truck
de: Powernaught Zuckerwattelaster
fr: Camion à barbe à papa Powernaught

source: Powernaught Cola Truck
de: Powernaught Cola-Tankwagen
fr: Camion à cola Powernaught

source: Powernaught Fizzy Drink Truck
de: Powernaught Limonadentanker
fr: Camion à boissons gazeuses Powernaught

source: Powernaught Mail Truck
de: Powernaught Postwagen
fr: Fourgon postal Powernaught

source: Powernaught Plastic Truck
de: Powernaught Plastiktransporter
fr: Camion à plastique Powernaught

source: Powernaught Sugar Truck
de: Powernaught Zuckertransporter
fr: Camion à sucre Powernaught

source: Powernaught Sweet Truck
de: Powernaught Bonbontransporter
fr: Camion à bonbons Powernaught

source: Powernaught Toffee Truck
de: Powernaught Karamelllaster
fr: Camion à caramel Powernaught

source: Powernaught Toy Van
de: Powernaught Spielwarentransporter
fr: Camion à jouets Powernaught

source: Powernaut Cargo Ship
de: Powernaut Frachter
fr: Navire cargo Powernaut

source: Powernaut Helicopter
de: Powernaut Hubschrauber
fr: Hélicoptère Powernaut

source: Pre&ferences...
de: Ein&stellungen …
fi: Asetukset...
fr: Pré&férences...
ka: პარა&მეტრები...
pl: &Ustawienia...

source: Pre&v Page
de: Seiten&vorschau
fi: E&dellinen sivu
fr: Page Pré&cédente
ka: &წინა გვერდი
mk: Пре&тходна страна
pl: &Poprzednia strona

source: Pre&view
de: &Vorhören
fi: &Esikuuntelu
fr: &Aperçu
ka: ეს&კიზი
pl: Pod&gląd

source: Pre-Commit Hook
de: Vor Übertragung
fi: Ennen toimitusta
fr: Hook pre-livraison
ka: ბმული ფიქსაციამდე
pl: Przechwycenie przed zatwierdzaniem

source: Pre-Connect Hook
de: Vor Verbindung
fi: Ennen yhdistämistä
fr: Hook de pre-connexion
ka: კავშირის ტრიგერი
pl: Przechwycenie przed połączeniem

source: Pre-Defined Function
de: Vorbestimmte Funktionen
fr: Fonction prédéfinie

source: Pre-Offset (Seconds)
de: Pre-Offset (Sekunden)
fr: Pré-décalage (secondes)

source: Pre-Padding (minutes)
de: Vorlaufzeit (Minuten)
fr: Délai avant (minutes)

source: Pre-Update Hook
de: Vor Aktualisierung
fi: Ennen päivitystä
fr: Hook pre-mise à jour
ka: ბმული განახლებამდე
pl: Przechwycenie przed uaktualnieniem

source: Pre-commit
de: Vor Übertragung
fi: Ennen toimitusta

source: Pre-connect
de: Vor Verbindung
fi: Ennen yhdistämistä
fr: Pré-connection

source: Pre-fetch folders for faster browsing
de: Ordner zum schnellen Blättern im Voraus laden
fi: Hae kansiot etukäteen käytön nopeuttamiseksi
fr: Pré-charger les dossiers pour une navigation plus rapide
pl: Wstępnie pobieranie folderów w celu szybszego przeglądania

source: Pre-school Children's Programmes
de: Kinderprogramm - Vorschulalter
fr: Programmes Bambins

source: Pre-select the 'goto cursor' when opening the orders window
de: Setze die Vorauswahl des Mauszeigers auf 'Fahre zu', wenn ein Auftragsfenster mit weniger als zwei Einträgen geöffnet wird.
fr: Présélectionner le curseur "aller vers" lors de l'ouverture de la fenêtre d'ordres

source: Pre-update
de: Vor Aktualisierung
fi: Ennen päivitystä

source: PreAmp Level - Non ReplayGained files
de: Vorverstärker-Level - Dateien ohne Wiedergabe-Verstärkung
fr: Niveau de préamplification - Fichiers non normalisés

source: PreAmp Level - ReplayGained files
de: Vorverstärker-Level - Dateien mit Wiedergabe-Verstärkung
fr: Niveau de préamplification - Fichiers normalisés

source: Pre_view
de: _Vorschau
fi: _Esikatselu
fr: _Aperçu
ga: _Réamhamharc
pl: P_odgląd

source: Pre_vious
de: _Vorheriger
fi: E_dellinen
fr: Pré_cédent
ga: _Roimhe Seo
ka: _წინა
mk: Прет_ходно
pl: _Poprzedni

source: Precip
de: Niederschlag
fi: Sade
fr: Précipitations
pl: Percepcja

source: Precipitation
de: Niederschlag
fr: Précipitation

source: Precondition on '%{string}' failed
de: Vorbedingung von »%{string}« fehlgeschlagen

source: Predicted time
de: Vorausberechnete Zeit
fi: Aikaennuste
fr: Durée prévue
ga: Am tuartha
ka: სავარაუდო დროის ისტორია
mk: Предвидено време
pl: Szacunkowy czas

source: Prediction Order Method Estimate - fastest, lower compression Log search - slowest, best compression Full search - default
de: Vorhersage-Methode Abschätzen - schnell, geringe Kompression Log-Suche - langsam, beste Kompression Vollständige Suche - Standard
fr: Méthode d'ordre de prédiction Approximation - plus rapide, faible compression Recherche log - plus lent, meilleure compression Recherche complête - par défaut
ka: პროგნოზის რიგის მეთოდი დაახლოებითი - ყველაზე სწრაფი, დაბალი კომპრესია ჩანაწერის ძიება - ყველაზე დაბალი, საუკეთესო კომპრესიაn სრული ძიება - ნაგულისხმევი
pl: Metoda zlecenia Oszacowana - najszybsza, niska kompresja Szukany rejestr - najwolniejsza, najlepsza kompresja Pełny rejestr - domyślna

source: Prediction accuracy
de: Vorhersagegenauigkeit
fi: Ennustuksen tarkkuus
fr: Précision de la prédiction
ga: Cruinneas tuair
mk: Точност на предвидување
pl: Dokładność szacowania

source: Preface
de: Vorwort
fi: Aluksi
fr: Préface
pl: Wstęp

source: Prefer &local
de: &Lokal bevorzugen
fi: Suosi &paikallista versiota
fr: Privilégier la copie &locale
ka: &ლოკალური მონაცემთა ბაზები
pl: Preferuj &lokalne

source: Prefer &repository
de: &Projektarchiv bevorzugen
fi: Suosi &arkiston versiota
fr: Privilégier le &dépôt
ka: &საცავის გამოყენება
pl: Preferuj &repozytorium

source: Prefer ClearArt
de: ClearArt bevorzugen
fr: Préférer ClearArt

source: Prefer ClearLogo to ClearArt
de: Bevorzuge ClearLogo vor ClearArt
fr: Préférer ClearLogo au CleanArt

source: Prefer Landscape to Fanart (except background)
de: Bevorzuge Breitformat bei der Fanart (ausgenommen Hintergrund)
fr: *Appuyer sur ENTRÉE pour Jouer*

source: Prefer Live TV and cancel conflicting recording
de: Bevorzuge Live TV und breche überschneidende Aufnahme ab
fr: Préférer la TV et annuler l'enregistrement

source: Prefer Live TV when recording has later slot
de: Bevorzuge Live TV, wenn Aufnahme später beginnt
fr: Préférer la TV en direct si possible

source: Prefer Posters
de: Poster bevorzugen
fr: Préférer les vignettes

source: Prefer TV Show thumb for episodes in widgets
de: Fernsehserien-Vorschaubild für Episoden in Widgets bevorzugen
fr: Préférer les vignettes de Série TV pour les épisodes dans les widgets

source: Prefer Trailer from HD-Trailers.net
de: Bevorzuge Trailer von HD-Trailers.net
fr: Préférer les bandes-annonces de HD-Trailers.net

source: Prefer VAAPI render method
de: VAAPI-Renderverfahren bevorzugen
fr: Préférer la méthode de rendue VAAPI

source: Prefer VDPAU Video Mixer
de: VDPAU Video Mixer bevorzugen
fr: Préférer le mixer vidéo VDPAU

source: Prefer "Posters" for TV Shows in Video Info screen
de: Poster für Serien-Infobildschirm bevorzugen
fr: Préférez les "Affiches" sur l'écran d'information des Téléséries

source: Prefer clearlogo
de: Bevorzuge Clearlogo
fr: Préférer les clearlogo

source: Prefer cover
de: Cover bevorzugen
fr: Préférer les boîtiers

source: Prefer fanart in landscape views
de: Fankunst in Querformat bevorzugen
fr: Préférer le fanart dans les vues en paysage

source: Prefer landscape art
de: Landscape-Artwork bevorzugen
fr: Préférer le Landscape Art

source: Prefer local file sources to AppStream
de: Lokale Quelldateien dem AppStream vorziehen
fr: Préférer les sources des fichiers locaux à AppStream
pl: Preferuje lokalne źródła plików nad AppStream

source: Prefer numeric rating
de: Numerische Bewertung bevorzugen
fr: Préférer les notes numériques

source: Prefer recording and stop Live TV
de: Bevorzuge Aufnahmen und unterbreche Live TV
fr: Préférer l'enregistrement et arrêter la TV

source: Prefer team chat with <ENTER>: %{string1}
de: Bevorzuge Teamchat mit <ENTER>: %{string}

source: Preferences
de: Einstellungen
fi: Asetukset
fr: Préférences
pl: Preferencje

source: Preferences...
de: Ein&stellungen …
fi: Asetukset...
fr: Préférences...
ka: პარამეტრები...
pl: Ustawienia...

source: Preferences:
de: Einstellungen:
fi: Asetukset:
fr: Préférences :
pl: Ustawienia:

source: Preferred Certification Country
de: Bevorzugtes Land für Altersfreigaben
fr: Pays favori de classification

source: Preferred Language
de: Bevorzugte Sprache
fr: Langue préférée

source: Preferred Plot Language
de: Bevorzugte Sprache für Handlung
fr: Langue des synopsis

source: Preferred Set (Collection) Name Language
de: Bevorzugte Sprache für Sammlungsnamen (Kollektion)
fr: Langue préférée pour le nom des sagas (collections)

source: Preferred Tagline Language
de: Bevorzugte Tagline Sprache
fr: Langue préférée des slogans

source: Preferred Thumb Language
de: Bevorzugte Vorschaubildsprache
fr: Langue préférée des vignettes

source: Preferred Title Language
de: Bevorzugte Titelsprache
fr: Langue des titres

source: Preferred Title Language from
de: Bevorzugte Sprache für Titel von
fr: Langue de titre préférée de

source: Preferred Trailer Language
de: Bevorzugte Filmvorschausprache
fr: Langue des bandes-annonces

source: Preferred audio language
de: Bevorzugte Audiosprache
fr: Langue préférée pour l'audio

source: Preferred bitrate
de: Bevorzugte Bitrate
fr: Débit préféré

source: Preferred language for artist information
de: Bevorzugte Sprache für Künstlerinformationen
fr: Langue préférée pour les informations de l'artiste

source: Preferred language:
de: Bevorzugte Sprache:
fr: Langue préférée :

source: Preferred mode
de: Bevorzugter Modus
fr: Mode préféré

source: Preferred subtitle language
de: Bevorzugte Untertitelsprache
fr: Langue préférée pour les sous-titres

source: Prefix
de: Präfix
fi: Etuliite
fr: Préfixe
pl: Przedrostek

source: Prefix Length
de: Prefix Länge
fr: Longueur du préfixe

source: Premature EOF seen from server (http status=%{number})
de: Vorzeitiges EOF vom Server (http Status=%{number})
fr: Fin de fichier (EOF) prématurée rencontrée sur le serveur (HTTP status=%{number})
pl: Serwer za wcześnie wysłał EOF (status http=%{number})

source: Premature end of content data in dumpstream
de: Vorzeitiges Ende der Daten im Dateiabzug
fr: Fin prématurée des données dans le flux de sauvegarde
pl: Nieoczekiwany koniec danych w strumieniu zrzutu

source: Premiere
de: Erstausstrahlung
fr: 1ère diffusion

source: Premiere Date
de: Erstausstrahlungsdatum
fr: Date de première diffusion

source: Premiered
de: Erstmals ausgestahlt
fr: Première

source: Premiered:
de: Premiere:
fr: Première diffusion:

source: Premiering Shows
de: Serienpremiere
fr: Séries en avant

source: Premièred:
de: Erstausstrahlung:
fr: Débutée

source: Preparing
de: Vorbereitung
fi: Valmistelaan
fr: Préparation
ga: Á ullmhú
ka: მომზადება
mk: Подготвувам
pl: Przygotowywanie
rw: Iburira

source: Preparing download...
de: Download wird vorbereitet...
fr: Préparation du téléchargement...

source: Preparing game
de: Spiel wird vorbereitet
fr: Préparation du jeu

source: Preparing preview
de: Vorhören vorbereiten
fi: Valmistellaan esikuuntelua
fr: Préparation de la prélecture
ka: ხედის მომზადება
pl: Przygotowywanie podglądu

source: Preparing to print
de: Drucken wird vorbereitet
fi: Valmistellaan tulostusta
fr: Préparation de l'impression
ga: Priontáil á ullmhú
pl: Przygotowywanie do drukowania
rw: Iburira

source: Preparing...
de: Bereite vor...
fr: Préparation...

source: Prepend right block
de: Rechten Block voranstellen
fi: Lisää oikea lohko edelle
fr: Ajouter le bloc de droite avant
pl: Poprzedź prawy blok

source: Prepend this block to left
de: Diesen Block links voranstellen
fi: Lisää tämä lohko vasemmalle eteen
fr: Ajouter ce bloc avant le bloc de gauche
pl: Poprzedź tym blokiem lewą stronę

source: Present
de: Vorhanden
fi: Liitetty
fr: Présent(e)
ga: Ann
mk: Прикачен
pl: Obecny

source: Presentation
de: Präsentation
fi: Esitys
fr: Présentation
pl: Prezentacje

source: Preset
de: Voreinstellung
fi: Esiasetus
fr: Préréglage
ka: წინასწარი მომართვა

source: Preset '%{string}' does not exist.
de: Die Voreinstellung '%{string}' gibt es nicht.
fi: Hakemistoa %{string} ei ole olemassa. Luodaanko se?
fr: La présélection %{string} n'existe pas.
pl: Preset '%{string}' nie istnieje.

source: Preset Duration
de: Dauer für Einstellung (s)
fr: Durée de la présélection

source: Preset Shuffle Mode
de: Zufallsvorlagen
fr: Mode de présélections aléatoires

source: Preset Video
de: Standardvideo
fr: Préréglage Vidéo

source: Preset already exists. Replace?
de: Voreinstellung bereits vorhanden. Ersetzen?
ka: ფაილი სახელად "%{string}" უკვე არსებობს. ჩავანაცვლო?

source: Preset name:
de: Voreinstellungsname:
fi: Esiasetus:
ga: Ainm an ch�ad chomhaid:
ka: პარამეტრები:
pl: Nazwa preseta:

source: Preset:
de: Voreinstellung:
fi: Esiasetus:
fr: Présélection :
ka: პარამეტრები:

source: Presets
de: Voreinstellungen
fr: Préréglages

source: Presets (may select multiple)
de: Voreinstellungen (Sie können mehrere auswählen)
pl: Presety (można zaznaczyć kilka)

source: President
de: Manager
fr: Président

source: Presmooth Time
de: Presmooth-Dauer
fr: Durée de prélissage
pl: Wstępnie gładki czas

source: Press
de: Klicken
fi: _Paine:
fr: Appuyer
ka: დააჭირე
pl: Naciśnięcie

source: Press %{string} to start
de: Drücke %{string} um zu Starten
fr: Appuyez sur %{string} pour commencer

source: Press &New Shortcut Key:
de: &Neues Tastenkürzel drücken:
fi: Paina &uutta pikavalintanäppäintä:
fr: Presser la &Nouvelle Touche de Raccourci :
ka: &ახალი - მიუთითეთ მალმხმობი:
mk: Притиснете &Ново копче за кратенка:
pl: Naciśnij &nowy klawisz skrótu:

source: Press &new shortcut key:
de: &Neues Tastenkürzel drücken:
fi: Paina &uutta pikavalintanäppäintä:
fr: Presser la &nouvelle touche de raccourci :
ka: &ახალი - მიუთითეთ მალმხმობი:
mk: Притиснете &ново копче за кратенка:
pl: Naciśnij &nowy klawisz skrótu:

source: Press Back or OK to exit
de: Drücken Sie OK oder Zurück zum Verlassen
fr: Appuyer sur Back ou OK pour quitter

source: Press DOWN for extended info
de: Drücke RUNTER für erweiterte Informationen
fr: Appuyez sur BAS pour les infos étendues

source: Press DOWN for more info
de: Drücken Sie HERUNTER für weitere Informationen
fr: Presser BAS pour plus d'infos

source: Press Down for Info
de: Nach 'Unten' drücken für Informationen
fr: Appuyer sur BAS pour les infos

source: Press Down for Trailer
de: Nach 'Unten' drücken für den Trailer
fr: Appuyer sur BAS pour la bande-annonce

source: Press ENTER or type command to continue
de: Bet�tigen Sie die EINGABETASTE oder geben Sie einen Befehl ein
fi: Paina enteri� tai kirjoita komento aloittaaksesi
fr: Appuyez sur ENTR�E ou tapez une commande pour continuer
ga: Br�igh ENTER n� iontr�il ord� le lean�int
pl: Naci�nij ENTER lub wprowad� komend� aby kontynuowa�

source: Press ENTER to confirm.
de: Drücke ENTER zum Bestätigen.
fr: Appuyer sur ENTRÉE pour confirmer

source: Press Enter to select and T to test a format. Esc to exit.
de: Enter drücken um auszuwählen und T um ein Format zu testen. Esc um abzubrechen.
fr: Pressez Entrée pour sélectionner et T pour tester. Esc pour quitter.

source: Press F2 or double click to edit cell contents.
de: Um Zelleninhalt zu bearbeiten Doppelklick oder F2 drücken.
fi: Paina F2 tai kaksoisnapsauta kun haluat muokata solun sisältöä.
fr: Appuyer sur F2 ou double-cliquer pour éditer le contenu des cellules.
ka: დააჭირეთ F2 ან დაუწკაპუნეთ უჯრედების შიგთავსის რედაქტირებისთვის
pl: Naciśnij F2 lub kliknij podwójnie myszką, aby edytować zawartość komórek.

source: Press MENU to add some radio streams to play.
de: Drücken Sie MENÜ um Radiostreams abzuspielen.
fi: Paina MENU lisätäksesi suoratoistoradioita kuunneltavaksi.
fr: Utiliser MENU pour ajouter des radios Internet.
pl: Naciśnij MENU aby dodać stacje radiowe.

source: Press Pause to resume
de: Drücke Pause um weiter zu machen

source: Press RIGHT to adjust Delay
de: Drücke RECHTS zum Anpassen der Verzögerung
fr: Appuyez sur DROITE pour régler le décalage

source: Press RIGHT to see changes
de: Drücke RECHTS zum Ansehen der Änderungen
fr: Appuyez sur DROITE pour voir les modifications

source: Press RIGHT to select path to wall viz
de: Drücke RECHTS um den Pfad für die Wall Viz auszuwählen
fr: Appuyez sur DROITE pour sélectionner le chemin du mur viz

source: Press SELECT for alternative layout
de: SELECT drücken für alternative Anordnung
fr: Appuyez sur SELECT pour une disposition alternative

source: Press SELECT to
de: Drücken Sie MARKIEREN um
fi: Paina VALITSE
fr: Appuyer sur SÉLECT pour
pl: Naciśnij SELECT aby

source: Press SELECT to play again
de: Mit 'SELECT' wiederholen
fi: Paina SELECT toistaaksesi uudelleen
fr: Veuillez appuyer sur SELECT pour rejouer
pl: Naciśnij SELECT aby odtwarzać dalej

source: Press SELECT to switch between now/next EPG
de: Drücken Sie SELECT, um zwischen dem derzeitigen/nächsten EPG umzuschalten
fr: Appuyez sur SELECT pour basculer entre maintenant/suivant EPG

source: Press UP to continue...
de: Drücke RAUF um fortzufahren
fr: Appuyer sur HAUT pour continuer...
