Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: C&heck now
de: &Jetzt prüfen
fi: &Tarkista nyt
fr: &Vérifier maintenant
ka: &შემოწმება ახლავე
mk: П&ровери сега
pl: &Sprawdź teraz

source: C&heck repository
de: &Projektarchiv prüfen
fi: &Tarkista arkisto
fr: &Vérifier le dépôt
ka: საცავის შემო&წმება
mk: П&ровери го складиштето
pl: &Sprawdź repozytorium

source: C&hoose
de: &Auswählen
fi: V&alitse
fr: C&hoisir
ka: &არჩევა
pl: W&ybierz

source: C&hoose command
de: &Befehl auswählen
fi: &Valitse komento
fr: C&hoisir une commande
ka: ბრძანების ა&მორჩევა
pl: W&ybierz polecenie

source: C&hoose...
de: Auswählen...
fi: Valitse...
fr: C&hoisir...
pl: &Wybierz...

source: C&lear All
de: Alle &löschen
fi: &Tyhjennä kaikki
ka: &გაწმენდა

source: C&lose
de: &Schließen
fi: S&ulje
fr: &Fermer
ka: &დახურვა
pl: Z&amknij

source: C&ollapse sub-trees
de: Teilbäume E&inklappen
fi: &Sulje alipuut
fr: &Réduire les arborescences
ka: ქვეგანტოტვების ა&კეცვა
mk: С&обери ги под-дрвата
pl: Zwiń &poddrzewa

source: C&ommands:
de: B&efehle:
fi: K&omennot:
fr: C&ommandes:
ka: &ბრძანებები
mk: &Наредба
pl: P&olecenia:

source: C&ompare URLs (content only)
de: V&ergleiche URLs (nur Inhalt)
fi: &Vertaa paikantimia (vain sisältö)
fr: C&omparer les URLs (contenu uniquement)
pl: P&orównaj URLe (tylko zawartość)

source: C&reate branch/tag from revision
de: E&rstelle Zweig/Marke von Revision
fi: &Luo versiosta haara / merkitty versio...
fr: C&réer une branche/étiquette depuis une révision
ka: განშტოების/ჭდის &შექმნა ვერსიიდან
mk: К&реирај гранка/ознака од ревизија
pl: Utwórz gałąź/&etykietę z wersji

source: C&reate folder...
de: Ordner &anlegen...
fi: &Luo hakemisto...
fr: C&réer répertoire...
ka: დასტის &შექმნა...
mk: К&реирај директориум...
pl: U&twórz folder...

source: C&urrent Keys:
de: Akt&uelle Tasten:
fi: N&ykyiset näppäimet:
fr: Touches Act&uelles :
ka: &მიმდინარე კლავიშები:
mk: С&егашни копчиња:
pl: &Bieżące klawisze:

source: C&ut
de: A&usschneiden
fi: L&eikkaa
fr: Co&uper
ka: &ამოჭრა
mk: И&сечи
pl: Wy&tnij

source: C&utoff:
de: T&oleranzgrenze:
fr: Co&upe :
pl: O&dcięcie:

source: CANCELED
de: ABGEBROCHEN
fr: ANNULER

source: CANCELLED
de: ABGEBROCHEN
fr: ANNULÉ

source: CAPS
de: GROSSBUCHSTABEN
fr: Captures

source: CCD width
de: CCD-Weite
fr: Largeur CCD

source: CD Blanking Type
de: Löschmethode für CD-RWs
pl: Sposób kasowania płyty CD

source: CD Blanking Type:
de: CD Austastwert:
fi: CD:n tyhjennystapa:
fr: Type d'effacement du CD :
pl: Sposób kasowania płyty CD:

source: CD Case
de: CD-Hülle
fr: Boîtier CD

source: CD Created
de: CD erstellt
pl: Utworzono CD

source: CD Recording Settings
de: CDs Brennen
pl: Ustawienia nagrywania CD

source: CD Ripper Settings
de: CD-Import 1/2
pl: Ustawienia rippera CD

source: CD Ripper Settings (part 2)
de: CD-Import 2/2
pl: Ustawienia rippera CD (część 2)

source: CD Wall
de: CD-Wand
fr: Mur de CD

source: CD Write Speed
de: Schreibgeschwindigkeit
pl: Prędkość nagrywania CD

source: CD Write Speed:
de: CD-Brenngeschwindigkeit:
fi: CD:n kirjoitusnopeus:
fr: Vitesse de gravure :
pl: Prędkość nagrywania CD:

source: CD Writer speed. Auto will use the recomended speed.
de: Schreibgeschwindigkeit des CD-Brenners. Bei "Automatisch" wird die empfohlene Geschwindigkeit verwendet.
pl: Prędkość nagrywarki CD. Ustawienie 'Auto' spowoduje użycie zalecanej prędkości.

source: CD copying options
de: CD-Kopiereinstellungen
fi: CD kopioinnin valinnat
fr: Options de copie CD
pl: Opcje Ripowania CD

source: CD device
de: CD-Laufwerk
pl: Urządzenie CD

source: CD device:
de: CD Gerät:
fi: CD-laite:
fr: Périphérique CD :
pl: Napęd CD:

source: CD-ROM device used for ripping/playback.
de: CD-Rom Gerät welches für Wiedergabe/Rippen benutzt wird.
fi: CDROM-laite jota käytetään tuomiseen ja soittoon.
fr: Périphérique CD utilisé pour l'extraction et la lecture.
pl: Urządzenie CD-ROM używane do rippowania/odtwarzania.

source: CD-RW Blanking Progress
de: CD-RW löschen - Fortschritt
pl: Trwa czyszczenie CD-RW

source: CD-Wall: Path to CD cover folder
de: CD-Wand: Pfad zum CD-Coverordner
fr: Mur de CD : chemin du dossier des jaquettes

source: CD-Writer Device
de: CD-Brenner
pl: Nagrywarka CD

source: CD-Writer Device:
de: CD-Brenner Gerät:
fi: CD-polttolaite:
fr: Graveur CD :
pl: Napęd CD:

source: CDDA frames (75 fps)
de: CDDA-Frames (Audio-CD, 75 fps)
fr: échantillons CDDA (75 i/s)
ka: CDDA კადრი (75 fps)
pl: klatki CDDA (75 fps)

source: CDDARipPath is not set.
de: CDDA-Rip-Pfad ist nicht festgelegt.
fr: Le chemin d'importation des CD audio (CDDARipPath) n'est pas défini.

source: CDRom device used for ripping/playback.
de: CD-ROM Gerätedatei für Import/Wiedergabe.
pl: Urządzenie CD-ROM używane do rippowania/odtwarzania.

source: CDWall
de: CDWand
fr: Mur de CD

source: CLASS
de: KLASSE
fi: LUOKKA
fr: CLASSE
ga: AICME
ka: კლასი
mk: КЛАСА
pl: KLASA
rw: ishuri,urwego

source: CLOSE
de: SCHLIESSEN
fr: FERMER

source: CLoaking (+CL): Makes your tank invisible out-the-window. Still visible on radar.
de: Verschleierung (+CL): Macht den Panzer - aus dem Fenster betrachtet - unsichtbar, nicht jedoch auf dem Radar.
fr: Dissimulation (+CL): Rend votre tank invisible en visuel. Vous êtes toujours visible sur les radars.

source: COLORS
de: FARBEN
fi: VÄREJÄ
fr: COULEURS
ga: DATHANNA
mk: БОИ
pl: KOLORY
rw: amabara

source: COM SubWCRev interface
de: COM Schnittstelle von SubWCRev
fi: COM SubWCRev-rajapinta
fr: Interface COM SubWCRev
pl: Interfejs COM SubWCRev

source: COM interface
de: COM Schnittstelle
fi: COM-rajapinta
fr: Interface COM
pl: Interfejs COM

source: COM port (leave empty unless needed)
de: COM-Port (frei lassen, falls nicht benötigt)
fr: Port COM (laisser vide, sauf si nécessaire)

source: COM/automation methods supported
de: Unterstützte COM-Automatisierungen
fi: Tuetut COM/automaatiomenetelmät
fr: Les méthodes COM/automation sont supportées
pl: COM/wspierane metody automatyzacji

source: COMPANY INFO
de: Firmenprofil
fr: INFOS SUR LA COMPAGNIE

source: COMPOUNDSYLMAX used without SYLLABLE
de: COMPOUNDSYLMAX ohne SYLLABLE verwendet
fi: COMPOUNDSYLMAX ilman SYLLABLEa
fr: Utilisation de COMPOUNDSYLMAX sans SYLLABLE
ga: COMPOUNDSYLMAX in �s�id gan SYLLABLE
pl: COMPOUNDSYLMAX u�yty bez SYLLABLE

source: CONCERTS
de: KONZERTE

source: CONFIGURE ADD-ONS
de: Konfiguration Add-ons
fr: Configurer les Add-Ons

source: CONFIGURE APPEARANCE SETTINGS
de: Konfiguration Einstellungen Erscheinung
fr: Configurer les paramêtres d'apparence

source: CONFIGURE MUSIC SETTINGS
de: Konfiguration Musikeinstellungen
fr: configurer les paramêtres musiquaux

source: CONFIGURE PICTURE SETTINGS
de: Konfiguration Bildeinstellungen
fr: Configurer les paramêtres d'images

source: CONFIGURE SERVICE SETTINGS
de: Konfiguration Dienste-Einstellungen
fr: Configurer les paramêtres de service

source: CONFIGURE SKIN SETTINGS
de: Konfiguration Skin-Einstellungen
fr: Configurer les paramêtres du skin

source: CONFIGURE SYSTEM SETTINGS
de: Konfiguration Systemeinstellungen
fr: Configurer les paramêtres systèmes

source: CONFIGURE TV SETTINGS
de: Konfiguration TV-Einstellungen
fr: Configurer les paramêtres TV

source: CONFIGURE VIDEO SETTINGS
de: Konfiguration Videoeinstellungen
fr: Configurer les paramêtres vidéo

source: CONFIGURE WEATHER SETTINGS
de: Konfiguration Wettereinstellungen
fr: Configurer les paramêtres météo

source: CONFLICT (%{string}/delete): %{string} deleted in %{string} and %{string} in %{string}. Version %{string} of %{string} left in tree at %{string}.
de: KONFLIKT (%{string}/löschen): %{string} gelöscht in %{string} und %{string} in %{string}. Stand %{string} von %{string} wurde im Arbeitsbereich bei %{string} gelassen.
fr: CONFLIT (%{string}/suppression) : %{string} supprimé dans %{string} et %{string} dans %{string}. Version %{string} de %{string} laissée dans l'arbre dans le fichier %{string}.

source: CONFLICT (%{string}/delete): %{string} deleted in %{string} and %{string} in %{string}. Version %{string} of %{string} left in tree.
de: KONFLIKT (%{string}/löschen): %{string} gelöscht in %{string} und %{string} in %{string}. Stand %{string} von %{string} wurde im Arbeitsbereich gelassen.
fr: CONFLIT (%{string}/suppression) : %{string} supprimé dans %{string} et %{string} dans %{string}. Version %{string} de %{string} laissée dans l'arbre.

source: CONTENT INFO
de: Beschreibung der Erweiterung
fr: INFORMATIONS SUR LE MODULE

source: CONTINUE LISTENING
de: Anhören fortsetzen

source: CONTINUE WATCHING
de: Ansehen fortsetzen

source: CONVERSION ERROR
de: KONVERTIERUNGSFEHLER
fi: MUUNNOSVIRHE
fr: ERREUR DE CONVERSION
ga: EARR�ID TIONTAITHE
pl: B��D W PRZEMIANIE

source: CPU Speed (Usage)
de: CPU-Auslastung
fr: Vitesse du CPU (utilisation)

source: CPU Usage:
de: CPU-Auslastung:
fr: Utilisation CPU :

source: CPU speed:
de: CPU-Geschwindigkeit:
fr: Vitesse du CPU :

source: CPU temperature:
de: CPU-Temperatur:
fr: Température du CPU :

source: CS-Inc. Oil Tanker
de: CS-Inc. Öltanker
fr: Pétrolier CS-Inc.

source: CSS nodes
de: CSS-Knoten
fr: Nœud CSS

source: CU LRC Lyrics
de: CU LRC-Songtext

source: CURRENT
de: AKTUELL
fr: ACTUEL

source: C_ollate
de: _Zusammentragen
fi: _Kerää
fr: _Rassembler
ga: C_omhordaigh
ka: _დალაგება
mk: С_реди
pl: _Posegregowane
rw: Kurema

source: C_onnect
de: _Verbinden
fi: _Yhdistä
fr: Se _connecter
ga: _Nasc
ka: _დაკავშირება
mk: В_рзи се
pl: P_ołącz
rw: GUHINDURA

source: C_redits
de: _Mitwirkende
fr: C_rédits
ga: _Admhálacha
ka: _მადლობები
mk: З_аслуги
pl: _Zasługi

source: C_urrent Page
de: Aktue_lle Seite
fi: _Nykyinen sivu
fr: Page act_uelle
ga: Leathanach _Reatha
ka: მ_იმდინარე გვერდი
mk: Т_ековно
pl: _Bieżąca strona
rw: Kurema

source: Cable Inversion
de: Kabel Inversion
fr: Inversion du câble

source: Cable Symbolrate
de: Kabel Symbolrate
fr: Taux de modulation du câble

source: Cable modulation
de: Kabel Modulation
fr: Modulation du câble

source: Cache Logo Images Locally
de: Logobilder lokal im Cache speichern
fr: Mettre en cache local les logos

source: Cache XMLTV at local storage
de: XMLTV auf lokalen Speicher cachen
fr: Cacher le XMLTV sur le stockage local

source: Cache file created successfully.
de: Cache-Datei wurde erfolgreich erstellt.
fi: Välimuistitiedosto luotu onnistuneesti.
fr: Fichier de cache écrit avec succès.
ga: D'éirigh le cruthú an chomhaid taisce.
ka: ქეშ-ფაილი წარმატებით შეიქმნა.
mk: Кеш датотеката е успешно креирана.
pl: Pomyślnie utworzono plik pamięci podręcznej.

source: Cache filled before reaching required amount for continous playback
de: Cache gefüllt bevor ausreichende Datenmenge für durchgängige Wiedergabe erreicht wurde
fr: Contenu du cache insuffisant pour une lecture continue

source: Cache full
de: Cache voll
fr: Cache plein

source: Cache m3u at local storage
de: M3U auf lokalen Speicher cachen
fr: Cacher le m3u sur le stockage local

source: Cache max age (s) [0 if should live forever]
de: Maximales Cache-Alter in (s) [0 für unbegrenzt]
fr: Age(s) max du cache [0 si devraient vivre éternellement]

source: Cache size [kB]
de: Pufferspeicher [kB]
fi: Koko [kt]
fr: Taille du cache [ko]
ka: ბუფერის ზომა [კბ]
mk: Големина на кеш [kB]
pl: Rozmiar bufora [kB]

source: Cached Repositories
de: Gepufferte Projektarchive
fi: Välimuistissa olevat arkistot
fr: Dépôts Mis en Cache
ka: ბუფერირებული საცავები
mk: Кеширани магацини
pl: Buforowane repozytoria

source: Caching audio
de: Audio zwischenspeichern
fi: Audio välimuistiin
fr: Cache de l'audio
ka: აუდიოს ქეშირება
pl: Przechowywanie dźwięku w pamięci cache

source: Caching audio into memory
de: Audio im Arbeitsspeicher zwischenspeichern
fi: Audion välimuisti muistiin
fr: Cache de l'audio dans la mémoire
pl: Przechowywanie dźwięku w pamięci

source: Caching is done directly inside the shell extension dll, but only for the currently visible folder. Each time you navigate to another folder, the status information is fetched again.
de: Die Daten werden direkt in der Shell Erweiterungs-DLL zwischengespeichert, aber nur für den aktuellen Ordner. Jedes Mal wenn Sie einen anderen Ordner öffnen, wird die Statusinformation erneut geladen.
fi: Tilatiedot talletetaan suoraan komentotulkin laajennukseen, mutta vain nykyisin näkyvälle kansiolle. Aina vaihtaessasi kansiota tilatiedot haetaan uudestaan.
fr: La mise en cache est faite directement à l'intérieur de la dll d'extension du shell, mais seulement pour le dossier actuellement visible. Chaque fois vous naviguez à un autre dossier, l'information de statut est parcourue de nouveau.
pl: Buforowanie jest wykonywane bezpośrednio wewnątrz rozszerzenia dll powłoki, ale tylko dla aktualnie widocznego folderu. Za każdym razem gdy przechodzisz do innego folderu, informacja o statusie jest wczytywana ponownie.

source: Cactus plants
de: Kakteen
fr: Cactus

source: Calculate size
de: Größe berechnen
fr: Calculer la taille

source: Calculating folder size
de: Größe des Ordners wird berechnet
fr: Calcul de la taille du dossier

source: Calculating remaning time...
de: berechne verbleibende Zeit
fr: Calcul du temps restant...

source: Calculating…
de: Berechnen …
fi: Lasketaan…
fr: Calcul en cours…
pl: Obliczanie…

source: Calculator
de: Taschenrechner
fi: Laskimet
fr: Calculatrices
pl: Kalkulatory

source: Calendar
de: Kalender
fi: Kalenteri
fr: Agenda
pl: Kalendarze

source: Calibrate the user interface by adjusting the overscan. Use this tool if the image being displayed is too large or small for your display.
de: Kalibriert die Benutzeroberfläche durch das Einstellen des Overscan. Benutzen, wenn das angezeigte Bild zu groß oder zu klein für den Bildschirm ist.
fr: Calibre l'interface utilisateur en ajustant le surbalayage. Utiliser cet outil si l'image affichée est trop grande ou trop petite pour votre écran.

source: Calibrate user interface...
de: Benutzeroberfläche kalibrieren...
fr: Calibrer l'interface utilisateur...

source: Calibration
de: Kalibrierung
fr: Étalonnage

source: Calibration Results
de: Ergebnisse der Kalibrierung:
fr: Résultats de la calibration
ka: კალიბრაზიის შედეგები
pl: Wyniki kalibracji

source: Calibration reset
de: Kalibrierung zurücksetzen
fr: Étalonnage par défaut

source: Called after the commit finishes (whether successful or not).
de: Wird nach dem Ende der Übertragung aufgerufen, unabhängig davon, ob die Übertragung erfolgreich war oder nicht.
fi: Komentojonoa kutsutaan, kun toimitus päättyy (myös virheiden sattuessa).
fr: Appellé après la fin de la livraison (qu'elle soit réussie ou non).
pl: Wywoływany po zakończeniu zatwierdzenia (zarówno udanego, jak i nie).

source: Called after the update, switch or checkout finishes (whether successful or not).
de: Wird nach dem Ende von Aktualisieren, Auschecken oder Wechseln Zu aufgerufen, unabhängig davon, ob die Aktion erfolgreich war oder nicht.
fi: Komentojonoa kutsutaan, kun päivitys tai vaihto päättyy (myös virheiden sattuessa).
fr: Appelé après une mise à jour, une inversion ou une extraction (quelle soit réussie ou non).
pl: Wywoływany po aktualizacji, przełączeniu lub pobraniu (zarówno udanym jak i nie).

source: Called before an attempt to contact the repository. Called at most once in five minutes.
de: Wird aufgerufen vor einem Versuch, das Projektarchiv zu kontaktieren. Beschränkt auf höchstens einen Aufruf in fünf Minuten.
fi: Käynnistetään ennen kuin arkistoyhteys muodostetaan, maksimissaan kerran viidessä minuutissa.
fr: Appelé avant une tentative de communication avec le dépôt. Appelé au plus une fois en cinq minutes.
pl: Wywoływany przed próbą połączenia się z repozytorium. Wywoływany co najwyżej raz na pięć minut.

source: Called before the actual Subversion update or switch begins.
de: Wird aufgerufen, bevor die Aktualisierung oder Wechseln Zu Aktion beginnt.
fi: Komentojonoa kutsutaan, ennen kuin Subversion-päivitys tai vaihto alkaa.
fr: Appelé avant que la mise à jour ou l'inversion Subversion ne commence.
pl: Wywoływany zanim rozpocznie się aktualizacja lub przełączenie.

source: Calling shell to execute: "%{string}"
de: Rufe Shell auf, um "%{string}" auszuf�hren
fr: Appel du shell pour ex�cuter : "%{string}"
ga: An t-ord� seo � rith leis an bhlaosc: "%{string}"
pl: Wywo�uj� pow�ok� do wykonania: "%{string}"

source: Callsign:
de: Kurzname:
fi: Kanavatunnus:
fr: Indicatif :
pl: Nazwa kanału:

source: Calm
de: Windstill
fr: Calme

source: Camera
de: Kamera
fi: Kamera
fr: Caméra
pl: Kamera

source: Camera Name
de: Kamera Name
fi: Kameran Nimi
fr: Nom de la caméra
pl: Nazwa kamery

source: Camera make
de: Kamerahersteller
fr: Marque de l'appareil

source: Camera model
de: Kameramodell
fr: Modèle de l'appareil

source: Camera:
de: Kamera:
fi: Kamera:
fr: Caméra :
pl: Kamera:

source: Can be used to add a new child to the container
de: Kann verwendet werden, um ein neues Kind zum Container hinzuzufügen
fi: Voi käyttää uuden lapsen säilöön lisäämiseksi.
fr: Peut être utilisé pour ajouter un nouvel enfant dans le conteneur
ka: გამოიყენება ბლოკში ახალი ქვეელემენტის დასამატებლად
pl: Może być użyty, aby dodać do kontenera nowego potomka
rw: Kuri Kongeramo a Gishya Kuri i

source: Can change accelerators
de: Kürzel können geändert werden
fi: Voi muuttaa pikavalintoja
fr: Les accélérateurs peuvent être modifiés
ka: სხარტი ღილაკების შეცვლა
pl: Możliwa zmiana skrótów
rw: Guhindura>>

source: Can default
de: Kann Vorgabe
fi: Voi olla oletus
fr: Peut être le défaut
ka: შესაძლებელია იყოს ნაგულისხმები
pl: Może być domyślny
rw: Mburabuzi

source: Can double click in log list to compare with previous revision
de: Kann in der Log-Liste doppelklicken, um mit der vorherigen Revision zu vergleichen
fi: Tuplanapsautus lokissa vertaa edellisen version kanssa
fr: Double-cliquer dans la liste des journaux pour comparer avec la révision précédente
pl: Można kliknąć podwójnie na dzienniku zdarzeń, aby porównać z poprzednią wersją

source: Can double-click in log list to compare with previous revision
de: Doppelklick in Logliste, um mit vorheriger Revision zu vergleichen
fi: Voit kaksoisnapsauttaa lokiviestiä verrataksesi sitä edellisen version kanssa
fr: Peut double-cliquer dans la liste du journal pour comparer avec avec la révision précédente
ka: შეგიძლიათ ორმაგად დაწკაპოთ დავთრების სია წინა ვერსიასთან შესადარებლად
mk: Може да кликнете двапати во дневникот за споредба со претходна ревизија.
pl: Można kliknąć podwójnie na dzienniku zdarzeń, aby porównać z poprzednią wersją

source: Can focus
de: Fokussierbar
fi: Voi kohdistua
fr: Peut obtenir le focus
ka: შეუძლია ფოკუსირება
pl: Przyjmuje zaznaczenie

source: Can merge only exactly one commit into empty head
de: Kann nur exakt einen Commit in einem leeren Branch zusammenführen.
fr: Possible de fusionner exactement une seule validation dans une tête vide

source: Can not activate a static ActiveX object.
de: Kann ein statisches ActiveX Objekt nicht aktivieren.
fi: Staattisen ActiveX-olion aktivointi epäonnistui.
fr: Ne peut pas activer un objet ActiveX statique.
ka: სტატიკური ActiveX ობიექტის გააქტივება ვერ ხერხდება.
mk: Не можам да активирам статички ActiveX објект.
pl: Nie można aktywować statycznego obiektu ActiveX.

source: Can not be customized
de: Kann nicht angepasst werden
fr: Non personnalisable

source: Can not connect to Trakt
de: Verbindungsaufbau zu Trakt nicht möglich
fr: Impossible de se connecter à Trakt

source: Can not do reflog for '%{string}'
de: Konnte "reflog" für '%{string}' nicht durchführen
fr: Impossible de faire un reflog pour '%{string}'

source: Can only crop a working copy with a restrictive depth
de: Kann nur eine Arbeitskopie mit einer eingeschränkten Tiefe beschneiden
fr: Une copie de travail peut seulement être restreinte (crop) avec une profondeur réduite
pl: Można tylko obciąć kopię roboczą przy użyciu restrykcyjnej głębokości

source: Can only crop directories
de: Kann nur Verzeichnisse beschneiden
fr: Il n'est possible de restreindre (crop) que des répertoires
pl: Można tylko obciąć katalogi

source: Can only get the pristine contents of files; '%{string}' is not a file
de: Kann nur ursprünglichen Inhalt von Dateien holen; »%{string}« ist keine Datei
fr: Il n'est possible d'obtenir le contenu de référence que d'un fichier ; '%{string}' n'est pas un fichier

source: Can vary +/- %{argument} satoshi(s) per input.
de: Kann pro Eingabe um +/- %{argument} Satoshi(s) abweichen.
fi: Saattaa vaihdella +/- %{argument} satoshia per syöte.
fr: Peut varier +/- %{argument} satoshi(s) par entrée.
pl: Waha się +/- %{argument} satoshi na wejście.

source: Can vary +/- 1 byte per input.
de: Kann um +/- 1 Byte pro Eingabe variieren.
fi: Voi vaihdella +/- 1 tavu per syöte
fr: Peut varier +/- 1 octet par entrée.
ka: შეიძლება იყოს +/- 1 ბაიტი ყოველ შესავალზე.
pl: Waha się +/- 1 bajt na wejście.

source: Can't accept client connection
de: Kann Clientverbindung nicht annehmen
fr: Impossible d'accepter une connexion d'un client
pl: Nie można zezwolić na połączenia klienta

source: Can't add '%{string}' to a parent directory scheduled for deletion
de: Kann »%{string}« nicht zu einem Elternverzeichnis hinzufügen, das selbst zum Löschen vorgesehen ist
fr: '%{string}' ne peut être ajouté à un répertoire parent qui doit être supprimé
pl: Nie można dodać '%{string}' - katalog nadrzędny ma zostać skasowany

source: Can't add '%{string}' with URL '%{string}', but with the data from '%{string}'
de: Kann »%{string}« mit URL »%{string}« aber den Daten von »%{string}« nicht hinzufügen
fr: Impossible d'ajouter '%{string}' avec l'URL '%{string}', mais avec des données de '%{string}'

source: Can't add '%{string}', because no parent directory is found
de: Kann »%{string}« nicht hinzufügen, da kein Elternverzeichnis gefunden wurde

source: Can't add file at '%{string}'
de: Kann Datei »%{string}« nicht hinzufügen

source: Can't add file: NewGRF file limit reached
de: Datei kann nicht hinzugefügt werden: Maximale Anzahl von NewGRF-Dateien erreicht

source: Can't add file: duplicate GRF ID
de: Datei kann nicht hinzugefügt werden: NewGRF-ID bereits vergeben

source: Can't add node at '%{string}'
de: Kann Knoten »%{string}« nicht hinzufügen

source: Can't add shared vehicles to group...
de: Fahrzeuge mit gemeinsamen Fahrplan können nicht zur Gruppe hinzugefügt werden...
fr: Impossible d'ajouter les véhicules partagés à ce groupe...

source: Can't add the vehicle to this group...
de: Fahrzeug kann nicht zu dieser Gruppe hinzugefügt werden...
fr: Impossible d'ajouter le véhicule à ce groupe...

source: Can't append '%{string}' to '%{string}'
de: Kann »%{string}« nicht an »%{string}« anhängen
fr: Impossible d'ajouter le contenu de '%{string}' à '%{string}'
pl: Nie można dodać '%{string}' do '%{string}'

source: Can't bind server socket
de: Kann Server-Socket nicht anbinden
fr: Impossible de lier (bind) le 'socket' serveur
pl: Nie można związać gniazda serwera

source: Can't borrow any more money...
de: Weitere Kreditaufnahme nicht möglich ...
fr: Impossible d'emprunter plus...

source: Can't build %{string} here...
de: %{string} kann hier nicht gebaut werden...
fr: Impossible de construire %{string} ici...

source: Can't build airport here...
de: Flughafen kann hier nicht gebaut werden...
fr: Impossible de construire un aéroport ici...

source: Can't build any towns
de: Bau von Städten unmöglich
fr: Ne peut plus bâtir de villes

source: Can't build aqueduct here...
de: Aquädukt kann hier nicht gebaut werden...
fr: Impossible de construire un aqueduc ici...

source: Can't build bridge here...
de: Brücke kann hier nicht gebaut werden...
fr: Impossible de construire un pont ici...

source: Can't build bus station...
de: Bushaltestelle kann nicht gebaut werden...
fr: Impossible de construire un arrêt d'autobus...

source: Can't build canals here...
de: Kanal kann hier nicht gebaut werden...
fr: Impossible de construire un canal ici...

source: Can't build company headquarters...
de: Firmensitz kann nicht gebaut werden ...
fr: Impossible de construire le siège...
