Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Software Updates Failed
de: Software-Aktualisierungen fehlgeschlagen
fi: Ohjelmistopäivitykset epäonnistuivat
fr: Échec des mises à jour logicielles
pl: Aktualizacje oprogramowania się nie powiodły

source: Software Updates Installed
de: Kürzlich aktualisierte Software
fi: Ohjelmistopäivitykset asennettu
fr: Mises à jour logicielles installées
pl: Zainstalowano aktualizacje oprogramowania

source: Software allows you to find and install new applications and system extensions and remove existing installed applications.
de: Software ermöglicht es Ihnen, neue Anwendungen und Systemerweiterungen zu finden und zu installieren sowie bereits installierte Anwendungen zu entfernen.
fi: Ohjelmistot mahdollistaa uusien sovellusten löytämisen ja asennuksen sekä nykyisten sovellusten poistamisen.
fr: Logiciels sert à rechercher et installer de nouvelles applications et extensions du système, ainsi qu'à supprimer celles qui sont installées sur votre ordinateur.
pl: Menedżer oprogramowania umożliwia wyszukiwanie i instalowanie nowych programów i rozszerzeń systemu oraz usuwanie już zainstalowanych programów.

source: Software is up to date
de: Die Software ist aktuell
fi: Ohjelmat ovat ajan tasalla
fr: Les logiciels sont à jour
pl: Oprogramowanie jest aktualne

source: Software lets you install all the software you need, all from one place. See our recommendations, browse the categories, or search for the applications you want.
de: Software ermöglicht es Ihnen gewünschte Software zu installieren. Erfahren Sie unsere Empfehlungen, durchsuchen Sie Kategorien und suchen Sie nach gewünschten Anwendungen.
fi: Ohjelmistot mahdollistaa keskitetyn asennuspaikan eri ohjelmistoille. Tutustu suosituksiin, selaa eri luokkia tai etsi haluamaasi sovellusta.
fr: Logiciels vous permet d'installer toutes les applications dont vous avez besoin à partir d'un seul endroit. Consultez nos recommandations, les catégories, ou recherchez les applications qui vous intéressent.
pl: Menedżer oprogramowania umożliwia instalowanie wszystkich potrzebnych programów w jednym miejscu. Można zobaczyć polecane programy, przejrzeć kategorie lub wyszukać konkretny program.

source: Software sources give you access to additional software.
de: Software-Quellen gewähren Ihnen Zugriff auf zusätzliche Software.
fi: Ohjelmistolähteet tarjoavat lisää ohjelmia.
fr: Les sources de logiciels vous donnent accès à des logiciels supplémentaires.
pl: Źródła oprogramowania umożliwiają dostęp do dodatkowego oprogramowania.

source: Solo &Button:
de: Solo-Knopf:
fi: Painike
fr: &Bouton solo :
ka: სოლო ღილაკი:
pl: &Przycisk Solo:

source: Solo On
de: Solo
fi: Soolo
fr: Solo
ka: სოლო ჩართულია
pl: Włączone solo

source: Solo/Unsolo focused track
de: Ausgewählte Spur auf Solo (ein/aus)
fi: Kohdennetun raidan Soolo päälle/pois
fr: Bascule marche/arrêt du solo sur la piste visée
ka: სოლო/არასოლო ფოკუსირებული ტრეკი
pl: Oddziel/rozdziel zaznaczoną ścieżkę

source: Some MP3 players don't understand tags encoded in UTF-8 or UTF-16, this setting allows you to change the encoding format used. Currently applies only to ID3 tags.
de: Einige MP3-Player verstehen keine Tags kodiert in UTF-8 oder UTF-16, diese Einstellung bestimmt den zu benutzenden Zeichensatz. Gilt aktuell nur für ID3 Tags.
fi: Jotkin mp3 -toistimet eivät ymmärrä UTF-8 tai UTF-16 muotoon koodattuja tageja. Tällä voit vaihtaa käytettyä koodausformaattia. Tällä hetkellä koskee vain ID3 -tageja.
pl: Niektóre odtwarzacze MP3 nie odczytują tagów ID3 zakodowanych w UTF-8 lub UTF-16. To ustawienie umożliwia zmianę formatu kodowania ID3.

source: Some file(s) have been changed outside T-Merge. Do you want to load the changes?
de: Einige Dateien wurden außerhalb von TortoiseMerge geändert. Wollen Sie die Änderungen laden?
fi: Tiedosto on muuttunut TortoiseMergen ulkopuolella. Haluatko noutaa muutokset?
fr: Un ou plusieurs fichiers ont été modifiés en dehors de T-Merge. Voules-vous charger les modifications ?
ka: ზოგი ფაილი შეიცვალა T-Merge-ს გარეთ. გნებავთ ცვლილებების ჩატვირთვა?
pl: Niektóre pliki zostały zmienione poza T-Merge. Czy chcesz wczytać zmiany?

source: Some file(s) have been changed outside T-Merge. Would you like to reload and lose your changes?
de: Einige Dateien wurden außerhalb von TortoiseMerge geändert. Wollen Sie die Dateien neu laden und ihre Änderungen verlieren?
fi: Tiedosto on muuttunut TortoiseMergen ulkopuolella Haluatko noutaa muutokset ja menettää omat muutoksesi?
fr: Un ou plusieurs fichiers ont été modifiés en dehors de T-Merge. Voulez-vous recharger et perdre vos modifications ?
ka: ზოგი ფაილი შეიცვალა T-Merge-ს გარეთ. გნებავთ ხელახლა ჩატვირთვა და თქვენი ცვლილებების დაკარგვა?
pl: Niektóre pliki zostały zmienione poza T-Merge. Czy chcesz przeładować i utracić zmiany?

source: Some files failed to transfer
de: Einige Dateien konnten nicht übertragen werden
fr: Des fichiers n'ont pas été transférés

source: Some functions may not work correctly if the speaker is not a coordinator
de: Einige Funktionen funktionieren möglicherweise nicht richtig, wenn der Sprecher kein Koordinator ist
fr: Quelques fonctions peuvent ne pas fonctionner correctement si l'enceinte n'est pas un coordinateur

source: Some mp3 players don't understand tags encoded in UTF8 or UTF16, this setting allows you to change the encoding format used. Currently applies only to ID3 tags.
de: Einige MP3-Player können nicht mit UTF-8 oder UTF-16 kodierten Tags umgehen. Hier können Sie die gewünschte Kodierung festlegen. Zur Zeit nur für ID3-Tags verfügbar.

source: Some of the settings in the dialog conflict
de: Einige Einstellungen in diesem Dialog stehen in Konflikt zueinander
fi: Jotkut asetukset ikkunassa ovat ristiriidassa
fr: Certains paramètres dans la boîte de dialogue sont en conflit
ga: Tá cuid de na socruithe sa dialóg in aghaidh a chéile
ka: დიალოგის ზოგიერთი პარამეტრი ერთმანეთთან კონფლიქტშია
mk: Некои од поставувањата во дијалог прозорецот се во конфликт
pl: Część ustawień w oknie jest sprzecznych

source: Some projects were not saved properly the last time Audacity was run. Fortunately, the following projects can be automatically recovered:
de: Einige Projekte wurden nicht korrekt gespeichert, als Audacity zuletzt lief. Die folgenden Projekte können automatisch wiederhergestellt werden:
fi: Edellisellä kerralla ei Audacityn projekteja tallennettu kunnolla. Onneksi seuraavat projektit voidaan palauttaa automaattisesti:
fr: Certains projets n'ont pas été sauvegardés correctement lors de la dernière exécution d'Audacity. Heureusement, les projets suivants peuvent être récupérés automatiquement:
ka: ზოგიერთი პროექტი არ შეინახა სწორად, როდესაც Audacity იყო გაშვებული ბოლოს. საბედნიეროდ, შემდეგი პროექტების ავტომატური აღდგენა შესაძლებელია:
pl: Niektóre projekty nie zostały poprawnie zapisane podczas ostatniego używania Audacity. Na szczęście następujące projekty mogą być samoczynnie odzyskane:

source: Some questions require additional local data,
de: Manche Fragen benötigen zusätzliche Daten,
fr: Certaines questions requièrent plus d'informations,

source: Some servers however can't handle the multiple requests this causes or when not configured correctly treat so many requests as something bad and start blocking them. In this case you can disable the pre-fetching here.
de: Einige Server sind jedoch nicht in der Lage, die Last, die dadurch verursacht werden, zu handhaben oder sie behandeln die vielen Anfragen als Angriff und blockieren sie. In diesem Fall können sie das Vorausladen deaktivieren.
fi: Joillakin palvelimilla voi kuitenkin olla vaikeuksia toiminnon aiheuttamien useiden pyyntöjen kanssa. Palvelin voi olla myös konfiguroitu siten, että se tulkitsee pyynnöt palvelunestohyökkäykseksi. Näissä tapauksissa voit estää ennalta haun tässä.
pl: Niektóre serwery jednak nie potrafią obsłużyć wielu żądań, które to powoduje lub nie są poprawnie skonfigurowane przez co traktują tak wiele żądań jako coś złego i zaczynają je blokować. W tym przypadku można wyłączyć wstępne pobieranie tutaj.

source: Some shows are fine to watch out of order
de: Einige Serien kann man auch in einer anderen Reihenfolge schauen
fr: Certaines séries peuvent être vues dans le désordre

source: Someone has invited you to join their Loomio group
de: Jemand hat dich eingeladen einer Loomio-Gruppe beizutreten
fr: Vous avez été invité à rejoindre un groupe Loomio
pl: Ktoś zaprosił Cię aby dołączyć do grupy na platformie Loomio

source: Something is Wrong
de: Etwas stimmt nicht
fi: Jotain on Pielessä
fr: Quelque chose ne va pas
pl: Coś jest nie tak

source: Something is wrong with the log message's contents
de: Mit dem Inhalt der Logmeldung stimmt etwas nicht
fr: Quelque chose ne va pas dans l'entrée du journal
pl: Opis zmian zawiera jakiś błąd

source: Something went wrong
de: Etwas ist schief gegangen
fi: Jotain meni pieleen
fr: Quelquechose s'est mal passé
pl: Coś poszło nie tak

source: Something's amiss with the wc sqlite database
de: Irgendetwas ist mit der sqlite-Datenbank der Arbeitskopie falsch
fr: Quelque chose ne va pas avec la base SQLite de la copie de travail
pl: Błąd bazy danych sqlite kopii roboczej

source: Sometimes the revision graph contains more revisions than you want to see. This option opens a dialog which allows you to restrict the range of revisions displayed, and to hide particular paths by name.
de: Manchmal zeigt der Revisionsgraph mehr Details an als Sie eigentlich sehen wollen. Diese Funktion öffnet einen Dialog, mit dem Sie den angezeigten Revisionsbereich einschränken oder bestimmte Pfade über ihre Namen ausschließen können.
fi: Joskus versiograafi sisältää enemmän versioita, kuin haluat nähdä. Tämä valinta avaa ikkunan, jossa voit rajoittaa näytettyjen versioiden määrää ja piilottaa nimettyjä polkuja.
fr: Parfois, le graphique de révision contient plus de révisions que vous ne voulez en voir. Cette option ouvre une boîte de dialogue qui vous permet de restreindre la plage des révisions affichées, et de cacher des chemins particuliers par leur nom.
pl: Czasami wykres wersji zawiera więcej wersji niż chcesz zobaczyć. Opcja ta otwiera okno dialogowe, które pozwala na ograniczenie wyświetlanego zakresu wersji i ukrycie poszczególnych ścieżek według nazwy.

source: Sometimes the shell overlays, especially on the tree view on the left side of the explorer don't show the current status, or the status cache failed to recognize changes. In this situation, you can use this command to force a refresh.
de: Manchmal zeigen die überlagerten Symbole, besonders in der Strukturansicht der linken Seite des Explorers nicht den korrekten Status an oder der Statuscache hat die Änderungen noch nicht erkannt. Dann können Sie mit diesem Befehl eine Aktualisierung erzwingen.
fi: Joskus Resurssienhallinnan kuvakepäällykset (erityisesti vasemman paneelin puunäkymässä) eivät näytä oikeaa tilaa. Voi myös käydä niin, ettei TortoiseSVN havaitse muutoksia. Näissä tapauksissa voit käyttää tätä komentoa pakottaaksesi päivityksen.
fr: Parfois, les superpositions d'icônes du Shell, en particulier sur l'arborescence sur le côté gauche de l'explorateur ne montrent pas l'état actuel, ou le cache d'état a échoué à déterminer les changements. Dans cette situation, vous pouvez utiliser cette commande pour forcer le rafraîchissement.
pl: Czasem nakładki powłoki, szczególnie w widoku drzewa po lewej stronie eksploratora nie pokazują aktualnego stanu, lub bufor statusu nie uwzględnił zmian. W tej sytuacji można użyć do wymuszenia odświeżenia.

source: Sometimes you will want to include another project within your working copy, perhaps some library code. There are at least 4 ways of dealing with this.
de: Manchmal möchten Sie ein anderes Projekt, vielleicht eine Bibliothek, in ihre Arbeitskopie einbinden. Es gibt mindestens vier Methoden, damit umzugehen.
fi: Joskus on tarpeen sisällyttää toinen projekti, esimerkiksi jokin kirjasto, työkopioosi. Tämä voidaan tehdä ainakin 4 eri tavalla.
pl: Niekiedy potrzeba zawrzeć inny projekt w kopii roboczej, może tu chodzi o kod biblioteki. Mamy co najmniej 4 sposoby poradzenia sobie z tym.

source: Song Lyrics
de: Songtexte
fr: Paroles

source: Song information
de: Songinformationen
fr: Information de la chanson

source: Songs
de: Titel
fr: Chansons

source: Songs you like or favorite
de: Songs, die du magst oder favorisierst
fr: Chansons que vous aimez ou favorites

source: Sonos Playlists
de: Sonos-Wiedergabelisten
fr: Listes de lecture Sonos

source: Sorry! This invitation is invalid or has already been accepted.
de: Sorry, aber diese Einladung ist ungültig oder wurde schon akzeptiert.
fr: Désolé, l'invitation est invalide ou a déjà été acceptée.
pl: Przepraszamy! To zaproszenie nie jest juz aktualne albo zostało już zaakceptowane.

source: Sorry! This is an invalid token
de: Sorry, dieses Token ist ungültig.
fr: Désolé, c'est un token invalide
pl: Przepraszamy! Ten token jest niepoprawny

source: Sorry, %{which_user} must be a coordinator of this group to access this.
de: Entschuldige, %{which_user} muss ein Koordinator dieser Gruppe sein, um Zugriff zu haben.
fi: Pahoittelut, %{which_user} täytyy olla tämän ryhmän koordinaattori päästäkseen käsiksi tähän.
fr: Désolé, %{which_user} doit être coordinateur de ce groupe pour accéder à ceci.
mk: Извинете, %{which_user} мора да биде координатор на оваа група за да пристапи на ова.
pl: Niestety, %{which_user} musi być koordynatorem tej grupy aby mieć dostęp.

source: Sorry, I can't understand what you are asking about.
de: Entschuldigung, ich kann nicht verstehen, was Du mich fragst.
fr: Je regrette. Je ne comprends pas ce que tu demandes.
pl: Przepraszam ale nie rozumiem o co pytasz.

source: Sorry, Vamp Plug-in failed to initialize.
de: Entschuldigung: Vamp-Erweiterung konnte nicht initialisiert werden.
fr: Désolé, le greffon Vamp n'a pas pu être initialisé.
ka: Vamp მოდულის დაწყებამ მარცხი განიცადა.
pl: Niestety, błąd przy uruchamianiu wtyczki Vamp.

source: Sorry, Vamp Plug-ins cannot be run on stereo tracks where the individual channels of the track do not match.
de: Entschuldigung: Vamp-Erweiterungen können nicht, bei Stereo-Spuren, verwendet werden, bei denen die einzelnen Kanäle nicht zueinander passen.
fi: Valitan, efektiä ei voi käyttää stereoraidoille, joilla raidat eivät täsmää.
fr: Désolé, les greffons Vamp ne peuvent être réalisés sur des pistes en stéréo dans lesquelles les canaux individuels de la piste ne correspondent pas.
ka: ვწუხვართ, Vamp მოდულების გაშვება შეუძლებელია სტერეო ტრეკებზე, სადაც ტრეკების ინდივიდუალური არხები არ ემთხვევა.
pl: Niestety, wtyczka Vamp nie działa na ścieżkach stereo, gdzie poszczególne kanały nie pasują.

source: Sorry, cannot apply effect on stereo tracks where the tracks don't match.
de: Leider kann der Effekt nicht auf Stereotonspuren angewandt werden, deren Kanäle nicht zusammenpassen.
fi: Valitan, efektiä ei voi käyttää stereoraidoille, joilla raidat eivät täsmää.
fr: Désolé, l'effet ne peut être réalisé sur des pistes stéréo dans lesquelles les canaux individuels de la piste ne correspondent pas.
ga: F�ir�or, n� f�idir an maisi�ch�n a chur i gcr�ch ar rianta d�fh�nacha nuair nach dtagann na rianta le ch�ile.
ka: ვწუხვართ, შეუძლებელია ეფექტის გააქტიურება სტერეო ტრეკებზე, სადაც ტრეკები არ ემთხვევა.
mk: Прости, Ladspa ефектите не може да биде применет на стерео нумери каде каналите од нумерите не соодветствуваат.
pl: Przykro mi, ale nie można używać efektu na ścieżkach stereo, jeżeli ścieżki do siebie nie pasują.

source: Sorry, failed to load Vamp Plug-in.
de: Entschuldigung: Vamp-Erweiterung konnte nicht geladen werden.
fr: Désolé, échec de chargement du greffon Vamp.
ka: Vamp მოდულის გაშვებამ მარცხი განიცადა.
pl: Niestety, błąd przy ładowaniu wtyczki Vamp.

source: Sorry, help file "%{string}" not found
de: Hilfe-Datei "%{string}" nicht gefunden
fi: Sori, ohjetiedostoa %{string} ei l�ydy
fr: D�sol�, le fichier d'aide "%{string}" est introuvable
ga: T� br�n orm, comhad cabhrach "%{string}" gan aimsi�
pl: Przykro mi, nie ma pliku pomocy "%{string}"

source: Sorry, no suggestions
de: Leider keine Vorschl�ge
fi: Sori, ei ehdotuksia
fr: D�sol�, aucune suggestion
ga: T� br�n orm, n�l aon mholadh ann
pl: Przykro mi, brak podpowiedzi

source: Sorry, pathnames longer than 256 characters not supported.
de: Leider werden Verzeichnisnamen mit mehr als 256 Zeichen nicht unterstützt.
fi: Valitan, yli 256 merkkiä pitkiä polkunimiä ei tueta.
fr: Désolé, les noms de chemins de plus de 256 caractères ne sont pas supportés.
ga: F�ir�or, n� ghlactar le hainmneacha conair� n�os sia n� 256 carachtar.
ka: ვწუხვართ, 256 სიმბოლოზე გრძელი გეზის სახელები არ არის მხარდაჭერილი.
mk: Прости, имиња на патеки подолги од 256 знаци не се поддржани.
pl: Przykro mi, ale ścieżki do plików dłuższe niż 256 znaków nie są obsługiwane.

source: Sorry, svn_client_diff6 was called in a way that is not yet supported
de: Leider wurde svn_client_diff6 in einer Art aufgerufen, die noch nicht unterstützt wird
fr: Désolé, appel de svn_client_diff6 de manière non encore supportée

source: Sorry, there is no free memory to load my brain. Close other activities and try once more.
de: Entschuldigung, es ist nicht genug Arbeitsspeicher zum Laden meines Gehirns frei. Schließe bitte andere Aktivitäten und versuche es noch einmal!
fr: Je suis désolé. Il n'y a plus assez de mémoire libre pour charger mon cerveau. Ferme les autres activités et recommence.
pl: Przykro mi ale nie ma wystarczająco wolnej pamięci żeby aktywować mój mózg. Zamknij inne aktywności i spróbuj jeszcze raz.

source: Sorry, this command is disabled: the Perl library could not be loaded.
de: Dieser Befehl ist nicht verf�gbar, da die Perl-Bibliothek nicht geladen werden konnte
fi: Sori, komento ei toimi, Perl kirjastoa ei voinut ladata.
fr: D�sol�, commande d�sactiv�e : la biblioth�que Perl n'a pas pu �tre charg�e.
ga: T� br�n orm, n�l an t-ord� seo le f�il: n�orbh fh�idir an leabharlann Perl a lucht�.
pl: Przykro mi, ta komenda jest wy��czona: nie mog�em za�adowa� biblioteki Perla.

source: Sorry, this did not work
de: Entschuldigung, das hat nicht funktioniert
fi: Valitettavasti se ei toiminut
fr: Désolé, cela n'a pas marché
pl: To nie zadziałało

source: Sort
de: Sortierung
fr: Trier

source: Sort By
de: Sortieren nach
fr: Trier Par

source: Sort Home tiles
de: Startbildschirmkacheln sortieren
fr: Classer les tuiles d'accueil

source: Sort Order: Ascending
de: Sortierreihenfolge: Aufsteigend
fr: Ordre de tri : Croissant

source: Sort Order: Descending
de: Sortierreihenfolge: Absteigend
fr: Ordre de tri : Décroissant

source: Sort Type
de: Sortierreihenfolge
fi: Järjestystapa
fr: Type de tri
ga: Saghas Fuinneog
ka: დახარისხების ტიპი
mk: Тип на сортирање
pl: Rodzaj sortowania
rw: Ubwoko

source: Sort _Folders before Files
de: _Ordner vor Dateien anzeigen
fr: Trier les _dossiers avant les fichiers
pl: Ka_talogi przed plikami

source: Sort by
de: Sortieren nach
fr: Trier par

source: Sort by ...
de: Sortieren nach ...
fr: Trier par...

source: Sort by :
de: Sortieren nach:
fi: Järjestysperuste:
fr: Trier par :
pl: Sortuj po:

source: Sort by Name
de: Nach Name sortieren
fi: &Nimen mukaan
fr: Trier par nom
ka: სახელის მიხედვით დახარისხება
pl: Sortuj według nazwy

source: Sort by Time
de: Nach Zeit sortieren
fi: Järjestä ajan mukaan
fr: Trier par temps
ka: დროის მიხედვით დახარისხება
pl: Sortuj według czasu

source: Sort by commit count
de: Nach Anzahl der Übertragungen sortieren
fi: Lajittele toimitusmäärän mukaan
fr: Trier par nombre de livraisons
ka: დახარისხება ფიქსაციათა რაოდენობით
mk: Сортирај по број на внесувања
pl: Posortuj wg liczby zapisów

source: Sort by:
de: Sortieren nach:
fi: Järjestysperuste:
fr: Trier par :
pl: Sortuj po:

source: Sort by: Album
de: Sortieren nach: Album
fr: Trier par : Album

source: Sort by: Artist
de: Sortieren nach: Interpret
fr: Trier par : Artiste

source: Sort by: Channel
de: Sortiert nach: Kanal
fr: Trier par : Chaîne

source: Sort by: DVD#
de: Sortieren nach: DVD#
fr: Trier par : DVD#

source: Sort by: Date
de: Sortieren nach: Datum
fr: Trier par : Date

source: Sort by: File
de: Sortieren nach: Datei
fr: Trier par : Fichiers

source: Sort by: ID
de: Sortiert nach ID
fr: Trier par : ID

source: Sort by: Name
de: Sortieren nach: Name
fr: Trier par : Nom

source: Sort by: Playlist
de: Nach Wiedergabeliste
fr: Trier par : Liste de lecture

source: Sort by: Rating
de: Sortieren nach: Bewertung
fr: Trier par : Note

source: Sort by: Size
de: Sortieren nach: Größe
fr: Trier par : Taille

source: Sort by: Time
de: Sortieren nach: Zeit
fr: Trier par : Durée

source: Sort by: Title
de: Sortieren nach: Titel
fr: Trier par : Titre

source: Sort by: Track
de: Sortieren nach: Stück
fr: Trier par : Piste

source: Sort by: Type
de: Sortieren nach: Typ
fr: Trier par : Type

source: Sort by: Usage
de: Sortieren nach: Gebrauch
fr: Trier par : Usage

source: Sort by: Year
de: Sortieren nach: Jahr
fr: Trier par : Année

source: Sort column ID
de: Sortierspaltenkennung
fi: Järjestyksen saraketunniste
fr: ID de colonne pour le tri
ga: Treosuíomh Teacs
ka: ტექსტური სვეტი
mk: Колона со текст
pl: Identyfikator kolumny sortowania
rw: Inkingi

source: Sort direction
de: Sortierrichtung
fr: Direction du tri

source: Sort direction the sort indicator should indicate
de: Die Richtung, in die der Sortierungsanzeiger zeigen soll
fi: Järjestyssuunta, jonka järjestysilmaisin näyttää
fr: Direction du tri que l'indicateur de tri doit indiquer
ka: სორტირების მაჩვენებლის მიერ სორტირების მიმართულების ჩვენება
pl: Kierunek, jaki powinien wskazywać wskaźnik uporządkowania
rw: Icyerekezo i Ishungura

source: Sort indicator
de: Sortierungsanzeiger
fi: Järjestysilmaisin
fr: Indicateur de tri
ka: სორტირების მაჩვენებელი
pl: Wskaźnik uporządkowania

source: Sort method
de: Sortiermethode
fr: Méthode du tri

source: Sort options
de: Sortieroptionen
fr: Options de tri

source: Sort order
de: Sortierreihenfolge
fi: Järjestystapa
fr: Ordre de tri
ka: სორტირების რიგი
mk: Ред на сортирање
pl: Porządek sortowania
rw: uburyo bw'ishungura

source: Sort order when browsing
de: Sortierung im Browse-Modus
fi: Laijittelujärjestys selatessa
fr: Ordre de tri pendant la navigation
pl: Sortowanie przy przeglądaniu

source: Sort the channels by channel number on the backend, but use Kodi's own numbering for channels.
de: Sortiere Kanäle nach Kanalnummer im Backend, aber benutze Kodis eigene Nummerierung für Kanäle.
fr: Trier les chaînes par numéro de chaîne du backend mais utiliser la propre numérotation des chaînes Kodi.

source: Sort the home menu tiles
de: Hauptmenükacheln sortieren
fr: Classer les tuiles du menu d'accueil

source: Sort title
de: Sortierungstitel
fr: Trier les titres

source: Sort: Ascending
de: Sortiere: Aufsteigend
fr: Tri : Ascendant

source: Sort: Descending
de: Sortiere: Absteigend
fr: Tri : Descendant

source: Sort: [COLOR=orange]Ascending[/COLOR]
de: Sortieren: [COLOR=orange]Aufsteigend[/COLOR]
fr: Trier: [COLOR=orange]Alphabétique[/COLOR]

source: Sort: [COLOR=orange]Descending[/COLOR]
de: Sortieren: [COLOR=orange]Absteigend[/COLOR]
fr: Trier: [COLOR=orange]Non alphabétique[/COLOR]

source: Sorted by Effect Name
de: Sortiert nach Effektname
fr: Trié par Nom d'effet
ka: სახელის მიხედვით დახარისხება
pl: Sortuj według nazwy efektu

source: Sorted by Publisher and Effect Name
de: Sortiert nach Veröffentlicher und Effektname
fr: Trié par Éditeur et Nom d'effet
pl: Sortuj według wydawcy i nazwy efektu

source: Sorted by Type and Effect Name
de: Sortiert nach Typ und Effektname
fr: Trié par Type et Nom d'effet
pl: Sortuj według typu i nazwy efektu

source: Sorting
de: Sortierung
fr: Trier

source: Sorting order of the shown images:
de: Sortierreihenfolge der angezeigten Bilder:
fr: Ordre de tri des photos :
pl: Sortowanie przy przeglądaniu:
