Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Configure Network Settings[CR][CR]Setup control of Kodi via UPnP and HTTP · Configure file sharing[CR]Set internet access options
fr: Configurer les paramètres réseau[CR][CR]Paramétrer le contrôle de Kodi par UPnP et HTTP - Configurer le partage de fichiers[CR]Définir les options d'accès à Internet

source: Configure System Settings[CR][CR]Setup and calibrate displays · Configure audio output · Setup remote controls[CR]Set power saving options · Enable debugging · Setup master lock
fr: Configurer les paramètres système[CR][CR]Paramétrer et calibrer les écrans · Configurer la sortie audio · Paramétrer les télécommandes[CR]Définir les options d'économie d'énergie · Activer le débogage · Paramétrer le verrou administrateur

source: Configure Video Settings[CR][CR]Manage your video library · Set video playback options · Change video listing options[CR]Set subtitle fonts
fr: Configurer les paramètres des vidéos[CR][CR]Gérer la vidéothèque · Définir les options de lecture vidéo · Changer les options de listage des vidéos[CR]Définir les polices des sous-titres

source: Conflict callback violated API: returned no merged file.
fr: L'appel de gestion de conflit viole l'API : retourne "pas de fusion".
pl: Konfliktowe wywołanie zwrotne naruszyło API: nie zwróciło połączonego pliku.

source: Conflict callback violated API: returned no results.
fr: L'appel pour gestion de conflit viole l'API : aucun résultat retourné.
pl: Konfliktowe wywołanie zwrotne naruszyło API: nie zwróciło wyników.

source: Conflict discovered when trying to add '%{string}'. An object of the same name already exists.
fr: Conflit découvert en essayant d'ajouter '%{string}'. Un objet de même nom existe déjà.
pl: Odkryto konflikt podczas próbowania dodawania '%{string}'. Obiekt o tej samej nazwie już istnieje.

source: Conflicting section found during merge.
fr: Section en conflit trouvée durant la fusion (merge).

source: Contact form
fr: Formulaire de contact

source: Controller
fr: Manette

source: Copper Ore
fr: Cuivre

source: Copy CoverArt Failed. Copying to %{argument}
fr: La copie de pochette a échouée. Copié dans %{argument}

source: Copy the selection and put it on the Clipboard Copy
fi: Kopioi valittu teksti leikepöydälle Kopioi
fr: Copier la sélection et la mettre dans le presse papiers Copier
ka: მონიშნულის კოპირება და ბუფერში გადატანა კოპირება
mk: Iскопирај ја селекцијата и стави ја на Clipboard Копирај
pl: Kopiuje zaznaczenie i umieszcza w schowku Kopiuj

source: Copyright (C) 2012 The Apache Software Foundation. This software consists of contributions made by many people; see the NOTICE file for more information. Subversion is open source software, see http://subversion.apache.org/
fr: Copyright (C) 2012 The Apache Software Foundation. Ce logiciel est la somme des contributions de nombreuses personnes ; voir le fichier NOTICE pour plus d'information. Subversion est un logiciel libre, voir http://subversion.apache.org/

source: Could not configure SQLite
fr: Impossible de configurer SQLite
pl: Nie można skonfigurować SQLite

source: Could not get security context
fr: Impossible d'obtenir le contexte de s�curit�
ga: N�orbh fh�idir comhth�acs sl�nd�la a fh�il

source: Could not open temporary log file for writing
fr: Impossible d'ouvrir le fichier de log en �criture
ga: N�orbh fh�idir logchomhad sealadach a oscailt le scr�obh ann
pl: Nie mo�na otworzy� do zapisu tymczasowego pliku logowania

source: Could not open temporary log file for writing, displaying on stderr ...
fr: Impossible d'ouvrir le fichier de log temporaire en �criture, affichage sur stderr ...
ga: N�orbh fh�idir logchomhad sealadach a oscailt le scr�obh ann, � thaispe�int ar stderr...
pl: Nie mo�na otworzy� do zapisu tymczasowego pliku, pokazuj� na stderr...

source: Could not set security context
fr: Impossible d'initialiser le contexte de s�curit�
ga: N�orbh fh�idir comhth�acs sl�nd�la a shocr�

source: Could not write merged result to '%{string}', saved instead at '%{string}'.
fr: Impossible d'écrire le résultat de fusion dans '%{string}', sauvé à la place dans '%{string}'.

source: Cover
fr: Couverture

source: Cover Art:
fi: Kansikuva:
fr: Pochette :
pl: Grafika:

source: Cover flow
fr: Flux d'affiches

source: Cover info
fr: Pochette d'info

source: Cover panel
fr: Panel de boîtier

source: Create and modify multiple user profiles for Kodi so that each member of your household can have their own video or music library
fr: Créer et modifier de multiples profils utilisateurs pour Kodi ainsi chaque membre de votre famille pourra utiliser sa propre médiathèque pour la vidéo ou la musique.

source: Credit
fr: Crédit
ka: კრედიტი
pl: Przypisy

source: D&etails
fi: &Yksityiskohdat
fr: D&étails
ka: &დეტალები
mk: Д&етали
pl: &Szczegóły

source: DAV request failed; it's possible that the repository's pre-revprop-change hook either failed or is non-existent
fr: Échec de la requête DAV ; il est possible que la procédure automatique du dépôt 'pre-revprop-change' ait échouée ou n'existe pas
pl: Żądanie DAV nie powiodło się; prawdopodobnie skrypt pre-revprop-change nie istnieje lub zgłosił błąd w trakcie działania

source: DHCP server:
fr: Serveur DHCP

source: DNS server
fr: Serveur DNS

source: DNS suffix
fr: Suffixe DNS

source: DVB-C Inversion
fr: Inversion DVB-C

source: DVB-T Inversion
fr: Inversion DVB-T

source: DVD cache - DVD-ROM
fr: Cache DVD - DVDRom

source: DVD region:
fr: Région DVD :

source: DXVA Best
fr: Meilleur DXVA

source: De-interlace
fr: Désentrelacement

source: Debu&g
fi: &Testaa
fr: Débo&guer
ka: &ხარვეზების აღმოფხვრა
pl: Debu&guj

source: Debug
fr: Débogage

source: Debugging
fr: Debogage

source: Decompression of svndiff data failed: no size
fr: Échec de la décompression des données de svndiff : pas de taille
pl: Dekompresja danych svndiff nie powiodła się: brak rozmiaru

source: Decompression of svndiff data failed: size too large
fr: Échec de la décompression des données de svndiff : taille trop grande
pl: Dekompresja danych svndiff nie powiodła się: rozmiar zbyt duży

source: Deinterlace video
fr: Désentrelacement vidéo

source: Delay factor
fr: Facteur de délai
pl: Współczynnik opóźnienia

source: Delete accounts
fr: Supprimer des comptes

source: Delete categories
fr: Supprimer les catégories

source: Delete category
fr: Supprimer la catégorie

source: Delete entry
fr: Supprimer l'entrée

source: Delete transaction
fr: Supprimer la transation

source: Destination directory exists, and will not be overwritten unless forced
fr: Le répertoire de destination existe, et ne sera pas écrasé sans forcer
pl: Katalog docelowy już istnieje i nie zostanie nadpisany, o ile nie zostanie to wymuszone.

source: Destination file '%{string}' exists, and will not be overwritten unless forced
fr: Le fichier destination '%{string}' existe, et ne sera pas écrasé sans forcer

source: Details
fi: Tiedot
fr: Détails
ga: Sonraí
mk: Детали
pl: Szczegóły

source: Dialog
fi: Valintaikkuna
fr: Dialogue
ka: დიალოგი
mk: Дијалог
pl: Okno dialogowe
rw: iganira

source: Dialog Box
fr: Boite de Dialogue

source: Diamond
fr: Diamant

source: Diamonds
fr: Diamants

source: Digital zoom
fr: Zoom numérique

source: Direct3D version:
fr: Version Direct3D :

source: Directory '%{string}' is out of date; try updating
fr: Répertoire '%{string}' obsolète ; mettre à jour
pl: Katalog '%{string}' jest nieaktualny. Spróbuj zaktualizować

source: Disable Timeline Tooltips
fr: Désactiver les infobulles de la ligne du temps

source: Disc
fr: Disque

source: Discs
fr: Disques

source: Discussion successfully updated.
fr: La discussion a été mise à jour avec succès.
pl: Dyskusja została zaktualizowana.

source: Disk: 100%
fi: Levy: 100%
fr: Disque : 100%
pl: Dysk: 100%

source: Display a media case around Album or Video cover icon.
fr: Afficher une boîte de médias autour de l'icône de couverture d'album ou de jaquette

source: Display information about a local or remote item. usage: info [TARGET[@REV]...] Print information about each TARGET (default: '.'). TARGET may be either a working-copy path or URL. If specified, REV determines in which revision the target is first looked up.
fr: Affiche les informations sur des éléments locaux ou distants. usage : info [CIBLE[@REV]...] Affiche des informations sur chaque CIBLE (par défaut '.'). CIBLE peut être un chemin dans une copie de travail ou une URL. Si REV est spécifié, cette révision est d'abord regardée.

source: Dit&her:
fr: Li&ssage :

source: Do you want to delete the selected accounts?
fr: Voulez-vous supprimer les comptes sélectionnés ?

source: Do you want to delete the selected categories?
fr: Voulez-vous supprimer les catégories sélectionnées ?

source: Do you want to remove this account?
fr: Voulez-vous supprimer ce compte ?

source: Do you want to remove this category?
fr: Voulez-vous supprimer cette catégorie ?

source: Do you want to remove this transaction?
fr: Voulez-vous supprimer cette transaction ?

source: Do you want to update this category?
fr: Voulez-vous mettre à jour cette catégorie ?

source: Do you want to update this entry?
fr: Voulez-vous mettre à jour cette entrée ?

source: Downloads
fr: Téléchargements

source: Drama
fr: Drame

source: Dual Layer DVD
fi: Kaksikerroksinen DVD
fr: DVD double couche
pl: Dwuwarstwowe DVD

source: Dual Layer DVD (8,964 MB)
fi: Kaksikerroksinen DVD (8964 Mt)
fr: DVD double couches (8 964 Mo)
pl: Dwuwarstwowe DVD (8964Mb)

source: Dust:
fi: Tomu:
fr: Poussière :
pl: Pył:

source: E&xport
fi: &Vie
fr: E&xporter
ka: ე&ქსპორტი
mk: И&звези
pl: &Eksport

source: E&xport...
fi: &Vie...
fr: E&xporter...
ka: ე&ქსპორტი
mk: Из&воз...
pl: &Eksportuj...

source: E127: Cannot redefine function %{string}: It is in use
fi: E127: Funktiota %{string} ei voi m��ritell� uudestaan, koska se on k�yt�ss�
fr: E127: Impossible de red�finir fonction %{string} : d�j� utilis�e
ga: E127: N� f�idir sainmh�ni� nua a dh�anamh ar fheidhm %{string}: In �s�id cheana
pl: E127: Nie mog� redefiniowa� funkcji %{string}: jest w u�yciu

source: E179: argument required for -addr
fr: E179: argument requis avec -addr
ga: E179: t� g� le harg�int i ndiaidh -addr

source: E185: Cannot find color scheme '%{string}'
fr: E185: Impossible de trouver le jeu de couleurs '%{string}'
ga: E185: Sc�im dathanna '%{string}' gan aimsi�
pl: E185: Nie mog� znale�� zestawu kolor�w '%{string}'

source: E255: Couldn't read in sign data!
fi: E255: Merkkidatan luku ei onnistu
fr: E255: Impossible de lire les donn�es du symbole !
ga: E255: N�orbh fh�idir na sonra� comhartha a l�amh!
pl: E255: Nie mog�em wczyta� danych znaku!

source: E37: No write since last change
fr: E37: Modifications non enregistr�es
ga: E37: Gan scr�obh �n athr� is d�ana�

source: E38: Null argument
fi: E38: Null-argumentti
fr: E38: Argument null
ga: E38: Arg�int nialasach
pl: E38: Zerowy argument

source: E505: %{string} is read-only (add ! to override)
fr: E505: %{string} est en lecture seule (ajoutez ! pour passer outre)
ga: E505: T� %{string} inl�ite amh�in (cuir ! leis chun s�r�)
pl: E505: %{string} jest tylko do odczytu (dodaj ! aby wymusi�)

source: E505: "%{string}" is read-only (add ! to override)
fi: E505: %{string} on kirjoitussuojattu (lis�� komentoon ! ohittaaksesi)
fr: E505: "%{string}" est en lecture seule (ajoutez ! pour passer outre)
ga: E505: is inl�ite amh�in � "%{string}" (cuir ! leis an ord� chun s�r�)
pl: E505: "%{string}" jest tylko do odczytu (dodaj ! aby wymusi�)

source: E511: netbeans already connected
fi: E511: netbeans on yhdistetty jo
fr: E511: netbeans d�j� connect�
ga: E511: T� netbeans ceangailte cheana
pl: E511: netbeans ju� pod��czone

source: E521: Number required: &%{string} = '%{string}'
fi: E521: tarvitaan luku: &%{string} = '%{string}'
fr: E521: Nombre requis : &%{string} = '%{string}'
ga: E521: Uimhir de dh�th: &%{string} = '%{string}'
pl: E521: Wymagana Liczba: &%{string} = '%{string}'

source: E747: Cannot change directory, buffer is modified (add ! to override)
fi: E747: Hakemistoa ei voida muuttaa, puskuria on muokattu (lis�� komentoon ! ohittaaksesi
fr: E747: Tampon modifi� : impossible de changer de r�pertoire (ajoutez ! pour passer outre)
ga: E747: N� f�idir an chomhadlann a athr�, mionathra�odh an maol�n (cuir ! leis an ord� chun s�r�)
pl: E747: Nie mog� zmieni� katalogu, bufor zosta� zmodyfikowany (dodaj ! aby wymusi�)

source: E750: First use ":profile start {fname}"
fi: E750: Aloita k�skyll� :profile start {fname}
fr: E750: Utilisez d'abord ":profile start {nomfichier}"
ga: E750: �s�id ":profile start {ainm}" ar dt�s
pl: E750: Pierwsze u�ycie ":profile start {fname}"

source: E774: 'operatorfunc' is empty
fi: E774: operatorfunc on tyhj�
fr: E774: 'operatorfunc' est vide
ga: E774: 'operatorfunc' folamh
pl: E774: 'operatorfunc' jest pusta

source: E787: Buffer changed unexpectedly
fi: E787: Puskuri vaihtui odottamatta
fr: E787: Le tampon a �t� modifi� inopin�ment
ga: E787: Athra�odh an maol�n gan choinne
pl: E787: Nieoczekiwana zmiana bufora

source: E791: Empty keymap entry
fi: E791: Tyhj� keymap-kentt�
fr: E791: Entr�e du descripteur de clavier (keymap) vide
ga: E791: Iontr�il fholamh eochairmhap�la
pl: E791: Pusty wpis keymap

source: E792: Empty menu name
fi: E792: tyhj� valikkonimi
fr: E792: Nom de menu vide
ga: E792: Ainm folamh ar an roghchl�r
pl: E792: Pusta nazwa menu

source: E793: No other buffer in diff mode is modifiable
fi: E793: Yksik��n muu diff-tilan puskurit ei ole muokattavissa
fr: E793: Aucun autre tampon en mode diff n'est modifiable
ga: E793: N� f�idir aon mhaol�n eile a athr� sa mh�d diff
pl: E793: �aden inny bufor w trybie diff nie jest modyfikowalny

source: E794: Cannot set variable in the sandbox: "%{string}"
fr: E794: Impossible de modifier une variable depuis le bac � sable : "%{string}"
ga: E794: N� f�idir athr�g a shocr� sa bhosca gainimh: "%{string}"
pl: E794: Nie mog� ustawi� zmiennej w piaskownicy: "%{string}"

source: E805: Using a Float as a Number
fi: E805: Float ei k�y Numberista
fr: E805: Utilisation d'un Flottant comme un Nombre
ga: E805: Sn�mhphointe � �s�id mar Uimhir
pl: E805: U�ycie Zmiennoprzecinkowej jako Liczby

source: E806: using Float as a String
fi: E806: Float ei k�y merkkijonosta
fr: E806: Utilisation d'un Flottant comme une Cha�ne
ga: E806: Sn�mhphointe � �s�id mar Theaghr�n
pl: E806: U�ycie Zmiennoprzecinkowej jako �a�cucha

source: E807: Expected Float argument for printf()
fi: E807: Odotettiin Float-argumenttia printf():lle
fr: E807: printf() attend un argument de type Flottant
ga: E807: Bh�othas ag s�il le harg�int Sn�mhphointe d'fheidhm printf()
pl: E807: Spodziewany argument Zmiennoprzecinkowy w printf()

source: E808: Number or Float required
fi: E808: Number tai Float vaaditaan
fr: E808: Nombre ou Flottant requis
ga: E808: Uimhir n� Sn�mhphointe de dh�th
pl: E808: Wymagana Liczba lub Zmiennoprzecinkowa

source: E809: #< is not available without the +eval feature
fi: E809: #< ei ole k�yt�ss� jollei +eval ole p��ll�
fr: E809: #< n'est pas disponible sans la fonctionnalit� +eval
ga: E809: n�l #< ar f�il gan ghn� +eval
pl: E809: #< nie jest dost�pne bez w�a�ciwo�ci +eval

source: E810: Cannot read or write temp files
fi: E810: Ei voi lukea tai kirjoittaa v�liaikaistiedostoja
fr: E810: Impossible de lire ou �crire des fichiers temporaires
ga: E810: N� f�idir comhaid shealadacha a l�amh n� a scr�obh
pl: E810: Nie mog� otworzy� lub zapisa� plik�w tymczasowych

source: E811: Not allowed to change buffer information now
fi: E811: Puskuria ei voi vaihtaa nyt
fr: E811: Changement des informations du tampon n'est pas permise maintenant
ga: E811: N�l cead agat faisn�is an mhaol�in a athr� anois
pl: E811: Nie mo�na teraz zmienia� informacji o buforze

source: E812: Autocommands changed buffer or buffer name
fi: E812: Autocommands muutti puskurin tai sen nimen
fr: E812: Des autocommandes ont chang� le tampon ou le nom du tampon
ga: E812: Bh� maol�n n� ainm maol�in athraithe ag orduithe uathoibr�ocha
pl: E812: Autokomendy zmieni�y bufor lub jego nazw�

source: E813: Cannot close autocmd window
fi: E813: Ei voi sulkea autocmd-ikkunaa
fr: E813: Impossible de fermer la fen�tre des autocommandes
ga: E813: N� f�idir fuinneog autocmd a dh�nadh
pl: E813: Nie mo�na zamkn�� okna autocmd

source: E814: Cannot close window, only autocmd window would remain
fi: E814: Ei voi sulkea viimeist� ikkunaa, joka ei ole autocmd-ikkuna
fr: E814: Impossible de fermer la fen�tre, seule la fen�tre des autocommandes resterait
ga: E814: N� f�idir an fhuinneog a dh�nadh, n� bheadh ach fuinneog autocmd f�gtha
pl: E814: Nie mo�na zamkn�� okna, zosta�oby tylko okno autocmd

source: E815: Sorry, this command is disabled, the MzScheme libraries could not be loaded.
fi: E815: Sori, komento ei toimi, MzScheme-kirjastoa ei voitu ladata.
fr: E815: D�sol�, cette commande est d�sactiv�e : les biblioth�ques MzScheme n'ont pas pu �tre charg�es.
ga: E815: T� br�n orm, bh� an t-ord� seo d�chumasaithe, n�orbh fh�idir leabharlanna MzScheme a lucht�.
pl: E815: Przykro mi, ta komenda jest wy��czona, biblioteka MzScheme nie mo�e by� za�adowana.

source: E816: Cannot read patch output
fi: E816: Ei voi lukea patchin tulostetta
fr: E816: Le fichier interm�diaire produit par patch n'a pu �tre lu
ga: E816: N� f�idir aschur � 'patch' a l�amh
pl: E816: Nie mog� odczyta� wyj�cia pliku �aty

source: E817: Blowfish big/little endian use wrong
fi: E817: Blowfishin tavuj�rjestys v��r�
fr: E817: petit/gros boutisme incorrect dans blowfish
ga: E817: �s�id mh�cheart Blowfish m�rcheannach/caolcheannach
pl: E817: Blowfish u�ywa b��dnej kolejno�ci bajt�w

source: E818: sha256 test failed
fi: E818: sha256-testi ep�onnistui failed
fr: E818: le test de sha256 a �chou�
ga: E818: Theip ar th�st�il sha256
pl: E818: test sha256 nie powi�d� si�

source: E819: Blowfish test failed
fi: E819: Blowfish-testi ep�onnistui
fr: E819: le test de blowfish a �chou�
ga: E819: Theip ar th�st�il Blowfish
pl: E819: test Blowfisha nie powi�d� si�

source: E821: File is encrypted with unknown method
fi: E821: Tiedoston salaus on tuntematon
fr: E821: Le fichier est chiffr� avec une m�thode inconnue
ga: E821: Comhad criptithe le modh anaithnid
pl: E821: Plik zaszyfrowano w nieznany spos�b

source: E831: bf_key_init() called with empty password
fi: E831: bf_key_init() tyhj�ll� salasanalla
fr: E831: bf_key_init() appel�e avec un mot de passe vide
ga: E831: cuireadh glaoch ar bf_key_init() le focal faire folamh
pl: E831: bf_key_init() wywo�any z pustym has�em

source: E833: %{string} is encrypted and this version of Vim does not support encryption
fi: E833: %{string} on salattu eik� t�m� Vim tue salausta
fr: E833: %{string} est chiffr� et cette version de Vim ne supporte pas le chiffrement
ga: E833: t� %{string} criptithe agus n� thaca�onn an leagan seo de Vim le cripti�
pl: E833: %{string} jest zaszyfrowany a ta wersja Vima nie wspiera szyfrowania

source: E834: Conflicts with value of 'listchars'
fi: E834: listcharsin arvoissa on ristiriitoja
fr: E834: Conflits avec la valeur de 'listchars'
ga: E834: Tagann s� salach ar luach de 'listchars'
pl: E834: Konflikty warto�ci 'listchars'

source: E835: Conflicts with value of 'fillchars'
fi: E835: fillcharsin arvossa on ristiriitoja
fr: E835: Conflits avec la valeur de 'fillchars'
ga: E835: Tagann s� salach ar luach de 'fillchars'
pl: E835: Konflikty warto�ci 'fillchars'

source: E836: This Vim cannot execute :python after using :py3
fi: E836: Python: Ei voi k�ytt�� komentoja :py ja :py3 samassa istunnossa
fr: E836: Vim ne peut pas ex�cuter :python apr�s avoir utilis� :py3
ga: E836: N� f�idir leis an leagan seo de Vim :python a rith tar �is :py3 a �s�id
pl: E836: Python: nie mo�na u�ywa� :py i :py3 w czasie jednej sesji

source: E837: This Vim cannot execute :py3 after using :python
fi: E837: Python: Ei voi k�ytt�� komentoja :py ja :py3 samassa istunnossa
fr: E837: Vim ne peut pas ex�cuter :py3 apr�s avoir utilis� :python
ga: E837: N� f�idir leis an leagan seo de Vim :py3 a rith tar �is :python a �s�id
pl: E837: Python: nie mo�na u�ywa� :py i :py3 w czasie jednej sesji

source: E838: netbeans is not supported with this GUI
fr: E838: netbeans n'est pas support� avec cette interface graphique
ga: E838: N� thaca�tear le netbeans sa GUI seo
pl: E838: netbeans nie s� obs�ugiwane przez to GUI

source: E839: Completion function changed window
fr: E839: La fonction de compl�tement a chang� la fen�tre
ga: E839: D'athraigh an fheidhm chomhl�naithe an fhuinneog
pl: E839: Funkcja uzupe�niania zmieni�a okno

source: E840: Completion function deleted text
fr: E840: La fonction de compl�tement a effac� du texte
ga: E840: Scrios an fheidhm chomhl�naithe roinnt t�acs
pl: E840: Funkcja uzupe�nania usun�a tekst

source: E841: Reserved name, cannot be used for user defined command
fr: E841: Nom r�serv�, ne peux pas �tre utilis� pour une commande utilisateur
ga: E841: Ainm in �irithe, n� f�idir � a chur ar ord� sainithe ag an �s�ideoir
pl: E841: Nazwa zastrze�ona, nie mo�na jej u�y� w komendzie u�ytkownika

source: E843: Error while updating swap file crypt
fr: E843: Erreur lors de la mise � jour du fichier d'�change crypt�
ga: E843: Earr�id agus cripti� an chomhaid bhabht�la � nuashonr�
pl: E843: B��d w czasie uaktualniania szyfrowania pliku wymiany

source: E844: invalid cchar value
fr: E844: valeur de cchar invalide
ga: E844: luach neamhbhail� cchar
pl: E844: Niew�a�ciwa warto�� cchar

source: E845: Insufficient memory, word list will be incomplete
fr: E845: m�moire insuffisante, liste de mots peut-�tre incompl�te
ga: E845: Easpa cuimhne, beidh an liosta focal neamhioml�n
pl: E845: Nie wystarczaj�ca ilo�� pami�ci, lista s��w b�dzie niekompletna

source: E846: Key code not set
fr: E846: Le code de touche n'est pas configur�
ga: E846: C�d eochrach gan socr�
pl: E846: Kod klucza nie jest ustawiony

source: E847: Too many syntax includes
fr: E847: Trop d'inclusions de syntaxe
ga: E847: An iomarca comhad comhr�ire in �s�id
pl: E847: Za du�o w��czonych sk�adni

source: E848: Too many syntax clusters
fr: E848: Trop de grappes de syntaxe
ga: E848: An iomarca mogall comhr�ire
pl: E848: Za du�o klastr�w sk�adni

source: E849: Too many highlight and syntax groups
fr: E849: Trop de groupes de surbrillance et de syntaxe
ga: E849: An iomarca gr�pa� aibhsithe agus comhr�ire
pl: E849: Za du�o grup pod�wietlania i sk�adni

source: E850: Invalid register name
fr: E850: Nom de registre invalide
ga: E850: Ainm neamhbhail� tabhaill
pl: E850: Niew�a�ciwa nazwa rejestru

source: E851: Failed to create a new process for the GUI
fr: E851: �chec lors de la cr�ation d'un nouveau processus pour l'interface graphique
ga: E851: N�orbh fh�idir pr�iseas nua a chruth� don GUI
pl: E851: Nie mog�em stworzy� nowego procesu dla GUI

source: E852: The child process failed to start the GUI
fr: E852: Le processus fils n'a pas r�ussi � d�marrer l'interface graphique
ga: E852: Theip ar an macphr�iseas an GUI a thos�
pl: E852: Proces potomny nie m�g� uruchomi� GUI

source: E854: path too long for completion
fr: E854: chemin trop long pour compl�tement
ga: E854: conair r�fhada le comhl�n�
pl: E854: �cie�ka za d�uga by uzupe�ni�

source: E855: Autocommands caused command to abort
fr: E855: Des autocommandes ont caus� la terminaison de la commande
ga: E855: Tobscoireadh an t-ord� mar gheall ar uathorduithe
pl: E855: Autokomendy spowodowa�y porzucenie komendy

source: E858: Eval did not return a valid python object
fr: E858: Eval n'a pas retourn� un objet python valide
ga: E858: N� bhfuarthas r�ad bail� python ar ais � Eval
pl: E858: eval nie zwr�ci�o odpowiedniego obiektu pythona

source: E859: Failed to convert returned python object to vim value
fr: E859: Conversion d'objet python � une valeur de vim a �chou�
ga: E859: N�orbh fh�idir luach vim a dh�anamh as an r�ad python
pl: E859: Nie powiod�a si� konwersja obiektu pythona do warto�ci Vima
