Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Offline Mode
de: Offline Modus
fi: Yhteydetön tila
fr: Mode hors ligne
pl: Tryb offline

source: Offline for now
de: Für diese Aktion offline
fi: Yhteydetön toistaiseksi
fr: Mode hors ligne
pl: Na razie offline

source: Offset
de: Abstand
fr: Compenser

source: Offset of text above the baseline (below the baseline if rise is negative)
de: Hochstellen des Texts über der Grundlinie (Tiefstellen, wenn der Wert negativ ist)
fi: Tekstin sijainti perustason yläpuolella (tai alapuolella jos nosto negatiivinen)
fr: Décalage du texte au-dessus de la ligne de base (au-dessous si l'élévation est négative)
ka: ტექსტის საბაზო ხაზიდან ზემოთ წანაცვლება (თუ უარყოფითია, წანაცვლდება ქვემოთ)
pl: Wysunięcie tekstu powyżej linii bazowej (wartość ujemna oznacza przesunięcie poniżej linii bazowej)
rw: Bya Umwandiko hejuru i munsi i NIBA ni

source: Offset of text above the baseline (below the baseline if rise is negative) in Pango units
de: Das Hochstellen des Texts über der Grundlinie (Tiefstellen, wenn der Wert negativ ist) in Pango-Einheiten
fi: Tekstin sijainti perustason yläpuolella (tai alapuolella jos nosto negatiivinen) Pangon yksikköinä
fr: Décalage du texte au-dessus de la ligne de base (au-dessous de la ligne de base si l'élévation est négative) en unités Pango
ka: ტექსტის საბაზო ხაზიდან წანაცვლება (საბაზო ხაზის ქვემოთ თუ მნიშვნელობა უარყოფითია) Pango ერთეულებში
pl: Wysunięcie tekstu powyżej linii bazowej (wartość ujemna oznacza przesunięcie poniżej linii bazowej), w jednostkach biblioteki Pango
rw: Bya Umwandiko hejuru i munsi i NIBA ni in Pigiseli

source: Ogg Vorbis Files
de: Ogg-Vorbis-Dateien
fi: Ogg Vorbis -tiedostot
fr: Fichier Ogg Vorbis
ka: Ogg Vorbis ფაილები
pl: Pliki Ogg Vorbis

source: Ogg Vorbis Import and Export
de: Ogg Vorbis Import und Export
fi: Ogg Vorbis -vienti ja -tuonti
fr: Import et Export Ogg Vorbis
ka: Ogg Vorbis იმპორტი და ექსპორტი
pl: Importowanie i eksportowanie Ogg Vorbis

source: Ogg Vorbis files
de: Ogg-Vorbis Dateien
fi: Ogg Vorbis -tiedostot
fr: Fichiers Ogg Vorbis
ka: Ogg Vorbis ფაილები
pl: Pliki Ogg Vorbis

source: Ogg Vorbis support is not included in this build of Audacity
de: Ogg Vorbis wird in dieser Version von Audacity nicht unterstützt
fi: Ogg Vorbis -tukea ei ole sisällytetty tähän Audacityn versioon.
fr: Le support d'Ogg Vorbis n'est pas inclus dans cette version d'Audacity
ga: N�l ar chumas an tsraith seo d'Audacity Ogg Vorbis a l�imhse�il
ka: Ogg Vorbis მხარდაჭერა არ დაერთვის თან Audacity-ის ამ ვერსიას
mk: Ogg Vorbis подршка не е вклучена во оваа верзија на Audacity
pl: Ogg Vorbis nie jest zawarty w tej kompilacji Audacity

source: Oil Tanker
de: Öltanker
fr: Wagon-citerne de pétrole

source: Oil refineries are only constructed near the map border, that is at the coast for island maps
de: Ölraffinerien werden nur in der Nähe des Kartenrands gebaut, bei inselreichen Karten nahe der Küste
fr: Les raffineries pétrolières ne sont construites que près du bord de la carte, ou sur la côte pour les cartes d'îles.

source: Okay, got it!
de: Okay, ich hab´s!
fr: Ok, j'ai compris!
mk: Во ред, разбрав!

source: Old
de: Alt
fi: Vanha
pl: Stary

source: Old Sensitivity
de: Alte Empfindlichkeit
fi: Herkkyys
ka: მგრძNობელობა
pl: Stara czułość

source: Old Size:
de: Alte Größe:
fr: Ancienne taille :
pl: Poprzedni Rozmiar:

source: Old houses
de: Alte Häuser
fr: Vieilles maisons

source: Old media sources found.
de: Bestehende Medienquellen wurden gefunden.
fr: Anciennes sources médias trouvées.

source: Old settings found.
de: Bestehende Einstellungen wurden gefunden.
fr: Anciens paramètres trouvés.

source: Old size:
de: Alte Größe:
fi: Vanha koko:
fr: Ancienne taille :
pl: Poprzedni rozmiar:

source: Older lines
de: Ältere Zeilen
fi: Vanhemmat rivit
fr: Lines plus vieilles
ka: ძველი სტრიქონები
mk: Постари линии
pl: Starsze linie

source: Oldest Post
de: Ältester Beitrag
fr: Message le plus Ancien

source: Oldest first
de: Ältester zuerst
fr: Plus ancien en premier

source: Oldest on to&p
de: &Ältester nach oben
fi: &Aloita vanhimmasta
fr: &Plus vieux en haut
ka: ჯერ &ძველები
mk: &Најново на врвот
pl: Naj&starsze na górze

source: Oldest on top
de: Älteste nach oben
fi: Uusin ylimpänä
fr: Les plus anciens en haut
pl: Najstarsze na górze

source: Omit e&xternals
de: E&xternals auslassen
fi: Ohita &ulkoiset polut (svn:external)
fr: Omettre les e&xternes
ka: &გარეს გამოტოვება
mk: Изостави &надворешни
pl: Pomiń &zewnętrzne

source: Omit externals
de: Externals auslassen
fi: Ohita svn:externals -viitteet
fr: Omettre les externes
ka: გარეს გამოტოვება
mk: Изостави надворешни
pl: Pomiń zewnętrzne

source: Omit shows (TVDB ID numbers)
de: Versäumte Sendungen (TVDB-Kennnummern)
fr: Omettre spectacles (numéros d'identification TVDB)

source: Omni completion (^O^N^P)
de: Omni-Erg�nzung (^O^N^P)
fi: Omnit�ydennys (^O^N^P)
fr: Compl�tement selon le type de fichier (Omni) (^O^N^P)
ga: Comhl�n� Omni (^O^N^P)
pl: Omni uzupe�nianie (^O^N^P)

source: On
de: Ein

source: On Air TV Shows
de: Momentan laufende Fernsehserien
fr: Séries TV en diffusion

source: On Deck
de: Im Deck
fr: Prêt

source: On Hiatus
de: Pause
fr: En pause

source: On Next
de: Als nächstes
fr: À venir

source: On Now
de: Ab jetzt
fr: En cours

source: On Windows 7 you can create a Library in which to group working copies which are scattered in various places on your system.
de: Unter Windows 7 können Sie eine Bibliothek erstellen, in der Sie Arbeitskopien zusammenfassen können, die an verschiedenen Orten auf Ihrem System verstreut sind.
fi: Windows 7:ssä voit luoda Kirjastoja, joihin voit liittää eri puolilla kiintolevyäsi sijaitsevat työkopiot.
fr: Sur Windows 7, vous pouvez créer une bibliothèque in laquelle il est possible de grouper des copies de travail qui sont disperser dans divers endroits sur votre système.
pl: W Windows 7 można utworzyć bibliotekę, która grupuje kopie robocze,rozproszone w różnych miejscach w systemie.

source: On Windows Vista and later systems this controls whether dialogs use the Aero styling.
de: Unter Windows Vista und spätere Systeme steuert dies, ob Dialoge das Aero Design verwenden.
fi: Windows Vistassa ja myöhemmissä käyttöjärjestelmissä tämä asetus kontrolloi, käytetäänkö ikkunoissa Aero-tilaa.
fr: Sur Windows Vista et les systèmes ultérieurs, cela détermine si les boîtes de dialogue utilisent le style Aero.
pl: W systemie Windows Vista i późniejszych decyduje czy dialogi korzystają ze stylu Aero.

source: On _hold
de: In _Warteschleife stellen
fi: Pi_dossa
fr: En _attente
ga: Ar feit_heamh
ka: _დაჭერისას
mk: _Задржано
pl: Wstrzy_many
rw: UTSINDAGIYE

source: On branch
de: Auf Branch
fr: Sur la branche

source: On changing the visualizer pick a new one at random.
de: Die Visualisierungsplugins in zufälliger Reihenfolge wechseln.
fi: Visualisoijan vaihtuessa, valitse uusi satunnaisesti.
fr: Choisir une visualisation au hasard au démarrage.
pl: Przy zmianie wizualizacji losowo wybiera nową.

source: On entering the guide if data is over [N] hours old
de: Beim Öffnen des Programmführers, wenn die Daten älter als [N] Stunden sind
fr: En entrant dans le guide si celui-ci n'a pas été mis à jour depuis [N] heures

source: On info
de: Auf Info
fr: Pour info

source: On open video info
de: Bei geöffneter Video-Information
fr: En ouvrant les infos de vidéo

source: On screen keyboard: %{string1}
de: On-screen Tastatur: %{string}

source: On scroll or focus
de: Bei Bildlauf oder Fokus-Erhalt
fr: Si défilement ou positionnement

source: On start/stop
de: Beim Starten/Stoppen
fr: Au départ/A l'arrêt

source: On the driving side
de: Auf der Straßenverkehrsseite
fr: côté conducteur

source: On the left
de: Auf der linken Seite
fr: à gauche de la voie

source: On the left, the group discusses a topic, exchanging ideas and information. When there’s a decision for the group to make, it comes up on the right.
de: Auf der linken Seite findet die Gruppendiskussion statt, in der Ideen und Informationen zu einem Thema ausgetauscht werden. Wenn eine Entscheidung gefällt werden soll, erscheint diese auf der rechten Seite.
fr: Sur la gauche, le groupe discute d'un sujet, échange des idées et des informations. Lorsqu'une décision peut être prise, cela s'affiche sur la droite.
pl: Po lewej, grupa dyskutuje temat, wymieniając pomysły i informacje. Kiedy pojawia się decyzja do podjęcia przez grupę, przedstawiana jest po prawej stronie.

source: On the right
de: Auf der rechten Seite
fr: à droite de la voie

source: On this page you can see a list of the repositories that are cached locally, and the space used for the cache. If you select one of the repositories you can then use the buttons underneath.
de: Auf der nächsten Seite sehen Sie eine Liste der Projektarchive, die lokal gepuffert werden sowie den vom Puffer belegten Speicherplatz. Wenn Sie eines der Projektarchive wählen, können Sie die weiteren Funktionen aufrufen.
fi: Tällä sivulla on lueteltu arkistot, joiden tietoja talletetaan paikallisesti, sekä niiden viemä tila. Jos valitset jonkun arkistoista, voit käyttää niiden alla olevia painikkeita.
fr: Sur cette page vous pouvez voir une liste des dépôts qui sont mis en cache localement, et l'espace utilisé pour le cache. Si vous sélectionnez l'un des dépôts, vous pourrez ensuite utiliser les boutons ci-dessous.
pl: Na tej stronie można zobaczyć listę repozytoriów, które są przechowywane w buforze lokalnym, oraz wielkość używanego bufora. Po wybraniu jednego z tych repozytoriów można użyć przycisków opisanych poniżej.

source: On video playback:
de: Bei Videowiedergabe:
fr: Lors de la lecture vidéo:

source: On which server do you want to search?
de: Auf welchem Server soll gesucht werden?
fr: Sur quel serveur souhaitez vous faire la recherche?

source: On-demand import and waveform calculation complete.
de: "On-demand"-Import- und Wellenform-Berechung beendet.
fi: On-demand tuonti ja aaltomuodon laskenta valmis.
fr: Importation à la demande et calcul de forme d'onde achevé.
pl: Ukończono obliczenia kształtu fali i importu na żądanie.

source: On-screen
de: Auf dem Bildschirm
fr: A l'écran

source: On/Off
de: Ein/Aus

source: One
de: Eins
fr: Une fois

source: One Hour
de: 1 Stunde
fi: 1 tunti
fr: Une heure
pl: Jedna godzina

source: One Min
de: 1 Minute
fi: 1 minuutti
fr: Une min.
pl: Jedna minuta

source: One Pane View
de: Vergleich übereinander in einem Bereich
fi: Yhden paneelin näkymä
fr: Vue panneau unique
pl: Widok jednopanelowy

source: One Sec
de: 1 Sekunde
fi: 1 sekunti
fr: Une sec.
pl: Jedna sekunda

source: One Sided
de: Einseitig
fi: Yksipuolinen
fr: Recto
ga: Aonthaobhach
ka: ცალმხრივი
mk: Еднострани
pl: Jednostronne

source: One Star
de: Ein Stern
fi: Yksi tähti
fr: Une étoile
pl: Jedna gwiazdka

source: One feature of all revision control systems is that they let you undo changes that you made previously. As you would expect, TortoiseSVN makes this easy to access.
de: Eine Funktion aller Versionskontrollsysteme ist, dass sich die Änderungen rückgängig machen lassen, die Sie zuvor ausgeführt haben. Wie zu erwarten, bietet TortoiseSVN hierzu einen leichten Zugang.
fi: Kaikki versionhallintajärjestelmät sallivat aiemmin tehtyjen muutosten perumisen. Niin kuin voi odottaa, TortoiseSVN tekee tästä helppoa.
fr: Une caractéristique de tous les systèmes de contrôle de révision, c'est qu'ils vous permettent d'annuler les modifications que vous avez faites précédemment. Comme on peut s'y attendre, TortoiseSVN facilite cette action.
pl: Jedną z cech wszystkich systemów kontroli wersji jest to, że pozwala cofnąć zmiany wprowadzone wcześniej. Jak można się spodziewać, w TortoiseSVN działanie to jest ​​łatwo dostępne.

source: One minute
de: Eine Minute
fr: Une minute

source: One of the paths you are attempting to move appears to be a special path (one of 'branches', 'tags' or 'trunk').
de: Einer der Pfade, die sie verschieben wollen, scheint ein spezieller Pfad ('trunk', 'tags' oder 'branches') zu sein.
fi: Yksi siirrettävistä poluista on erikoinen ('branches', 'tags' tai 'trunk').
fr: L'un des chemins que vous tentez de déplacer semble être un répertoire spécial (i.e. «branches», «tags» ou «trunk»).
ka: როგორც ჩანს, ერთერთი გეზი, რომლის გადატანაც გსურთ, სპეციფიკურია ('branches', 'tags' ან 'trunk').
pl: Jedna ze ścieżek, które chcesz przenieść wydaje się być ścieżką specjalną ('branches', 'tags' lub 'trunk').

source: One of the running scripts crashed. Please report this to the script author with a screenshot of the AI/Game Script Debug Window
de: Eine der laufenden KIs oder ein Skript ist abgestürzt. Der Fehler sollte dem Autor der KI oder des Skripts mittels eines Screenshots vom Debug-Fenster unter Angabe der OpenTTD- Version und der KI- bzw. Skript-Versionsnummer gemeldet werden.
fr: L'un des scripts a rencontré un problème. Merci de rapporter ceci à l'auteur du script avec une capture d'écran de la fenêtre de débogage de scripts.

source: One or more auto-saved documents were found.
de: Eines oder mehrere automatisch gespeicherte Dokumente wurden gefunden.
fi: Yksi tai useampi automaattisesti talletettu dokumentti löytyi.
fr: Une ou plusieurs sauvegardes automatiques ont été trouvées.
ka: მოიძებნა ერთი ან მეტი თვითშენახული დოკუმენტი
pl: Jeden lub więcej automatycznie zapisanych dokumentów zostało znalezionych.

source: One or more files are in a conflicted state.
de: Eine oder mehrere Dateien befinden sich in einem Konfliktzustand.
fi: Yksi tai useampi tiedosto on ristiriitatilassa.
fr: Un ou plusieurs fichiers sont en état de conflit.
ka: კონფლიქტი ერთ ან რამოდენიმე ფაილში.
mk: Една или повеќе датотеки се во конфликтна состојба.
pl: Jeden lub wiele plików znajduje się w stanie konfliktu.

source: One or more items failed to play.
de: Ein/mehrere Inhalt(e) konnte(n) nicht wiedergegeben werden
fr: Échec de la lecture d'un ou plusieurs éléments

source: One or more tiles at one of the edges is not water
de: Eines oder mehrere Felder am Spielfeldrand sind nicht Wasser
fr: Une ou plusieurs cases sur l'un des bords ne sont pas de l'eau

source: One or more tiles at the northern edge are not empty
de: Ein oder mehrere Felder am nördlichen Spielfeldrand sind nicht leer
fr: Une ou plusieurs cases sur le bord Nord ne sont pas vides

source: One project has updates:
de: Ein Projekt hat Aktualisierungen:
fi: Yhtä projektia on päivitetty:
fr: Un projet a des mises à jour :
pl: Jeden projekt ma aktualizacje:

source: One week ago
de: Vor einer Woche
fi: Viikko sitten
fr: Il y a une semaine
pl: Tydzień temu

source: One-way path signals
de: Einseitiges Pfadsignal
fr: Signaux de chemin à sens unique

source: Ongoing Episodes
de: Laufende Episoden
fr: ÉPISODES À VENIR

source: Ongoing TV Shows
de: Laufende TV-Serien
fr: Séries TV en cours

source: Ongoing tv shows
de: Laufende Serien
fr: Séries TV en cours

source: Onl&y record the merge (block revisions from getting merged)
de: Zusammenführen nur &aufzeichnen (Revisionen vom Zusammenführen ausschließen)
fi: &Pelkkä yhdistämismerkintä (estä versioiden yhdistäminen jatkossa)
fr: N'enregistrer que la &fusion (empêche la fusion des révisons)
ka: შერწყმის მ&ხოლოდ გაფორმება (ვერსიების დაბლოკვა შემდგომი შერწყმისგან)
pl: Tylko &zapisz fakt scalania (zablokuje te wersje przed powtórnym scalaniem)

source: Online Users
de: Online Benutzer
fr: Utilisateurs en ligne

source: Online Video Help
de: Online-Videohilfe
fr: Aide vidéo en ligne

source: Online database colour updated.
de: Online-Datenbankfarbe aktualisiert.
fr: La couleur de la base de données en ligne a été mise à jour.

source: Online database forum rules updated.
de: Die Regeln der Online Datenbank wurden erneuert.
fr: Les règles de la base de données en ligne ont été mises à jour.

source: Only At Kodi Start (Disabling Requires Kodi Restart)
de: Nur beim Start von Kodi (deaktivieren benötigt Kodi-Neustart)
fr: Uniquement Au Démarrage de Kodi (la Désactivation Nécessite le Redémarrage de Kodi)

source: Only Partially Watched items
de: Nur teilweise gesehene Elemente
fr: Éléments partiellement vus uniquement

source: Only Play Video Themes
de: Nur Video-Titelmelodien wiedergeben
fr: Jouer uniquement les thèmes Vidéo

source: Only SHA1 checksums can be used as keys in the checksum-reps table.
de: Nur SHA1-Prüfsummen können als Schlüssel in der Tabelle checksum-reps verwendet werden.
fr: Seules les sommes de contrôle SHA1 peuvent être utilisées comme clées dans la table 'checksum-reps'
pl: Tylko sumy kontrolne SHA1 mogą być używane jako klucze w tablicy checksum-reps.

source: Only SHA1 checksums can be used as keys in the rep_cache table.
de: Nur SHA1-Prüfsummen können als Schlüssel in der Tabelle rep_cache verwendet werden.
fr: Seule des sommes de contrôle SHA1 peuvent être utilisées comme clefs dans la table 'rep_cache'.
pl: Tylko sumy kontrolne SHA1 mogą być używane jako klucze w tablicy rep_cache.

source: Only Show Images When A Theme Exists
de: Bilder nur anzeigen wenn Titelmelodie vorhanden
fr: Afficher les image seulement quand un thème existe

source: Only Single Entry Found
de: Nur ein einziger Eintrag gefunden
fr: Une seule entrée trouvée

source: Only Unwatched items
de: Nur ungesehene Elemente
fr: Éléments non-vus uniquement

source: Only When Playing Video
de: Nur wenn das Video abgespielt wird
fr: Uniquement lors de la Lecture de Vidéo

source: Only a fallback sound set was found. If you want sounds, install a sound set via the content download system
de: Nur ein leeres Platzhalter-Soundset wurde gefunden. Soundsets können bei Bedarf als Erweiterung heruntergeladen werden (siehe Hauptmenü)
fr: Seuls les effets sonores de secours ont été trouvés. Si vous voulez des effets sonores, installez un pack de sons via le système de téléchargement de contenus.

source: Only avformat.dll|*avformat*.dll|Dynamically Linked Libraries (*.dll)|*.dll|All Files|*
de: Nur avformat.dll|*avformat*.dll|Dynamically Linked Libraries (*.dll)|*.dll|Alle Dateien|*
fi: Vain avformat.dll|*avformat*.dll|Dynaamisesti likitetyt kirjastot (*.dll)|*.dll|Kaikki tiedostot|*
ga: lame_enc.dll|lame_enc.dll|Dynamically Leabharlanna Naisceacha Dinimici�la amh�in (*.dll)|*.dll|Gach Comhad (*.*)|*
ka: მხოლოდ avformat.dll|*avformat*.dll|Dynamically Linked Libraries (*.dll)|*.dll|All Files (*.*)|*
mk: Само lame_enc.dll|lame_enc.dll|динамички врзани библиотеки (*.dll)|*.dll|сите датотеки (*.*)|*
pl: Tylko avformat.dll|*avformat*.dll|Biblioteki łączone dynamicznie (*.dll)|*.dll|Wszystkie pliki|*

source: Only containers may have more than one sub-item
de: Nur Container dürfen mehr als ein Unterelement haben

source: Only depths 'infinity' and 'empty' are currently supported
de: Nur Tiefenangaben von »infinity« und »empty« werden momentan unterstützt
fr: Seules les profondeur 'infinity' (infinie) et 'empty' (vide) sont actuellement supportées
pl: Tylko głębokości 'infinity' i 'empty' są obecnie wspierane

source: Only diffs between a path's text-base and its working files are supported at this time
de: Derzeit werden nur Vergleiche zwischen der Textbasis und den Arbeitsdateien eines Pfades unterstützt
pl: Jedynie porównania między wersją bazową i jej plikiem roboczym są obecnie obsługiwane

source: Only display pictures with rating of at least
de: Minimale Bewertung der anzuzeigenden Bilder
fr: Note minimale des photos à afficher

source: Only display the header on home
de: Nur die Überschrift auf der Hauptseite anzeigen
fr: Afficher l'en-tête seulement dans l'accueil

source: Only display widgets when pressing up
de: Widgets nur bei Pfeil hoch-Tastendruck anzeigen
fr: Afficher les widgets en appuyant uniquement sur la touche haut

source: Only file children
de: Nur Dateielemente
fi: Vain tiedostot
fr: Uniquement les fichiers enfant
ka: მხოლოდ ფაილური ქვეელემენტები
mk: Само децата на датотеките.
pl: Tylko pliki podrzędne

source: Only for series
de: Nur für Serien
fr: Seulement pour les séries

source: Only in rain forests
de: Nur im Regenwald
fr: Seulement dans les forêts tropicales

source: Only lame_enc.dll|lame_enc.dll|Dynamically Linked Libraries (*.dll)|*.dll|All Files|*
de: Nur lame_enc.dll|lame_enc.dll|Dynamisch gelinkte Bibliotheken (*.dll)|*.dll|Alle Dateien|*
fi: Vain libmp3lame.dylib|libmp3lame.dylib|Dynaamiset kirjastot (*.dylib)|*.dylib|Kaikki tiedostot (*)|*
ga: lame_enc.dll|lame_enc.dll|Dynamically Leabharlanna Naisceacha Dinimici�la amh�in (*.dll)|*.dll|Gach Comhad (*.*)|*
ka: მხოლოდ lame_enc.dll|lame_enc.dll|Dynamically Linked Libraries (*.dll)|*.dll|All Files (*.*)|*
mk: Само lame_enc.dll|lame_enc.dll|динамички врзани библиотеки (*.dll)|*.dll|сите датотеки (*.*)|*
pl: Tylko lame_enc.dll|lame_enc.dll|Biblioteki dynamiczne (*.dll)|*.dll|Wszystkie pliki|*

source: Only libavformat.so|libavformat*.so*|Dynamically Linked Libraries (*.so*)|*.so*|All Files (*)|*
de: Nur libavformat.so|libavformat*.so*|Dynamically Linked Libraries (*.so*)|*.so*|Alle Dateien (*)|*
fi: Vain libavformat.so|libavformat*.so*|Dynaamisesti likitetyt kirjastot (*.so*)|*.so*|All Files (*)|*
fr: Uniquement libavformat.so|libavformat*.so*|Bibliothèques de liens dynamiques (*.so*)|*.so*|Tous les fichiers (*)|*
ga: lame_enc.dll|lame_enc.dll|Dynamically Leabharlanna Naisceacha Dinimici�la amh�in (*.dll)|*.dll|Gach Comhad (*.*)|*
ka: მხოლოდ avformat.dll|*avformat*.dll|Dynamically Linked Libraries (*.dll)|*.dll|All Files (*.*)|*
mk: Само lame_enc.dll|lame_enc.dll|динамички врзани библиотеки (*.dll)|*.dll|сите датотеки (*.*)|*
pl: Tylko libavformat.so|libavformat.so*|Dynamicznie łączone biblioteki (*.so*)|*.so*|Wszystkie pliki (*)|*

source: Only libmp3lame.dylib|libmp3lame.dylib|Dynamic Libraries (*.dylib)|*.dylib|All Files (*)|*
de: Nur libmp3lame.dylib|libmp3lame.dylib|Dynamic Libraries (*.dylib)|*.dylib|Alle Dateien (*)|*
fi: Vain libmp3lame.dylib|libmp3lame.dylib|Dynaamiset kirjastot (*.dylib)|*.dylib|Kaikki tiedostot (*)|*
fr: Seulement libmp3lame.dylib|libmp3lame.dylib|Dynamic Libraries (*.dylib)|*.dylib|All Files (*)|*
ka: მხოლოდ libmp3lame.dylib|libmp3lame.dylib|Dynamic Libraries (*.dylib)|*.dylib|All Files (*)|*
pl: Tylko libmp3lame.dylib|libmp3lame.dylib|Biblioteki dynamiczne (*.dylib)|*.dylib|Wszystkie pliki (*)|*

source: Only libmp3lame.so.0|libmp3lame.so.0|Primary Shared Object files (*.so)|*.so|Extended Libraries (*.so*)|*.so*|All Files (*)|*
de: Nur libmp3lame.so|libmp3lame.so|Bibliotheksdateien (*.so)|*.so| Extended Libraries (*.so*)|*.so*|Alle Dateien (*)|*
fi: Vain libmp3lame.so.0|libmp3lame.so.0|Ensisijaisesti jaetut objektitiedostot (*.so)|*.so|Laajennetut kirjastot (*.so*)|*.so*|Kaikki tiedostot (*)|*
fr: Seulement libmp3lame.so|libmp3lame.so|Fichiers Primary Shared Object (*.so)|*.so|Libraries étendues (*.so*)|*.so*|Tous fichiers (*)|*
ga: libmp3lame.so|libmp3lame.so|Comhaid Oibiacht Phr�omh�il Chomhroinnte amh�in (*.so)|*.so|Leabharlanna Breisithe (*.so*)|*.so*|Gach Comhad (*)|*
ka: მხოლოდ ibmp3lame.so.0|libmp3lame.so.0|Primary Shared Object files (*.so)|*.so|Extended Libraries (*.so*)|*.so*|All Files (*)|*
mk: Само libmp3lame.so|libmp3lame.so|примарно деливи објекти (*.so)|*.so|зајакнати библиотеки (*.so*)|*.so*|сите датотеки (*)|*
pl: Tylko libmp3lame.so.0|libmp3lame.so.0|Podstawowe biblioteki współdzielone (*.so)|*.so|Biblioteki rozszerzone (*.so*)|*.so*|Wszystkie pliki (*)|*

source: Only members can see discussions
de: Nur Mitglieder können Diskussionen sehen
fr: Seuls les membres peuvent voir les discussions
mk: Само членови можат да гледаат дискусии
pl: Tylko członkowie mogą widzieć dyskusje
