Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Type the URL to an RSS 2.0 media feed below. If editing an existing feed, modify any of the values you like. Press "Save" to save/subscribe. For new subscriptions, you can simply enter the URL and click "Save."
de: Geben Sie die URL zu einem RSS 2.0 Fedd unten ein. Wenn Sie einen existierenden Feed bearbeiten können Sie alle Werte ändern. Wählen Sie "Speichern" zum Speichern. Für neue Abonnements brauchen Sie nur die URL einzugeben und auf "Speichern" zu klicken.
fi: Kirjoita alle RSS 2.0 syötteen URL. Olemassa olevan syötteen kaikkia kenttiä voi muokata. Paina "Tallenna" tallentaaksesi/tilataksesi. Uusille tilauksille voit yksinkertaisesti syöttää URL:in ja painaa "Tallenna".
fr: Entrez l'adresse URL d'un flux RSS 2.0. Si le flux existe, modifiez les valeurs que vous souhaitez puis appuyez sur "Sauvegarder" pour enregistrer ou vous abonner. Pour les nouveaux flux, entrez simplement l'adresse URL et appuyez "Sauvegarder".
pl: Wprowadź URL dla kanału RSS 2.0. Jeśli edytujesz istniejący - zmień wedle uznania. Kiedy gotowe -naciśnij 'Zachowaj'. Dla nowych subskrypcji poprostu wprowadź URL i naciśnij 'Zachowaj'

source: Type the URL to an RSS 2.0 media feed below. If editing an existing feed,modify any of the values you like. Press "Save" to save/subscribe. For new subscriptions,you can simply enter the URL and click "Save."
de: Geben Sie die URL eines RSS 2.0 Feeds unten ein. Falls Sie einen vorhandenen Feed bearbeiten können Sie jedes Feld ändern. Drücken Sie "Speichern" um zu speichern/abonnieren. Für neue Abonnements reicht es wenn Sie die URL eingeben und "Speichern" klicken.
pl: Wprowadź URL dla kanału RSS 2.0. Jeśli edytujesz istniejący kanał - zmień wedle uznania. Kiedy gotowe -naciśnij 'Zachowaj'. Dla nowych subskrypcji poprostu wprowadź URL i naciśnij 'Zachowaj'

source: Type:
de: Typ:
fi: Tyyppi:
pl: Typ:

source: Type: %{argument}
de: Typ: %{argument}

source: Type: %{string}
de: Typ: %{string}

source: U&pdate
de: A&ktualisieren
fi: &Päivitä
fr: &Mettre à jour
ka: გა&ნახლება
mk: О&свежи
pl: &Uaktualnij

source: UDP network connection:
de: UDP-Netzwerkverbindung
fr: Connexion réseau UDP

source: UI Options:
de: Benutzeroberflächenoptionen:
fr: Options de l'IU :

source: UK
de: GB
fr: Royaume-Uni

source: UNC paths
de: UNC-Pfade
fi: UNC-polut
fr: Chemins UNC
pl: Ścieżki UNC

source: UP
de: NACH OBEN
fr: HAUT

source: UPDATE MUSIC LIBRARY
de: MUSIKBIBLIOTHEK AKTUALISIEREN
fr: MISE À JOUR LIBRAIRIE MUSIQUE

source: UPDATE VIDEO LIBRARY
de: VIDEOBIBLIOTHEK AKTUALISIEREN
fr: MISE À JOUR LIBRAIRIE VIDÉO

source: UPS
de: Notstromversorgung
fr: Onduleur
mg: Vatanaratra
pl: Urządzenie UPS

source: UPSs
de: Notstromversorgungen
fi: UPSit
fr: Onduleurs
ga: UPSanna
mg: Vatanaratra
mk: UPS-и
pl: Urządzenia UPS

source: UPnP Catagory Not Found
de: UPnP-Kategorie nicht gefunden
fr: Catégorie UPnP non trouvée

source: UPnP Error
de: UPnP Fehler
fr: Erreur UPnP

source: UPnP Media
de: UPnP-Medien
fr: Média UPnP

source: UPnP Options
de: UPnP-Optionen
fr: Options UPnP

source: UPnP Player
de: UPnP-Wiedergabegerät
fr: Lecteur UPnP

source: UPnP settings
de: UPnP-Einstellungen
fr: Paramètres UPnP

source: UPnp Server Type
de: UPnP-Server-Typ
fr: Type de serveur UPnP

source: URI
de: Adresse
pl: Adres URI

source: URI cannot be parsed! This can be caused by an invalid Bitcoin address or malformed URI parameters.
de: URI kann nicht analysiert werden! Dies kann durch eine ungültige Bitcoin-Adresse oder fehlerhafte URI-Parameter verursacht werden.
fi: URIa ei voitu jäsentää! Tämä voi johtua kelvottomasta Bitcoin-osoitteesta tai virheellisistä URI parametreista.
fr: L'URI ne peut pas être analysé ! Ceci peut être causé par une adresse Bitcoin invalide ou par des paramètres d'URI mal formés.

source: URI handling
de: URI-Verarbeitung
fi: URI käsittely
fr: Gestion des URIs
ka: URI-ების დამუშავება
pl: Obsługa URI

source: URL '%{string}' (uuid: '%{string}') doesn't match existing URL '%{string}' (uuid: '%{string}') in '%{string}'
de: URL »%{string}« (UUID: »%{string}«) stimmt nicht mit der existierenden URL »%{string}« (UUID: »%{string}«) in »%{string}« überein
fr: L'URL '%{string}' (uuid: '%{string}') ne correspond pas à l'URL '%{string}' (uuid: '%{string}') dans '%{string}'

source: URL '%{string}' contains a '..' element
de: URL »%{string}« enthält ein »..« Element
fr: L'URL '%{string}' contient un composant '..'
pl: URL '%{string}' zawiera element '..'

source: URL '%{string}' does not begin with a scheme
de: Die URL »%{string}« beginnt nicht mit einem Schema
fr: L'URL '%{string}' ne commence pas par un schéma
pl: URL '%{string}' nie zaczyna się od protokołu

source: URL '%{string}' does not exist
de: URL »%{string}« existiert nicht

source: URL '%{string}' doesn't exist
de: Die URL »%{string}« existiert nicht
fr: L'URL '%{string}' n'existe pas
pl: URL '%{string}' nie istnieje

source: URL '%{string}' is not a child of the session's repository root URL '%{string}'
de: URL »%{string}« ist kein Kind der Projektarchivwurzel-URL »%{string}« der Sitzung
fr: l'URL '%{string}' n'est pas descendante de l'URL du dépôt racine '%{string}'
pl: URL '%{string}' nie jest katalogiem podrzędnym URL-u '%{string}' katalogu głównego repozytorium sesji

source: URL '%{string}' not within a repository
de: URL »%{string}« ist nicht in einem Projektarchiv

source: URL '%{string}' of '%{string}' is not in repository '%{string}'
de: URL »%{string}« von »%{string}« ist nicht im Projektarchiv »%{string}«

source: URL '%{string}' refers to a directory
de: URL »%{string}« verweist auf auf ein Verzeichnis
fr: L'URL '%{string}' référence un répertoire
pl: URL '%{string}' odnosi się do katalogu

source: URL '%{string}' refers to a file, not a directory
de: Die URL »%{string}« verweist auf eine Datei, nicht auf ein Verzeichnis
fr: L'URL '%{string}' désigne un fichier et non un répertoire
pl: URL '%{string}' odnosi się do pliku, nie do katalogu

source: URL access forbidden for unknown reason
de: URL-Zugriff wegen unbekannter Ursache verboten
fr: Accès URL interdit pour une raison inconnue
pl: Dostęp do URL-u zabroniony z nieznanego powodu

source: URL changed
de: URL geändert
fi: Paikannin muuttunut
fr: L'URL a changé
pl: zmieniono adres URL

source: URL from Chat
de: URL vom Chat
fr: URL de Discuter
pl: Łącze URL z Czatu

source: URL handler
de: URL Behandlung
fi: Paikantimien käsittelijä
fr: gestionnaire d'URL
pl: Uchwyt URL

source: URL history
de: URL-Historie
fi: Paikanninhistoria
fr: Historique des URL
ka: URL ისტორია
mk: URL историја
pl: Historia URL

source: URL of Subversion items
de: URL von Subversion Elementen
fi: Subversion-kohteiden paikannin
fr: URL des éléments Subversion
ka: ქვევერსიის ელემენტების მისამართი
mk: URL на Верзионирани ставки
pl: Adres URL elementów objętych Subversion

source: URL to merge &from
de: Zusammenführen &aus URL
fi: Paikannin, &josta yhdistetään
fr: URL depuis laquelle effectuer la &fusion
ka: მისამართი შერწყმისთვის
pl: URL, &z którego scalić

source: USB Flash drives appear to be a special case in that the drive type is identified by the device itself. Some appear as fixed drives, and some as removable drives.
de: USB Flashlaufwerke stellen insofern einen Spezialfall dar, als das der Laufwerkstyp durch das Gerät selbst festgelegt wird. Manche erscheinen als Festplatten, andere wiederum als Wechselplatten.
fi: USB-pohjaiset Flash-asemat ovat erikoisia siinä mielessä, että laite itse määrittää asematyyppinsä. Jotkut näkyvät kiinteinä asemina, jotkut taas irrotettavina.
fr: Les disques USB Flash semblent être un cas particulier en cela que le type de disque est identifié par le périphérique lui-même. Certains apparaissent comme des disques fixes et d'autres comme des disques amovibles.
pl: Pamięci flash USB wydają się być szczególnym przypadkiem gdzie typ napędu jest identyfikowany przez samo urządzenie. Niektóre pojawiają się jako dyski stałe, a inne jako dyski wymienne.

source: UTF-8 string is too long to be processed.
de: UTF-8 Zeichenkette ist für die Verarbeitung zu lang.

source: UUID Token: %{string}
de: UUID-Marke: %{string}
fr: Chaîne UUID : %{string}
pl: UUID Żetonu: %{string}

source: UV index
de: UV-Wert
fr: Indice UV

source: Ubuntu (Regular)
de: Ubuntu (Normal)

source: Uh oh. Your system reports no Git commands at all.
de: Uh oh. Keine Git-Kommandos auf Ihrem System vorhanden.
fr: Ahem. Votre système n'indique aucune commande Git.

source: Uhl Armoured Truck
de: Uhl Sicherheitstransporter
fr: Fourgon blindé Uhl

source: Uhl Coal Truck
de: Uhl Kohlelaster
fr: Camion à charbon Uhl

source: Uhl Copper Ore Truck
de: Uhl Kupfererzlaster
fr: Camion à cuivre Uhl

source: Uhl Fruit Truck
de: Uhl Früchtetransporter
fr: Camion à fruits Uhl

source: Uhl Iron Ore Truck
de: Uhl Eisenerzlaster
fr: Camion pour minerai de fer Uhl

source: Uhl Livestock Van
de: Uhl Viehtransporter
fr: Camion à bétail Uhl

source: Uhl Paper Truck
de: Uhl Papierlaster
fr: Camion à papier Uhl

source: Uhl Rubber Truck
de: Uhl Kautschuklaster
fr: Camion à caoutchouc Uhl

source: Uhl Steel Truck
de: Uhl Stahltransporter
fr: Camion d'acier Uhl

source: Uhl Water Tanker
de: Uhl Wassertankwagen
fr: Camion-citerne d'eau Uhl

source: Ukrainian
de: Ukrainisch
fr: Ukrainien

source: Un&modified
de: U&nverändert
fi: &Muuttamaton
fr: &non modifié
ka: &უცვლელი
mk: Не&модифицирано
pl: Nie&zmienione

source: Un&versioned
de: Un&versioniert
fi: &Versioimaton
fr: &Non-versionné
ka: არა&ვერსიული
mk: Не&верзионирано
pl: Nie&wersjonowane

source: Un-Liking
de: Nicht-liken
fr: N'aime pas

source: UnWatched Episodes
de: UnGesehene Folgen
fr: Épisodes non vus

source: UnWatched Movies
de: Ungesehene Filme
fr: Films non vus

source: Unable to Find Requested Software
de: Die angeforderte Software kann nicht gefunden werden
fi: Pyydettyä ohjelmistoa ei löydy
fr: Impossible de trouver le logiciel demandé
pl: Nie można odnaleźć wymaganego oprogramowania

source: Unable to access “%{string}”
de: Auf »%{string}« kann nicht zugegriffen werden
fi: Kohteen "%{string}" käyttäminen ei onnistunut
fr: Impossible d'accéder à « %{string} »
ga: Ní féidir “%{string}” a rochtain
pl: Nie można uzyskać dostępu do "%{string}"

source: Unable to add %{string} to database
de: Konnte %{string} nicht zur Datenbank hinzufügen
fr: Impossible d'ajouter %{string} à la base de données

source: Unable to add merge result for '%{string}'
de: Konnte Merge-Ergebnis von '%{string}' nicht hinzufügen.
fr: Impossible d'ajouter le résultat de fusion pour '%{string}'

source: Unable to allocate memory when loading presets file.
de: Konnte Speicher nicht zuweisen, während die Voreinstellungsdatei geladen wurde.
pl: Nie można przydzielić pamięci podczas ładowania pliku presetów.

source: Unable to bind to %{string} on this computer (bind returned error %{string})
de: Kann auf diesem Computer nicht an %{string} binden (bind meldete Fehler %{string})
fr: Impossible de se lier à %{string} sur cet ordinateur (bind a retourné l'erreur %{string})
pl: Nie można przywiązać do %{string} na tym komputerze (bind zwrócił błąd %{string})

source: Unable to bind to %{string} on this computer. Bitcoin Core is probably already running.
de: Kann auf diesem Computer nicht an %{string} binden, da Bitcoin Core wahrscheinlich bereits gestartet wurde.
fi: Ei voida yhdistää %{string} tässä tietokoneessa. Bitcoin Core on luultavasti jo käynnissä.
fr: Impossible de se lier à %{string} sur cet ordinateur. Bitcoin Core fonctionne probablement déjà.
pl: Nie można przywiązać z portem %{string} na tym komputerze. Bitcoin Core prawdopodobnie już działa.

source: Unable to cache files bigger than 4GB
de: Es ist nicht möglich, Dateien größer als 4GB zwischenzuspeichern!
fr: Impossible de mettre en cache des fichiers supérieurs à 4 GB

source: Unable to check path existence for '%{string}'
de: Kann die Existenz des Pfades »%{string}« nicht prüfen
fr: Impossible de vérifier l'existence du chemin pour '%{string}'
pl: Nie zdołano sprawdzić istnienia ścieżki dla '%{string}'

source: Unable to checkout '$sha1' in submodule path '$displaypath'
de: Konnte '$sha1' in Submodul-Pfad '$displaypath' nicht auschecken.
fr: Impossible d'extraire '$sha1' dans le chemin de sous-module '$displaypath'

source: Unable to checkout submodule '$sm_path'
de: Kann Submodul '$sm_path' nicht auschecken
fr: Impossible d'extraire le sous-module '$sm_path'

source: Unable to complete translation
de: Die Übersetzung kann nicht fertiggestellt werden
fr: Impossible de terminer la traduction
mk: Не е возможно да се заврши преводот

source: Unable to connect
de: Verbindung nicht möglich
fr: Impossible de se connecter

source: Unable to connect to a repository at URL '%{string}'
de: Konnte nicht mit Projektarchiv bei URL »%{string}« verbinden

source: Unable to connect to online lookup service
de: Verbindung mit Onlinedienst konnte nicht hergestellt werden
fr: Connexion impossible au service de recherche en ligne

source: Unable to connect to remote server
de: Es kann keine Verbindung zum Server hergestellt werden
fr: Impossible de se connecter au serveur

source: Unable to connect to the DVBViewer Recording Service
de: Mit dem DVBViewer-Aufnahmedienst konnte nicht verbunden werden
fr: Impossible de se connecter au service d'enregistrement DVBViewer

source: Unable to copy default library nodes
de: Standardbibliotheksknoten können nicht kopiert werden

source: Unable to create a GL context
de: GL-Kontext kann nicht erstellt werden
fr: Impossible de créer un contexte GL
pl: Nie można utworzyć kontekstu GL

source: Unable to create files in the confluence skin directory.
de: Konnte Dateien im Confluence Skin Ordner nicht erstellen
fr: Impossible de créer les fichiers dans le répertoire de la skin Confluence

source: Unable to delete file
de: Datei kann nicht gelöscht werden
fr: Impossible de supprimer le fichier

source: Unable to determine
de: Nicht gefunden
fi: Ei voitu päätellä
fr: Impossible à déterminer
ga: N� fh�idir a aithint
ka: შეუძლებელია დადგენა
mk: Неможно да се пронајде
pl: Niezdolny do określenia

source: Unable to determine local hostname
de: Kann den lokalen Hostnamen nicht ermitteln
fr: Impossible d'obtenir le nom d'hôte local

source: Unable to eject “%{string}”
de: Auswerfen von »%{string}« nicht möglich
fr: Impossible d'éjecter « %{string} »
pl: Nie można wysunąć "%{string}"

source: Unable to end process
de: Prozess kann nicht beendet werden
fi: Ei voitu päättää prosessia
fr: Impossible de terminer le processus
ga: Ní féidir deireadh a chur leis an bpróiseas
pl: Nie można zakończyć procesu

source: Unable to excavate land for other end of tunnel
de: Gebiet am anderen Ende des Tunnels kann nicht geebnet werden
fr: Impossible de creuser pour faire déboucher le tunnel

source: Unable to export
de: Kann nicht exportiert werden
fi: Ei voida viedä
fr: Impossible d'exporter
ka: შეუძლებელია ესპორტირება
pl: Nie można wyeksportować

source: Unable to extract data from response header
de: Kann keine Daten aus dem Antwortkopf extrahieren
fr: Impossible d'extraire les données de l'en-tête de réponse
pl: Nie udało się zdekodować danych z nagłówka odpowiedzi

source: Unable to fetch in submodule path '$displaypath'
de: Konnte "fetch" in Submodul-Pfad '$displaypath' nicht ausführen
fr: Impossible de rapatrier dans le chemin de sous-module '$displaypath'

source: Unable to fetch in submodule path '$sm_path'
de: Konnte "fetch" in Submodul-Pfad '$sm_path' nicht ausführen
fr: Impossible de rapatrier dans le chemin de sous-module '$sm_path'

source: Unable to find an item with URI '%{string}'
de: Es konnte kein Eintrag mit der Adresse »%{string}« gefunden werden
fi: URIn ”%{string}” sisältävää kohtaa ei löytynyt
fr: Impossible de trouver un élément dont l'URI est « %{string} »
ga: Ní féidir mír a aimsiú le URI '%{string}'
ka: შეუძლებელია URI '%{string}'-დან ელემენტის პოვნა
mk: Не можам да го најдам предметот со URI „%{string}“
pl: Nie można odnaleźć elementu z adresem URI "%{string}"
rw: Kuri Gushaka Gushyiramo IDOSIYE

source: Unable to find current revision in submodule path '$displaypath'
de: Konnte aktuellen Commit in Submodul-Pfad '$displaypath' nicht finden.
fr: Impossible de trouver la révision courante dans le chemin de sous-module '$displaypath'

source: Unable to find local depot
de: Fahrzeugdepot unauffindbar
fr: Impossible de trouver un dépôt local

source: Unable to find route to local depot
de: Weg zum Depot kann nicht gefunden werden
fr: Impossible de trouver une route jusqu'au dépôt local

source: Unable to get QuickTime sample size property
de: QuickTime-Sample-Größe konnte nicht ermittelt werden
fr: Impossible de d'obtenir les propriétés d'échantillonage Quicktime
pl: Nie można pobrać poprawnego rozmiaru próbki QuickTime

source: Unable to get fill buffer
de: Kann Füllpuffer nicht lesen
fi: Tyylilajitiedostoa ei voida avata.
fr: Impossible de remplir le tampon
pl: Nie można uzyskać wypełnienia bufora

source: Unable to get weather data
de: Wetterinformationen können nicht geladen werden
fr: Échec de la récupération météo

source: Unable to initialize MP3 stream
de: MP3-Stream kann nicht initialisiert werden
fr: Impossible d'initialiser le flux MP3
ka: შეუძლებელია MP3 ნაკადის დაწყება
pl: Nie można zainicjować strumienia MP3

source: Unable to load mail system support.
de: Konnte Mail Unterstützung nicht laden.
fi: Ei pystytty lataamaan sähköpostitukea.
fr: Impossible de charger le système de mail.
ka: ვერ ვტვირთავ საფოსტო სისტემის მხარდაჭერას.
mk: Не може да вчитам подршка за емаил.
pl: Nie udało się załadować systemu obsługi poczty.

source: Unable to load playlist
de: Wiedergabeliste konnte nicht geladen werden
fr: Impossible de charger la liste de lecture

source: Unable to load presets file.
de: Voreinstellungsdatei konnte nicht geladen werden.
fi: Tyylilajitiedostoa ei voida avata.
ga: N� fh�idir a aithint
ka: შეუძლებელია ტესტის ფაილის გახსნა/შექმნა
mk: Неможно да се пронајде
pl: Nie można załadować pliku presetów.

source: Unable to load remote content
de: Inhalte konnten nicht geladen werden
fr: Impossible de charger le contenu à distance

source: Unable to load settings
de: Einstellungen können nicht geladen werden
fr: Impossible de charger les préférences

source: Unable to load skin
de: Kann den Skin nicht laden
fr: Impossible d'activer le thème

source: Unable to locate auth file
de: Kann »Auth« Datei nicht finden
fr: Impossible de localiser le fichier d'authentification
pl: Nie udało zlokalizować się pliku uwierzytelniania

source: Unable to lock/unlock across multiple repositories
de: Unmöglich über mehrere Projektarchive zu (ent)sperren
fr: Impossible de verrouiller/déverrouiller sur plusieurs dépôts
pl: Nie można założyć/zdjąć blokady jednocześnie dla różnych repozytoriów

source: Unable to make name for '%{string}'
de: Kann Namen für »%{string}« nicht erstellen
fr: Impossible de créer un nom pour '%{string}'
pl: Nie zdołano przydzielić nazwy dla '%{string}'

source: Unable to make name in '%{string}'
de: Kann Namen in »%{string}« nicht erstellen
fr: Impossible de créer un nom dans '%{string}'
pl: Nie zdołano przydzielić nazwy dla '%{string}'

source: Unable to merge '$sha1' in submodule path '$displaypath'
de: Merge von '$sha1' in Submodul-Pfad '$displaypath' fehlgeschlagen
fr: Impossible de fusionner '$sha1' dans le chemin de sous-module '$displaypath'

source: Unable to mount memory unit
de: Die Speicherkarte konnte nicht eingehängt werden!
fr: Impossible de monter l'unité mémoire

source: Unable to open auth file for reading
de: Kann »Auth« Datei nicht zum Lesen öffnen
fr: Impossible d'ouvrir le fichier d'authentification en lecture
pl: Nie udało się otworzyć pliku uwierzytelniania w trybie odczytu

source: Unable to open auth file for writing
de: Kann »Auth« Datei nicht zum Schreiben öffnen
fr: Impossible d'ouvrir le fichier d'authentification en écriture
pl: Nie udało się otworzyć pliku uwierzytelniania w trybie zapisu

source: Unable to open genre file.
de: Genre-Datei kann nicht geöffnet werden.
fi: Tyylilajitiedostoa ei voida avata.
fr: Impossible d'ouvrir le fichier de genre.
ka: შეუძლებელია ჟანრის ფაილის შენახვა.
pl: Nie można otworzyć pliku z gatunkami.

source: Unable to open local favourites.xml
de: Lokale favourites.xml konnte nicht geladen werden
fr: Impossible d'ouvrir le fichier favourites.xml local

source: Unable to open repository '%{string}'
de: Projektarchiv »%{string}« kann nicht geöffnet werden
fr: Le dépôt '%{string}' n'a pu être ouvert
pl: Nie zdołano otworzyć repozytorium '%{string}'

source: Unable to open root of edit
de: Kann Basis der Änderung nicht öffnen
fr: Impossible d'ouvrir la racine de l'édition
pl: Nie zdołano otworzyć katalogu głównego dla operacji edycji

source: Unable to open target file for writing
de: Kann Zieldatei nicht zum Schreiben öffnen
fi: Kohdetiedostoa ei kyetty avaamaan kirjoitusta varten
fr: Impossible d'ouvrir le fichier cible en écriture
ga: Theip ar oscailt sprioc-chomhad chun scrite
ka: შეუძლებელია სამიზნე ფაილის გახსნა ჩასაწერად
mk: Неможно да се отвори бараната датотека за запис
pl: Nie można otworzyć pliku do zapisu

source: Unable to open theme description file!
de: Beschreibungsdatei kann nicht geöffnet werden!
fi: Ei saada teeman kuvaustiedostoa auki!
fr: Impossible d'ouvrir le fichier de description de thème !
pl: Nie mogę otworzyć pliku skórki!

source: Unable to open/create test file.
de: Test-Datei kann nicht geöffnet/erstellt werden.
fi: Testitiedostoa ei voida avata/luoda.
fr: Impossible d'ouvrir/créer le ficher test.
ka: შეუძლებელია ტესტის ფაილის გახსნა/შექმნა
pl: Nie można otworzyć/utworzyć pliku testowego.

source: Unable to parse URL '%{string}'
de: Konnte die URL »%{string}« nicht zerlegen
fr: Impossible d'analyser l'URL '%{string}'
pl: Nie można parsować URL-u: '%{string}'

source: Unable to parse channel list
de: Kanal-Liste konnte nicht eingelesen werden
fr: Impossible d'analyser la liste des chaînes

source: Unable to parse favourites list
de: Favoriten-Liste konnte nicht eingelesen werden
fr: Impossible d'analyser la liste des favoris

source: Unable to parse overlapping revision ranges '%{string}' and '%{string}' with different inheritance types
de: Überlappende Revisionsbereiche »%{string}« und »%{string}« mit verschiedenen Vererbungstypen können nicht verarbeitet werden
fr: L'analyse des intervalles de révision superposés '%{string}' et '%{string}' avec des types d'héritage différents n'est pas supportée
pl: Nie można parsować nakładających się zakresów wersji '%{string}' i '%{string}' z różnymi typami dziedziczenia

source: Unable to parse timer list
de: Timer-Liste konnte nicht eingelesen werden
fr: Impossible d'analyser la liste des minuteries

source: Unable to poll “%{string}” for media changes
de: »%{string}« konnte nicht nach Datenträgeränderungen befragt werden
fr: Impossible d'inspecter « %{string} » pour savoir si des médias ont été insérés ou enlevés
pl: Nie można odpytać "%{string}" o zmiany nośnika

source: Unable to process command, server busy.
de: Kann Befehl nicht verarbeiten, weil der Server beschäftigt ist.
fi: Komennon suoritus epäonnistui (palvelin ei vastaa).
fr: Impossible de traiter la commande, serveur occupé.
ka: ბრძანების დამუშავება ვერ ხერხდება, სერვერი დაკავებულია.
mk: Не можам да ја обработам командата, серверот е зафатен.
pl: Nie można wykonać polecenia, serwer jest zajęty.

source: Unable to publish outcome.
de: Ergebnis konnte nicht veröffentlicht werden.
fr: Impossible de publier le résultat de la décision.
pl: Nie można opublikować wpisu.

source: Unable to read Picasa xml
de: Lesen der Picasa XML-Datei fehlgeschlagen
fr: XML Picasa illisible

source: Unable to read block 0 from
de: Block 0 kann nicht gelesen werden aus
fi: Ei voi lukea lohkoa 0 kohteesta
fr: Impossible de lire le bloc 0 de
ga: N� f�idir bloc 0 a l�amh �
pl: Nie mog� odczyta� bloku 0 z
