Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Enable audio profile
de: Audioprofil aktivieren
fr: Activer le profil audio

source: Enable auto scrolling for plot & review
de: Auto Scrolling für Handlung & Kritiken aktivieren
fr: Activer le défilement automatique des résumés & critiques

source: Enable auto scrolling for text boxes
de: Aktiviere Auto-Scrolling für Textboxen
fr: Activer le défilement automatique des textes

source: Enable auto scrolling for text that does not fit on-screen
de: Automatisch Scrollen für Text, der nicht auf den Bildschirm passt, aktivieren
fr: Défilement des Résumés pour le texte ne s'affichant pas complètement

source: Enable auto switching to thumbs view
de: Automatischen Wechsel zur Vorschaubilderansicht aktivieren
fr: Basculement automatique vers les vignettes

source: Enable automatic download of artwork at startup
de: Automatisches Herunterladen von Illustrationen beim Start aktivieren
fr: Activer le téléchargement automatisé des illustrations au démarrage

source: Enable automatic playback of the next file in the list.
de: Aktiviert die automatische Wiedergabe der nachfolgenden Datei in einer Liste.
fr: Activer la lecture automatique du fichier suivant dans la liste.

source: Enable autoscroll
de: Automatisches Rollen aktivieren
fr: Activer le défilement automatique

source: Enable background animation
de: Hintergrund-Animation einschalten
fr: Désactiver l'animation d'arrière-plan

source: Enable background effect [I](Can increase CPU usage!) [/I]
de: Hintergrundeffekt aktivieren [I](kann CPU-Last erhöhen!) [/I]
fr: Activer l'effet de fumée de l'arrière-plan[I](Peut augmenter la charge CPU!)[/I]

source: Enable background fanart
de: Hintergrund-Fankunst aktivieren
fr: Activer le fanart d'arrière-plan

source: Enable background music visualization/video player
de: Musikvisualisierung und Video im Hintergrund aktivieren
fr: Activer la visualisation de la musique/lecteur vidéo en arrière-plan

source: Enable battery notification
de: Batteriebenachrichtigung aktivieren
fr: Activer la notification de batterie

source: Enable bottom line RSS
de: Aktiviere RSS im unteren Bereich
fr: Activer les flux RSS sur la ligne inférieure

source: Enable browser plugins (Flash, etc)
de: Browserplugins aktivieren (Flash, etc.)
fi: Käytä selaimen liitännäisiä (Flash, jne)
fr: Activer les modules externes du navigateur (Flash, etc)
pl: Odblokuj wtyczki (Flsah, etc)

source: Enable browser plugins (Flash, etc):
de: Browserplugins aktivieren (Flash, usw):
fi: Käytä selaimen liitännäisiä (Flash, jne):
fr: Activer les modules externes du navigateur :
pl: Odblokuj wtyczki przegladarki (Flash i inne):

source: Enable cache for Audio playback from Internet.
de: Cache für die Audio-Wiedergabe aus dem Internet aktivieren.
fr: Activer le cache pour la lecture audio à partir d'Internet.

source: Enable cache for Audio playback from Local Network.
de: Cache für die Audio-Wiedergabe aus dem lokalen Netzwerk aktivieren.
fr: Activer le cache pour la lecture audio à partir du réseau local.

source: Enable cache for DVD playback from Local Network.
de: Cache für die DVD-Wiedergabe aus dem lokalen Netzwerk aktivieren.
fr: Activer le cache pour la lecture de DVD à partir du réseau local.

source: Enable cache for Video playback from Internet.
de: Cache für die Video-Wiedergabe aus dem Internet aktivieren.
fr: Activer le cache pour la lecture vidéo à partir d'Internet.

source: Enable cache for Video playback from Local Network.
de: Cache für die Video-Wiedergabe aus dem lokalen Netzwerk aktivieren.
fr: Activer le cache pour la lecture de la vidéo à partir du réseau local.

source: Enable cache for playback of Audio from DVD-ROM.
de: Cache für die Audio-Wiedergabe von DVD-ROM aktivieren.
fr: Activer le cache pour la lecture de l'audio à partir de DVD-ROM.

source: Enable cache for playback of DVD from DVD-ROM.
de: Cache für die DVD-Wiedergabe von DVD-ROM aktivieren.
fr: Activer le cache pour la lecture de DVD à partir de DVD-ROM

source: Enable cache for playback of Video from DVD-ROM.
de: Cache für die Video-Wiedergabe von DVD-ROM aktivieren.
fr: Activer le cache pour la lecture de la vidéo à partir de DVD-ROM.

source: Enable cache for playback of Video, Audio or DVDs from hard disk.
de: Cache für die Wiedergabe von Video, Audio oder DVDs von der Festplatte aktivieren.
fr: Activer le cache pour la lecture de vidéo, audio ou DVD à partir du disque dur.

source: Enable cache of unknown types from Internet.
de: Cache für unbekannte Typen aus dem Internet aktivieren.
fr: Activer le cache pour les sources inconnues provenant d'Internet.

source: Enable cdART in 'Now Playing' widget
de: cdART für 'Läuft jetzt'-Widget aktivieren
fr: CDart pendant la lecture

source: Enable cdART in music visualization
de: cdART in der Musikvisualisierung aktivieren
fr: Activer le CDart en visualisation

source: Enable cdArt
de: cdArt aktivieren
fr: Activer les cdArt

source: Enable channel icons
de: Senderzeichen aktivieren
fr: Afficher l'icône des chaînes

source: Enable clearArt
de: clearArt aktivieren
fr: Activer les clearArt

source: Enable coin &control features
de: "&Coin Control"-Funktionen aktivieren
fi: Ota käytöön &Kolikkokontrolli-ominaisuudet
fr: Activer les fonctions de &contrôle des pièces
pl: Włącz funk&cje kontoli monet

source: Enable colour customiser
de: Farbkonfigurator aktivieren
fr: Activer le personnaliseur de couleurs

source: Enable commercial skips (EDL)
de: Werbespotüberspringungen aktivieren (EDL)
fr: Activer la prise en charge des sauts publicitaires (EDL)

source: Enable component-specific logging
de: Komponentenspezifische Protokollierung aktivieren
fr: Activer le journal spécifique aux composants

source: Enable cu&t lines
de: Schnittlinien anzeigen
fi: Ei voitu päätellä
fr: Au&toriser les lignes de coupe
pl: Włącz linie &tnące

source: Enable custom background
de: Benutzerdefinierten Hintergrund aktivieren
fr: Activer l'arrière-plan personnalisé

source: Enable custom main menu items
de: Benutzerdefinierte Hauptmenüpunkte aktivieren
fr: Activer les éléments personnalisés du menu

source: Enable custom script button
de: Benutzerdefinierten Skript-Button aktivieren
fr: Activer le bouton de script personnalisé

source: Enable custom startup focus position of main menu
de: Benutzerdefinierte Startfokusposition im Hauptmenü aktivieren
fr: Activer le choix du menu qui sera sélectionné au démarrage

source: Enable custom submenus
de: Benutzerdefinierte Untermenüs aktivieren
fr: Activer les sous-menus personnalisés

source: Enable debug logging
de: Debug-Logging aktivieren
fr: Activer le mode debug

source: Enable debug mode
de: Debugmodus aktivieren
fr: Activer le mode débogage

source: Enable debugging (regardless of Kodi settings)
de: Debugging einschalten
fr: Activer le débogage (surcharge les paramètre de Kodi)

source: Enable decoding of video files using pixel buffer objects.
de: Aktiviere Decoding von Videos mit Hilfe von Pixelpuffer Objekten.
fr: Activer le décodage utilisant les objects pixel buffer pour les fichiers vidéos.

source: Enable default profile
de: Standardprofil aktivieren
fr: Activer le profil par défaut

source: Enable demuxing MPEG-TS
de: Demuxen des MPEG-TS aktivieren
fr: Activer le démultiplexage MPEG-TS

source: Enable device
de: Gerät verwenden
fr: Activer le périphérique

source: Enable directories on MP3 Creation
de: Erlaube Verzeichnisse für MP3-CDs
fi: Aktivoi hakemistot MP3:n luonnissa
fr: Autoriser les répertoires sur les CD MP3
pl: Pozwalaj na tworzenie katalogów z MP3

source: Enable directories on MP3 Creation:
de: Erlaube Verzeichnisse für MP3-CDs:
fi: Aktivoi hakemistot MP3:n luonnissa:
fr: Autoriser les répertoires sur les CD MP3 :
pl: Pozwalaj na tworzenie katalogów z MP3:

source: Enable downloading
de: Herunterladen aktivieren
fr: Activer le téléchargement

source: Enable drag context menu
de: Ziehen und Ablegen Kontextmenü aktivieren
fi: Näytä kontekstivalikko raahattaessa
fr: Activer le drag dans le menu contextuel
pl: Włącz przeciągane menu kontekstowe

source: Enable fanart from fanart.tv
de: Fanart von fanart.tv aktivieren
fr: Activer les fond d'écran depuis fanart.tv

source: Enable fanart from themoviedb.org
de: Fanart von themoviedb.org aktivieren
fr: Activer les fanarts de themoviedb.org

source: Enable fanart from trakt.tv
de: Fanart von trakt.tv aktivieren
fr: Activer les fanarts de trakt.tv

source: Enable flipping bi-directional strings
de: Links-/Rechtsläufige Zeichenfolgen ermöglichen
fr: Activer le basculement bi-directionnel des textes

source: Enable folder.jpg for album cover
de: folder.jpg für Albumcover aktivieren
fr: Folder.jpg pour les pochettes d'album

source: Enable forced views
de: Verwende erzwungene Ansichten

source: Enable fullscreen video information screen
de: Vollbild-Videoinformationsschirm aktivieren
fr: Activer en plein écran les informations vidéo

source: Enable glasses
de: Brille aufsetzen
fr: Activer les lunettes

source: Enable hardware decoding of video files.
de: Hardware Decoding bei Videodateien aktivieren.
fr: Activer le décodage matériel des fichiers.

source: Enable hardware video decode using AMLogic decoder.
de: Hardware-Videodekodierung mit AMLogic-Dekoder aktivieren.
fr: Activer le décodage vidéo matériel en utilisant le décodeur AMLogic

source: Enable hashing of names in the display tree. This can make navigating long lists a little faster
de: Aktiviert das Hashen von Namen in der Baumansicht. Das kann das navigieren in langen Listen beschleunigen
fi: Salli hajautusnimet (hash) näyttöpuussa. Tämä voi tehdä pitkien listojen selaamisesta hiukan nopeampaa
fr: Active le calcul d'empreinte des noms dans l'arborescence d'affichage. Ceci peut légèrement accélérer la navigation des longues listes
pl: Ta opcja haszuje nazwy plików w drzewie gier. Pozwala na szybszą nawigacje po długich listach

source: Enable higher colour depth artwork
de: Höhere Farbtiefe in Grafiken verwenden
fr: Autoriser les artworks avec une plus grande profondeur de couleur

source: Enable indicator for Movie Sets
de: Indikator für Filmsets aktivieren

source: Enable indicator for in progress items
de: Indikator für begonnene Elemente aktivieren

source: Enable indicator for unwatched episodes
de: Indikator für ungesehene Folgen aktivieren

source: Enable indicator for watched items
de: Indikator für gesehene Elemente aktivieren

source: Enable inflation in the economy, where costs are slightly faster rising than payments
de: Inflation einschalten. Beim Spielen mit Inflation steigen die Kosten geringfügig schneller als die Transporteinnahmen
fr: Activer l'inflation dans l'économie, où les coûts augmentent légèrement plus vite que les revenus.

source: Enable initial light flash
de: Initialen Lichttest aktivieren
fr: Activer le flash initial

source: Enable joystick and gamepad support
de: Unterstützung für Joystick und Gamepad aktivieren
fr: Activer le support du joystick et du gamepad

source: Enable karaoke support
de: Karaoke CD+G aktivieren
fr: Activer support karaoké

source: Enable keyboard auto complete
de: Tastatur-Autovervollständigung aktivieren
fr: Activer l'auto-complétion pour le clavier

source: Enable kiosk mode
de: Kiosk-Modus aktivieren
fr: Activer le mode kiosque

source: Enable large onscreen playback and seek indicators
de: Große Symbole / Infos bei Wiedergabe einblenden
fr: Activer la grande lecture à l'écran et les indicateurs de positionnement

source: Enable last.fm scrobbling
de: Last.fm Scrobbling aktivieren.
fr: Activer le scrobbling last.fm

source: Enable log caching
de: Log-Puffer aktivieren
fi: Talleta lokiviestit paikallisesti
fr: Activer la mise en cache des messages de log
pl: Włącz buforowanie dziennika

source: Enable log caching to speed up log and revision graph dialogs
de: Logpuffer aktivieren, um Log und Revisionsgraph zu beschleunigen
fi: Salli lokitietojen talletus välimuistiin loki-ikkunan ja versiograafin nopeuttamiseksi
fr: Activer la mise en cache du journal pour accélérer les boîtes de dialogue de journal et de graphe de révision
ka: დავთრის ბუფერის ჩართვა დავთრისა და ვერსიათა დიაგრამების დიალოგების დასაჩქარებლად
mk: Овозможи кеширање за да се забрза дневникот и дијалозите за графиците
pl: Włącz buforowanie dziennika, aby przyspieszyć działanie programu

source: Enable logging
de: Protokollierung aktivieren
fr: Activer la journalisation

source: Enable logging for Testing
de: Protokollierung zum Testen aktivieren
fr: Activer la journalisation pour tester

source: Enable login screen
de: Anmeldebildschirm aktivieren
fr: Activer l'écran de connexion

source: Enable logos
de: Logos aktivieren
fr: Activer logos

source: Enable low performance mode (disables logos & thumbnails)
de: Niedrigen Leistungsmodus aktivieren (deaktiviert Logos & Miniaturansichten)
fr: Activer le mode basses performances (désactive les logos et les vignettes)

source: Enable manual scrolling for plot & review
de: Manuelles durchblättern für Handlung & Zusammenfassung aktivieren
fr: Activer le défilement manuel pour l'intrigue & avis

source: Enable modifying production values: %{string1}
de: Erlaube manuelles Ändern der Produktionsleistungen: %{string}

source: Enable more artwork types
de: Weitere Artwork-Typen aktivieren
fr: Activer plus de types d'illustrations

source: Enable mouse and touch screen support
de: Maus- und Touchscreen-Unterstützung aktivieren
fr: Activer le support de la souris et de l'écran tactile

source: Enable mouse and touch support
de: Maus- und Touch-Unterstützung aktivieren
fr: Activer la prise en charge des souris et du tactile

source: Enable moustache or earring
de: Schnauzbart oder Ohrring erlauben
fr: Activer la moustache ou la boucle d'oreille

source: Enable music playing progressbar
de: Fortschrittsbalken bei der Musikwiedergabe aktivieren
fr: Activer la barre de progression en cours de lecture musicale

source: Enable music visualisation
de: Musik-Visualisierung aktivieren
fr: Activer les visualisations de musique

source: Enable or disable support for Wired (Ethernet) networks
de: Aktivieren bzw. deaktivieren von Kabelgebundenen Netzwerken (Ethernet)
fr: Activer ou désactiver le support des réseaux filaires (Ethernet)

source: Enable or disable support for Wireless (WLAN) networks
de: Drahtlose Netzwerke (WLAN) aktivieren oder deaktivieren
fr: Activer ou désactiver le support des réseaux sans fil (WLAN)

source: Enable pagination (for playlist tracks and starred)
de: Nummerierung aktivieren (für Wiedergabeliste und begonnene Titel)
fr: Activer la pagination (pour les pistes de playlists)

source: Enable passthrough
de: Passthrough aktivieren
fr: Activer le passthrough

source: Enable playlist at startup
de: Wiedergabeliste bei Programmstart abspielen
fr: Activer une liste de lecture au démarrage

source: Enable playlists cache
de: Wiedergabelistencache aktivieren
fr: Activer les playlists en mémoire cache

source: Enable plugins
de: Plugins aktivieren
fi: Salli liitännäiset
fr: Activer les modules externes
pl: Odblokuj wtyczki

source: Enable plugins:
de: Plugins aktivieren:
fi: Salli liitännäiset:
fr: Activer les modules externes :
pl: Odblokuj wtyczki:

source: Enable posters from IMDb
de: Poster von IMDb aktivieren
fr: Activer les affiches de IMDb

source: Enable posters from IMPAwards
de: Poster von IMPAwards aktivieren
fr: Activer les affiches de IMPAwards

source: Enable posters from MoviePosterDB
de: Poster von MoviePosterDB aktivieren
fr: Activer les affiches de MoviePosterDB

source: Enable posters from fanart.tv
de: Poster von fanart.tv aktivieren
fr: Activer les posters depuis fanart.tv

source: Enable posters from themoviedb.org
de: Poster von themoviedb.org aktivieren
fr: Activer les affiches themoviedb.org

source: Enable posters from trakt.tv
de: Poster von trakt.tv aktivieren
fr: Activer les affiches de trakt.tv

source: Enable primary paste
de: Primär einfügen erlauben
fr: Activer le collage principal
pl: Włączenie pierwszego wklejania

source: Enable quick launch Add-on button for -
de: Aktiviere Schnellstart Add-on-Schaltfläche für -
fr: Activer bouton script rapide pour -

source: Enable recording fanart/thumbnails
de: Aufnahme von Fankunst/Vorschaubilder aktivieren
fr: Afficher les vignettes des enregistrements

source: Enable remote users to control Kodi through the built-in webserver.
de: Ermögliche Remote-Benutzern, Kodi über den integrierten Webserver zu steuern.
fr: Permettre aux utilisateurs distants de contrôler Kodi via le serveur web embarqué.

source: Enable scrollbars
de: Scrollbalken aktivieren
fr: Activer les barres de défilement

source: Enable scrolling the map by dragging it with the left mouse button. This is especially useful when using a touch-screen for scrolling
de: Scrolle die Karte, indem mit der linken Maustaste gezogen wird. Dies ist besonders sinnvoll, wenn ein Touchscreen zum Scrollen genutzt wird
fr: Active le défilement de la carte en la glissant avec le bouton gauche de la souris. C'est surtout utile pour les écrans tactiles

source: Enable scrolling with two-dimensional mouse-wheels
de: Erlaube Scrollen mit zweidimensionalem Mausrad
fr: Active le défilement avec les molettes de souris bidimensionnelles

source: Enable section based backgrounds
de: Abschnittsbasierte Hintergründe aktivieren
fr: Activer les arrières-plans de section

source: Enable shortcut buttons
de: Eigene Lesezeichen aktivieren
fr: Activer les boutons Signets

source: Enable smart shortcuts
de: Smarte Verknüpfungen verwenden
fr: Activer les raccourcis intelligents

source: Enable smart shortcuts for favourites
de: Smarte Verknüpfung für Favoriten nutzen
fr: Activer les raccourcis intelligents pour les favoris

source: Enable smart shortcuts for playlists
de: Smarte Verknüpfung für Wiedergabelisten nutzen
fr: Activer les raccourcis intelligents pour les listes de lecture

source: Enable smart shortcuts for the Emby addon
de: Smarte Verknüpfung für das Emby Add-On aktivieren
fr: Activer les raccourcis intelligents pour l'extension Emby

source: Enable smooth economy (more, smaller changes): %{string1}
de: Feinere Wirtschaft aktivieren (mehrere, kleinere Veränderungen): %{string}

source: Enable startup video
de: Aktiviere Anfangsvideo
fr: Activer le démarrage vidéo

source: Enable statistics with GOBJECT_DEBUG=instance-count
de: Statistiken mit GOBJECT_DEBUG=instance-count einschalten
fr: Activer les statistiques avec GOBJECT_DEBUG=instance-count
pl: Włączenie statystyk za pomocą zmiennej GOBJECT_DEBUG=instance-count

source: Enable status notifications
de: Statusnachrichten aktivieren
fr: Activer la notification de statut

source: Enable submenu buttons
de: Untermenü-Einträge aktivieren
fr: Activer les boutons du sous-menu

source: Enable subtitles
de: Untertitel aktivieren
fr: Activer les sous-titres

source: Enable switch side commands
de: Seitenwechsel-Befehle aktivieren
fr: Activer les contrôles de bascule

source: Enable tag reading
de: Lesen von Tag-Informationen aktivieren
fr: Utiliser les étiquettes ID3

source: Enable the Personal Video Recorder (PVR) features in Kodi. This requires that at least one PVR Add-on is installed.
de: Aktiviere die Personal Video Recorder (PVR) Funktionen in Kodi. Dies erfordert die Installation von mindestens einem PVR-Addon.
fr: Activer les fonctionnalités de magnétoscope numérique (PVR) dans Kodi. Cela nécessite au moins une extension compatible installée.

source: Enable the UPnP client. This allows you to stream media from any UPnP server with a control point and control playback from that server.
de: Aktiviert den UPnP-Client. Dies ermöglicht es, Medien von beliebigen UPnP-Servern mit einem UPnP Control Point zu streamen und deren Wiedergabe mit diesem Server zu steuern.
fr: Active le client UPnP. Cela permet de contrôler la diffusion de médias à partir de n'importe quel serveur UPnP avec un point de contrôle et de contrôler la lecture à partir de ce serveur.

source: Enable the UPnP control point. This allows you to stream media to any UPnP client and control playback from Kodi.
de: Aktiviert den UPnP Control Point. Dies ermöglicht es, Medien zu beliebigen UPnP-Clients zu streamen und deren Wiedergabe mit Kodi zu steuern.
fr: Active le point de contrôle UPnP. Cela vous permet de diffuser des médias vers n'importe quel client UPnP et de contrôler la lecture depuis Kodi.

source: Enable the UPnP server. This allows you to stream media to a UPnP client.
de: Aktiviert den UPnP-Server. Dies ermöglicht es, Medien zu einem UPnP-Client zu streamen.
fr: Activer le server UPnP. Cela vous permet de diffuser des médias vers un client UPnP.

source: Enable the music library.
de: Musikbibliothek aktivieren
fr: Activer la médiathèque musicale.

source: Enable the signal GUI: %{string1}
de: Aktiviere Signal-Menü: %{string}

source: Enable the video library.
de: Videobibliothek aktivieren.
fr: Activer la médiathèque vidéo

source: Enable this option to use hardware acceleration for MPEG-(1/2) codecs. If disabled the CPU will be used instead. Older Radeon Cards tend to segfault with this enabled.
de: Aktivieren Sie diese Option, um die Hardwarebeschleunigung für MPEG-(2.1)-Codecs zu verwenden. Wenn deaktiviert, wird stattdessen die CPU verwendet. Ältere Radeon-Karten neigen bei aktivierter Option zu einer Schutzverletzung.
fr: Activez cette option pour utiliser l'accélération matérielle pour les codecs Mpeg-(1/2). Sinon, c'est le CPU qui sera utilisé à la place. Les vieilles cartes graphiques Radeon ont tendance à planter en segfault avec cette option activée.

source: Enable this option to use hardware acceleration for MPEG-(1/2) codecs. If disabled the CPU will be used instead. Some MPEG-2 Videos might have green artifacts.
de: Aktivieren Sie diese Option, um die Hardwarebeschleunigung für MPEG-(2.1)-Codecs zu verwenden. Wenn deaktiviert, wird stattdessen die CPU verwendet. Manche MPEG-2-Videos könnten grüne Artefakte haben.
fr: Activez cette option pour utiliser l'accélération matérielle pour les codecs Mpeg-(1/2). Sinon, c'est le CPU qui sera utilisé à la place. Certaines vidéos encodés en Mpeg-2 peuvent présenter des artéfacts verts.

source: Enable this option to use hardware acceleration for VC-1 based codecs. If disabled the CPU will be used instead. AMD Hardware with VDPAU cannot decode VC-1 Simple.
de: Aktivieren Sie diese Option, um die Hardware-Beschleunigung bei VC-1 Codecs zu benutzen. Wenn deaktiviert, wird stattdessen die CPU benutzt. AMD Hardware mit VDPAU kann VC-1 Simple nicht dekodieren.
fr: Activez cette option pour utiliser l'accélération matérielle pour les codecs basés sur VC-1. Sinon, c'est le CPU qui sera utilisé à la place. Le matériel AMD avec VDPAU ne peut pas décoder le VC-1 simple.

source: Enable this option to use hardware acceleration for VC-1 based codecs. If disabled the CPU will be used instead. Especially VC-1 Interlaced fails hard on Intel hardware.
de: Aktivieren Sie diese Option, um die Hardwarebeschleunigung für den VC-1 Codec zu verwenden. Wenn deaktiviert, wird stattdessen die CPU verwendet. Besonders VC-1 Interlaced auf Intel Hardware macht Probleme.
fr: Activez cette option pour utiliser l'accélération matérielle pour les codecs basés sur VC-1. Sinon, c'est le CPU qui sera utilisé à la place. Les vidéos en VC-1 entrelacé plantent sur le matériel Intel.

source: Enable this option to use hardware acceleration for the MPEG-4 codec. If disabled the CPU will be used instead.
de: Aktivieren Sie diese Option, um die Hardwarebeschleunigung für den MPEG-4-Codec zu verwenden. Wenn deaktiviert, wird stattdessen die CPU verwendet.
fr: Activez cette option pour utiliser l'accélération matérielle pour le codec Mpeg-4. Sinon, c'est le CPU qui sera utilisé à la place.
