Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Audio Device Info
de: Tongeräteinfo
fi: Äänilaitteen tiedot
fr: Info de périphérique audio
pl: Informacja o urządzeniu dźwiękowym

source: Audio Device used for playback. 'default' will use the device specified in MythTV
de: Audiogerät für die Wiedergabe. "default" benutzt das Standardgerät von MythTV.
fi: Äänilaite jota käytetään toistoon. 'Oletus' käyttää MythTV:ssä määriteltyä laitetta
fr: Périphérique audio utilisé pour la lecture. 'defaut' utilisera le périphérique utilisé par MythTV
pl: Urządzenie dźwiękowe używane do odtwarzania. Ustawienie 'default' spowoduje użycie urządzenia określonego w MythTV

source: Audio File
de: Audiodatei
fi: Äänivälimuisti
fr: Fichier audio
ka: აუდიო ფაილი
pl: Plik dźwiękowy

source: Audio File Types
de: Audiodateitypen
fr: Types de fichiers Audio

source: Audio Host
de: Tongerät
fi: Audio-isäntä
fr: Hôte audio
pl: Host dźwięku

source: Audio In:
de: Audio Eingang:
fi: Paikka äänessä:
fr: Entrée audio :
ka: აუდიოს პოზიცია
pl: Wejście dźwięku:

source: Audio Output Error
de: Fehler bei der Audioausgabe
fr: Erreur d'E/S audio
pl: Błąd podsystemu Audio

source: Audio Properties
de: Audio-Eigenschaften
fr: Propriétés audio

source: Audio Settings
de: Audio-Einstellungen
fr: Configuration audio

source: Audio Track
de: Tonspur
fi: Audioraita
fr: Piste audio
ga: Rian Fuaime
ka: აუდიო ტრეკი
mk: Аудио нумера
pl: Ścieżka dźwiękowa

source: Audio Unit Effect Options
de: Audio-Unit-Effekt Optionen
ga: Socruithe Maisi�ch�in
ka: ეფექტის პარამეტრები
mk: Ladspa ефект поставки
pl: Opcje efektu jednostki dźwiękowej

source: Audio Unit Effects
de: Audio-Unit-Effekte
fi: Nyquist-efekti
fr: Effets Audio Unit
pl: Efekty jednostki dźwiękowej

source: Audio and subtitle settings
de: Audio- und Untertitel-Einstellungen
fr: Paramètres audio et sous-titres

source: Audio cache
de: Arbeitsspeicher-Verwaltung
fi: Äänivälimuisti
fr: Cache audio
ka: აუდიო ქეში
pl: Pamięć podręczna dźwięku

source: Audio cache - Local Network
de: Audio Cache - Lokales Netzwerk
fr: Cache audio - Réseau local

source: Audio channels
de: Audio-Kanäle
fr: Canaux audio

source: Audio clock
de: Audio Takt
fr: Horloge audio

source: Audio cutoff bandwidth (Hz) Optional 0 - automatic
de: Zu begrenzende Bandbreite (Hz) Optional 0 - automatisch
fr: Largeur de coupe bande audio (Hz) Optionnel 0 - automatique
ka: აუდიოს მოჭრის სიხშირის გაშვების სიბრტყე (Hz) ნებაყოფლობითიl 0 - ავტომატური
pl: Pasmo odcinania dźwięku (Hz) Opcjonalna 0 - automatyczna

source: Audio device
de: Audio-Gerät
pl: Urządzenie dźwiękowe

source: Audio device:
de: Audiogerät:
fi: Äänilaite:
fr: Périphérique audio :
pl: Urządzenie AUDIO:

source: Audio encoder to use for CD ripping. Note that the quality level 'Perfect' will use the FLAC encoder.
de: Audiocodec für den CD-Import. Bei der Qualtitätsstufe "Perfekt" wird der FLAC-Codec verwendet.
fi: Äänen pakkausmenetelmä CD:n tuomiselle. 'Täydellinen' käyttää aina FLAC-pakkausta.
fr: Encodeur audio utilisé pour l'extraction de CD. N.B.: le niveau de qualité "Parfaite" utilisera l'encodeur FLAC.
pl: Kodek dzwięku używany do rippowania CD. Pamiętaj, że poziom jakości Doskonała' użyje kodeka FLAC.

source: Audio encoders
de: Audiokodierer
fr: Encodeur Audio

source: Audio has to stay in sync, this can either be done by resampling, skipping/duplicating packets, or adjusting the clock if it gets out of sync too far.
de: Der Ton muss synchron bleiben. Dies wird entweder durch Resampling, das Überspringen/Duplizieren von Paketen, oder die Justierung des Taktgebers bei zu großer Asynchronität erreicht.
fr: L'audio doit rester synchronisé, soit en ré-échantillonnant, supprimant/copiant des paquets ou en ajustant l'horloge si la désynchro est trop grande.

source: Audio info tag
de: Audioinfo-Kennzeichen
fr: Informations Audio

source: Audio language
de: Audio-Sprache
fr: Langue audio

source: Audio offset
de: Audioversatz
fr: Décalage audio

source: Audio options
de: Audiooptionen
fr: Options audio

source: Audio output
de: Audio-Ausgabe
fr: Sortie audio

source: Audio output device
de: Audioausgabegerät
fr: Périphérique de sortie audio

source: Audio playback and recording
de: Audiowiedergabe und Aufnahme
fi: Audion toisto ja tallennus
fr: Lecture et enregistrement audio
ka: აუდიოს დაკვრა და ჩაწერა
pl: Odtwarzanie i nagrywanie dźwięku

source: Audio profile
de: Audioprofil
fr: Profil Audio

source: Audio to &buffer:
de: &Audiopuffer:
fr: Audio vers &tampon :
pl: Dźwięku do &bufora:

source: Audio track
de: Tonspur
fr: Piste audio

source: Audio visualisation
de: Audio-Visualisierung
fr: Visualisation audio

source: Audio visualization
de: Audiovisualisierung
fr: Visualisation audio

source: Audio/Video Software & Technology
de: Audio/Video Software & Technik
fr: Logiciels & technologie audio/vidéo

source: AudioLowerVolume
de: Lautstärke senken
fr: Volume plus faible
pl: Zmniejszenie głośności dźwięku

source: AudioMicMute
de: Mikrofon stumm schalten
fi: AudioMute
fr: Sourdine volume micro
pl: Wyciszenie mikrofonu

source: AudioMute
de: Stumm schalten
fr: Sourdine volume
pl: Wyciszenie dźwięku

source: AudioNext
de: Nächster Titel
fr: Morceau suivant
pl: Następny utwór

source: AudioPause
de: Aufnahme pausieren
fr: Pause
ga: Pause
pl: Wstrzymanie dźwięku

source: AudioPlay
de: Wiedergabe starten
fr: Démarrage lecture
pl: Odtworzenie dźwięku

source: AudioPrev
de: Vorheriger Titel
fr: Morceau précédent
pl: Poprzedni utwór

source: AudioRaiseVolume
de: Lautstärke erhöhen
fr: Volume plus fort
pl: Zwiększenie głośności dźwięku

source: AudioRecord
de: Aufnahme starten
fr: Enregistrement
ga: _Taifead
pl: Nagrywanie dźwięku

source: AudioRewind
de: Zurück spulen
fr: Lecture en arrière
ga: At_ochrais
pl: Przewinięcie dźwięku

source: AudioStop
de: Wiedergabe stoppen
fr: Arrêt lecture
pl: Zatrzymanie dźwięku

source: Audioformat (Playback)
de: Audioformat (Stream)
fr: Format audio (Lecture)

source: Australia
de: Australien
fr: Australie

source: Austrian
de: Österreichisch
fr: Autrichiens

source: Austrian Shilling (ATS)
de: Österreichische Schilling (ATS)
fr: Shiling australien (ATS)

source: Authentication
de: Anmeldung
fi: Tunnistaminen
fr: Authentification
ga: Fíordheimhniú
ka: აუთენტიფიკაცია
mk: Аутентикација
pl: Uwierzytelnianie
rw: Intaho:

source: Authentication Dialog
de: Anmeldedialog
fi: Tunnistusikkuna
fr: Boîte de dialogue d'authentification
pl: Okno dialogowe autoryzacji

source: Authentication data
de: Anmeldedaten
fi: Tunnistustiedot
fr: Données d'authentification
ka: აუთენტიფიკაციის მონაცემები
mk: Податоци за аутентикација
pl: Dane uwierzytelniania

source: Authentication error
de: Authentifizierungsfehler
fr: Erreur d'authentification

source: Authentication failed
de: Authentifizierung schlug fehl
fr: Échec de l'authentification
pl: Nieudane uwierzytelnienie

source: Authentication is required to get attributes of a job
de: Das Auslesen von Attributen eines Druckauftrags erfordert Legitimation
fi: Todennus vaaditaan työn määreiden saamiseksi
fr: Authentification nécessaire pour obtenir les attributs d'une tâche d'impression
ga: Fíordheimhniú de dhíth chun tréithe jab a fháil
pl: Wymagane jest uwierzytelnienie, aby pobrać atrybuty zadania

source: Authentication is required to get attributes of a printer
de: Das Auslesen von Attributen eines Druckers erfordert Legitimation
fi: Todennus vaaditaan tulostimen määreiden saamiseksi
fr: Authentification nécessaire pour obtenir les attributs d'une imprimante
ga: Fíordheimhniú de dhíth chun tréithe printéara a fháil
pl: Wymagane jest uwierzytelnienie, aby pobrać atrybuty drukarki

source: Authentication is required to get attributes of job “%{string}”
de: Das Auslesen von Attributen des Druckauftrags »%{string}« erfordert Legitimation
fr: Authentification nécessaire pour obtenir les attributs de la tâche « %{string} »
pl: Wymagane jest uwierzytelnienie, aby pobrać atrybuty zadania "%{string}"

source: Authentication is required to print document “%{string}”
de: Das Drucken des Dokuments »%{string}« erfordert Legitimation
fr: Authentification nécessaire pour imprimer le document « %{string} »
pl: Wymagane jest uwierzytelnienie, aby wydrukować dokument "%{string}"

source: Authentication is required to print this document
de: Das Drucken dieses Dokuments erfordert Legitimation
fi: Tämän asiakirjan tulostaminen vaatii tunnistautumisen
fr: Authentification nécessaire pour imprimer ce document
ga: Fíordheimhniú de dhíth chun an cháipéis seo a phriontáil
pl: Wymagane jest uwierzytelnienie, aby wydrukować dokument

source: Authentication realm: %{string}
de: Anmeldebereich: %{string}
fr: Domaine d'authentification : %{string}
pl: Obszar uwierzytelniania: %{string}

source: Author
de: Autor
fi: Tekijä
fr: Auteur
ka: ავტორი
mk: Автор
pl: Autor

source: Author name cannot contain a newline
de: Autorenname darf keinen Zeilenumbruch enthalten
fr: Le nom d'auteur ne peut contenir un saut de ligne
pl: Nazwa autora nie może zawierać znaku nowego wiersza

source: Author name should not contain a newline; value will not be set unless forced
de: Der Autorenname sollte keinen Zeilenvorschub enthalten; Wert kann nur mittels »force« gesetzt werden
fr: Le nom de l'auteur ne devrait pas contenir de retour chariot ; la valeur ne sera pas utilisée sauf en forçant
pl: Nazwa autora nie powinna zawierać znaku nowej linii. Wartość nie zostanie ustawiona, o ile nie zostanie to wymuszone

source: Author who made the last known commit.
de: Autor der letzten bekannten Übertragung.
fi: Viimeisimmän tunnetun arkistoon toimituksen tekijä.
fr: Auteur qui a fait la dernière livraison connue.
pl: Autor wykonujący ostatnie znane zatwierdzenie.

source: Author:
de: Autor:
fi: Luoja:
fr: Fourni par :
pl: Autor:

source: Author: %{argument}
de: Autor: %{argument}
fi: Tekijä: %{argument}
fr: Auteur : %{argument}
pl: Autor: %{argument}

source: Author: Stefan Kueng
de: Author: Stefan Küng
fi: Tekijä: Stefan Kueng
fr: Auteur: Stefan Kueng
ka: ავტორი: სტივენ ქუენგი
pl: Autor: Stefan Kueng

source: Authorities
de: Öffentliche Verwaltungen
fr: Autorités

source: Authorization failed
de: Autorisierung schlug fehl
fr: Autorisation refusée
pl: Nieudana autoryzacja

source: Authorize
de: Autorisieren
fr: Autoriser

source: Authorize the trakt addon to access your account.
de: Gestatten Sie dem Trakt-Addon Zugriff auf Ihr Konto.
fr: Autorise l'extension trakt à accéder à votre compte.

source: Authors
de: Autoren
fi: Tekijät
fr: Auteurs
ga: Údair
ka: ავტორები
mk: Автори
pl: Autorzy
rw: Abahanzi

source: Authors case sensitive
de: Groß-/Kleinschreibung bei Autoren beachten
fi: Tekijät kirjainkoko huomioiden
fr: Auteurs sensibles à la casse
ka: ავტორები რეგისტრის გათვალისწინებით
mk: Автори без разлика на големина на букви
pl: Autorzy bez uwzględnienia wielkości liter

source: Authors:
de: Autoren:
fi: Tekijät:
fr: Auteurs :
ka: ავტორები:
mk: Автори:
pl: Autorzy:

source: Auto
de: Automatisch
fr: Automatique
pl: Automatycznie

source: Auto Duck needs a control track which must be placed below the selected track(s).
de: Auto-Duck benötigt eine Steuerspur, die direkt unter der/den ausgewählten Spur/en liegen muss.
fi: Automaattinen pumppaus tarvitsee erillisen ohjausraidan valitun raidan / valittujen raitojen alapuolelle, minkä mukaan pumppaus toteutetaan valitu(i)ssa raidassa/raidoissa.
fr: Auto Duck nécessite une piste de contrôle placée sous la (les) piste(s) sélectionnée(s).
ka: Auto Duck სჭირდება საკონტროლო ტრეკი, რომელიც მოთავსებული უნდა იყოს მონიშნული ტრეკ(ებ)ის ქვემოთ.
pl: Auto Duck potrzebuje ścieżki kontrolnej, która ma być umieszczona poniżej zaznaczonej ścieżki.

source: Auto Hide
de: Automatisch verbergen
fi: Piilota automaattisesti
fr: Cacher Automatiquement
ka: თვით დამალვა
mk: Автоматски сокриј
pl: Auto ukrywanie

source: Auto Hide All
de: Alle automatisch verbergen
fi: Piilota kaikki automaattisesti
fr: Cacher Tout Automatiquement
ka: ყველას თვითდამალვა
mk: Автоматски сокриј се
pl: Automatycznie ukryj

source: Auto Login
de: Automatisches Anmelden
fr: Login automatique

source: Auto Mnemonics
de: Automatische Mnemonics
fi: Automaattiset pikanäppäimet
fr: Mnémoniques automatiques
ga: Beochán
ka: ანიმაცია
mk: Овозможи мнемоника
pl: Automatyczne skróty
rw: kuyeza

source: Auto Select
de: Automatische Auswahl
fi: Valitse automaattisesti
fr: Sélection automatique
ga: Roghnaigh go hUathoibríoch
ka: ავტოშერჩევა
mk: Автоматски избор
pl: Wybór automatyczny
rw: gutoranya ibara

source: Auto Update
de: Autom. aktualisieren
fi: Automaattinen päivitys
fr: Mise à jour automatique
pl: Autoaktualizacja

source: Auto Updates
de: Automatische Aktualisierungen
fr: Mises à jour automatiques

source: Auto detect
de: Auto-Erkennung
fr: Détection auto

source: Auto download first subtitle
de: Ersten Untertitel automatisch herunterladen
fr: Téléchargement auto du premier sous-titre

source: Auto eject disc after rip is complete.
de: Werfe Disk aus, wenn Rip fertiggestellt wurde.
fr: Éjecte automatiquement le CD à la fin de l'extraction.

source: Auto focus the first unwatched episode in lists
de: Setze in Listen den Fokus auf die erste ungesehene Episode
fr: Cibler automatiquement le premier épisode non regardé des listes

source: Auto hide music playing infos
de: Musikwiedergabeinformationen automatisch ausblenden
fr: Masquer les infos du morceau en cours

source: Auto login
de: Automatisches Anmelden
fr: Connexion automatique

source: Auto packing the repository for optimum performance.
de: Die Datenbank des Projektarchivs wird für eine optimale Performance komprimiert.
fr: Compression du dépôt pour optimiser les performances.

source: Auto packing the repository in background for optimum performance.
de: Die Datenbank des Repositories wird für eine optimale Performance im Hintergrund komprimiert.
fr: Compression automatique du dépôt en tâche de fond pour optimiser les performances.

source: Auto select
de: Auto
fr: Sélection automatique

source: Auto share external drives / partitions
de: Automatische Freigabe externer Laufwerke / Partitionen
fr: Partage automatique des partitions / lecteurs externes

source: Auto show OSD infopanel on video playback start
de: OSD-Informationspanel zu Beginn des Abspielens von Videos anzeigen

source: Auto show the submenu for the selected home tile
de: Automatisch das Untermenü für die ausgewählte Hauptkachel anzeigen
fr: Affiche automatiquement le sous-menu pour la tuile d'accueil sélectionnée

source: Auto show the widget for the selected home tile
de: Automatisch das Widget für die ausgewählte Hauptkachel anzeigen
fr: Affiche automatiquement le widget pour la tuile d'accueil sélectionnée

source: Auto switch based on AR
de: Automatische Umschaltung basierend auf dem Seitenverhältnis
fr: Commutation automatique basée sur le Format d'Image

source: Auto switch to thumbs based on
de: Zu Vorschaubildern automatisch wechseln basierend auf
fr: Basculement vers les vignettes basé sur

source: Auto temperature control
de: Lüftergeschwindigkeit über CPU-Temperatur regeln
fr: Contrôle automatique de la température

source: Auto update
de: Automatische Aktualisierung
fr: Mise à jour automatique

source: Auto update library
de: Bibliothek automatisch aktualisieren
fr: Mise à jour automatique de la médiathèque

source: Auto updates: Never
de: Automatische Aktualisierungen: Niemals
fr: Mises à jour automatiques : Jamais

source: Auto updates: Notify
de: Automatische Aktualisierungen: Benachrichtigen
fr: Mises à jour automatiques : Notifier

source: Auto updates: On
de: Automatische Aktualisierungen: Ein
fr: Mises à jour automatiques : Oui

source: Auto-Login
de: Automatisches Anmelden
fr: Connexion automatique

source: Auto-Merge
de: Automatisch zusammenführen
fi: Automaattinen yhdistäminen
fr: Auto-Fusionner
pl: Auto-Scalanie

source: Auto-Share External Drives
de: Automatische Freigabe externer Laufwerke
fr: Partage automatique des lecteurs externes

source: Auto-close
de: Automatisch Schließen
fi: Automaattinen sulkeminen
fr: Fermeture automatique
pl: Automatyczne zamknięcie

source: Auto-close if no conflicts
de: Falls keine Konflikte
fi: Sulje automaattisesti, jos ei ole ristiriitoja
fr: Fermeture automatique s'il n'y a pas de conflits
ka: თვითდახურვა კონფლიქტების არარსებობისას
mk: Автоматски затвори ако нема конфликти
pl: Automatycznie zamykaj jeśli nie ma konfliktów

source: Auto-close if no errors
de: Falls keine Fehler
fi: Sulje automaattisesti, jos ei ole virheitä
fr: Fermeture automatique s'il n'y a pas d'erreurs
ka: თვითდახურვა შეცდომების არარსებობისას
mk: Автоматски затвори ако нема грешки
pl: Automatyczne zamknięcie, jeśli nie ma błędów

source: Auto-close if no merges, adds or deletes
de: Falls kein Löschen, Hinzufügen oder Zusammenführen
fi: Sulje automaattisesti, jos ei ole yhdistämisiä, lisäyksiä tai poistoja
fr: Fermeture automatique s'il n'y a pas de fusions, ajouts ou suppressions
ka: თვითდახურვა შერწყმების, დამატებებისა და ამოშლების არარსებობისას
mk: Автоматски затвори ако нема спојувања, додавања или бришења
pl: Automatyczne zamknięcie, jeśli nie ma scaleń, dodań lub usunięć

source: Auto-complete suggests words (usually class or member names) from the files that you have changed as you type a log message.
de: Automatisch Vervollständigen schlägt bei der Eingabe der Logmeldung Wörter (üblicherweise Klassen- oder Variablennamen) aus den geänderten Dateien vor.
fi: Automaattinen täydennys ehdottaa lokiviestiä kirjoittaessasi sanoja (yleensä luokkien tai niiden jäsenien nimiä) tiedostoista, joita olet muuttanut.
fr: La complétion automatique suggère des mots (habituellement des classes ou des noms de membres) tirés des fichiers que vous avez changés lorsque vous tapez un commentaire.
ka: თვითდასრულება ტექსტის შეტანისას შემოგთავაზებთ სიტყვებს (ჩვეულებრივ კლასებისა და წევრთა სახელებს) შეცვლილი ფაილებიდან.
mk: Автоматско дополнување ви предлага зборови (најчесто имиња на класи или членови) од датотеката која сте ја измениле како што ја пишувате лог пораката.
pl: Podpowiadanie sugeruje w trakcie pisania opisu zmian słowa (zwykle nazwy klas lub członków) z plików, które zmieniłeś.

source: Auto-switch between 16x9 and 4x3
de: Zwischen 16x9 und 4x3 automatisch umschalten
fr: Auto-basculement entre 16x9 et 4x3

source: Autofill
de: Erfassen
fr: Autoremplir

source: Autologin
de: Automatische Anmeldung

source: Autologin Enabled
de: Automatische Anmeldung aktiviert
fr: Identification automatique activée

source: Automated Recording Level Adjustment
de: Automatische Aufnahmepegeleinstellung
fr: Ajustement automatique du niveau d'enregistrement
ka: ხმა-გააქტიურებული ჩაწერა (ჩართვა/გამორთვა)
pl: Automatyczna regulacja poziomu nagrywania

source: Automated Recording Level Adjustment stopped. It was not possible to optimize it more. Still too high.
de: Automatische Aufnahmepegeleinstellung gestoppt. Eine weitere Optimierung war nicht möglich. Immer noch zu hoch.
fi: Automaattinen äänitystason säätö on pysähtynyt. Sitä ei ollut mahdollista optimoida enempää. Se on edelleen liian korkea.
fr: Arrêt de l'ajustement automatique du niveau d'enregistrement. Impossible de plus l'optimiser. Toujours trop haut.
pl: Zatrzymano zautomatyzowane dostosowywanie poziomu nagrywania. Niemożliwa była jego dalsza optymalizacja. Nadal jest on za wysoki.

source: Automated Recording Level Adjustment stopped. It was not possible to optimize it more. Still too low.
de: Automatische Aufnahmepegeleinstellung gestoppt. Eine weitere Optimierung war nicht möglich. Immer noch zu niedrig.
fi: Automaattinen äänitystason säätö on pysähtynyt. Sitä ei ollut mahdollista optimoida enempää. Se on edelleen liian matala.
fr: Arrêt de l'ajustement automatique du niveau d'enregistrement. Impossible de plus l'optimiser. Toujours trop bas.
pl: Zatrzymano zautomatyzowane dostosowywanie poziomu nagrywania. Niemożliwa była jego dalsza optymalizacja. Nadal jest on za niski.

source: Automated Recording Level Adjustment stopped. The total number of analyses has been exceeded without finding an acceptable volume. Still too high.
de: Automatische Aufnahmepegeleinstellung gestoppt. Die Anzahl der Analysen wurde ohne eine annehmbare Lautstärke überschritten. Immer noch zu hoch.
fi: Automaattinen äänitystason säätö on pysähtynyt. Analyysien kokonaismäärä on ylitetty löytämättä hyväksyttävää äänenvoimakkuutta. Se on edelleen liian korkea.
fr: Arrêt de l'ajustement automatique du niveau d'enregistrement. Le nombre total d'analyses a été dépassé sans pouvoir trouver un volume acceptable. Toujours trop haut.
pl: Zatrzymano zautomatyzowane dostosowywanie poziomu nagrywania. Całkowita ilość analiz została przekroczona bez znalezienia akceptowalnej głośności. Nadal jest ona za wysoka.

source: Automated Recording Level Adjustment stopped. The total number of analyses has been exceeded without finding an acceptable volume. Still too low.
de: Automatische Aufnahmepegeleinstellung gestoppt. Die Anzahl der Analysen wurde ohne eine annehmbare Lautstärke überschritten. Immer noch zu niedrig.
fi: Automaattinen äänitystason säätö on pysähtynyt. Analyysien kokonaismäärä on ylitetty löytämättä hyväksyttävää äänenvoimakkuutta. Se on edelleen liian matala.
fr: Arrêt de l'ajustement automatique du niveau d'enregistrement. Le nombre total d'analyses a été dépassé sans pouvoir trouver un volume acceptable. Toujours trop bas.
pl: Zatrzymano zautomatyzowane dostosowywanie poziomu nagrywania. Całkowita ilość analiz została przekroczona bez znalezienia akceptowalnej głośności. Nadal jest ona za niska.

source: Automatic
de: Automatisch
fi: Automaattinen
fr: Automatique
ka: ავტომატური
mk: Автоматски
pl: Automatyczny

source: Automatic (DHCP)
de: Automatisch (DHCP)
fr: Automatique (DHCP)

source: Automatic Blend Time
de: Automatische Überblendezeit
fr: Durée des combinaisons

source: Automatic Crash Recovery
de: Automatische Wiederherstellung nach Programmabsturz
fi: Automaattinen kaatumispalautus
fr: Récupération automatique de crash
ka: ავტომატური აღდგენა მარცხის მერე
pl: Samoczynne przywracanie po awarii

source: Automatic Suggestion
de: Automatischer Vorschlag
fr: Suggestion automatique

source: Automatic Timerlist Cleanup
de: Entferne abgeschlossene Timer automatisch
fr: Nettoyage automatique de la liste de minuterie

source: Automatic Updates
de: Automatische Aktualisierungen
fr: Mises à jour automatiques

source: Automatic certificate validity check failed because:
de: Automatische Gültigkeitsprüfung des Zertifikats fehlgeschlagen:

source: Automatic merge failed; fix conflicts and then commit the result.
de: Automatischer Merge fehlgeschlagen; beheben Sie die Konflikte und committen Sie dann das Ergebnis.
fr: La fusion automatique a échoué ; réglez les conflits et validez le résultat.

source: Automatic merge went well; stopped before committing as requested
de: Automatischer Merge abgeschlossen; halte, wie gewünscht, vor dem Commit an
fr: La fusion automatique a réussi ; stoppée avant la validation comme demandé

source: Automatic property setting
de: Eigenschaften automatisch setzen
fi: Automaattiset ominaisuudet
fr: Configuration automatique des propriétés
pl: Automatyczne ustawienie atrybutu

source: Automatic reversing at signals: %{string1}
de: Automatisches Umdrehen an Signalen: %{string}

source: Automatically &fit tracks vertically zoomed
de: &Spuren automatisch senkrecht einpassen
fr: &Ajuster automatiquement les pistes à la hauteur de la fenêtre
ka: ვერტიკალურად გადიდებული ტრეკების ავტომატური მორგება
pl: Samoczynnie &dopasuj ścieżki powiększone pionowo

source: Automatically Download Images for TV shows
de: Lade Bilder für TV Sendungen automatisch herunter
fr: Télécharger automatiquement les images des séries TV

source: Automatically Download Theme If
de: Automatisch Titelmelodie herunterladen, wenn
fr: Télécharger le thèque automatiquement si

source: Automatically Look Up Metadata
de: Automatisch Metadaten suchen
fr: Rechercher automatiquement les métadonnées
