Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Search Actors
de: Darsteller suchen
fr: Recherche Acteurs

source: Search Artists
de: Interpreten suchen
fr: Recherche Artistes

source: Search Callsign
de: Kurzname wählen
fi: Etsi kanavatunnus
fr: Rechercher un indicatif
pl: Znajdź nazwę kanału

source: Search Channel
de: Kanal suchen
fi: Etsi kanava
fr: Rechercher une chaîne
pl: Znajdź kanał

source: Search Column
de: Suchspalte
fi: Etsintäsarake
fr: Colonne de recherche
ka: სვეტის ძიება
pl: Kolumna wyszukiwania

source: Search Complete. Results: %{argument}
de: Suche beendet, %{argument} Treffer
fi: Haku valmis. Tulokset: %{argument}
fr: Recherche terminée. Résultats : %{argument}
pl: Wyszukiwanie zakończone. Znaleziono: %{argument}

source: Search Database
de: Datenbank suchen
fr: Rechercher dans la base de données

source: Search EPG
de: EPG suchen
fr: Recherche GEP

source: Search Engine to Use
de: Zu verwendende Suchmaschine
fr: Moteur de recherche à utiliser

source: Search Episodes
de: Folgen suchen
fr: Recherche Episodes

source: Search For Sonos Speakers...
de: Suche nach Sonos-Lautsprechern...
fr: Recherche d'enceintes Sonos

source: Search For Stream
de: Stream suchen
fr: Rechercher un flux
pl: Wyszukaj Stację

source: Search IMDb...
de: Film auf IMDb suchen...
fr: Chercher sur IMDb...

source: Search Internet For Album Image
de: Im Internet nach Bildern des Albums suchen
fi: Etsi albumin kuvaa internetistä
fr: Rechercher sur l'Internet une image de l'album
pl: Wyszukuj Okładki w Internecie

source: Search Internet For Artist Image
de: Im Internet nach Bildern des Künstlers suchen
fi: Etsi artistin kuvaa internetistä
fr: Rechercher sur l'Internet une image de l'artiste
pl: Wyszukuj Zdjęć Artysty w Internecie

source: Search Internet For Genre Image
de: Im Internet nach Bildern des Genres suchen
fi: Etsi lajin kuvaa internetistä
fr: Rechercher sur l'Internet une image de genre
pl: Wyszukuj Zdjęć Gatunku w Internecie

source: Search Internet For Images
de: Im Internet nach Bildern suchen
fi: Etsi kuvia internetistä
fr: Rechercher les images sur Internet
pl: Wyszukuj Okładki w Internecie

source: Search Internet Video
de: Suche Internet Videos
fi: Etsi videoita internetistä
fr: Rechercher des vidéos Internet
pl: Wyszukuj Internetowe Video

source: Search Kodi for
de: Kodi durchsuchen nach
fr: Recherche Kodi pour

source: Search List
de: Listensuche
fi: Hakulista
fr: Liste de recherche
pl: Lista wyszukiwania

source: Search List...
de: Suche Liste...
fi: Etsi listaa...
fr: Recherche dans la bibiothèque...
pl: Lista Wyszukanych...

source: Search MediaBrowser
de: Suche Medien Browser
fr: Rechercher dans le navigateur multimédia

source: Search Mode Enabled
de: Suchmodus aktiviert
fi: Hakutila käytössä
fr: Mode de recherche activé
pl: Włączenie trybu wyszukiwania

source: Search Movies
de: Filme suchen
fr: Recherche Films

source: Search Music Database
de: Musiksammlung durchsuchen
pl: Przeszukiwanie bazy muzyki

source: Search Music Database (%{argument} matches)
de: Musiksammlung durchsuchen (%{argument} Treffer)
pl: Przeszukiwanie bazy muzyki (%{argument} pasujące[ych])

source: Search Music Videos
de: Musikvideos suchen
fr: Recherche Clips Vidéos

source: Search Name
de: Name suchen
fi: Etsi nimi
fr: Rechercher un nom
pl: Znajdź nazwę

source: Search Nested Directories
de: Verschachtelte Ordner durchsuchen
fr: Rechercher dans les Répertoires Imbriqués

source: Search Net Videos
de: Suche Internet Videos
fi: Etsi Nettivideoita
fr: Rechercher les vidéos Internet
pl: Wyszukuj Internetowe Video

source: Search Options
de: Suchoptionen
fi: Haun Valinnat
fr: Options de recherche
pl: Wszukiwanie

source: Search Panel
de: Such-Panel
fr: Panneau de recherche

source: Search Posts
de: Suche Posts
fr: Rechercher dans les Messages

source: Search Radio
de: Radio Durchsuchen
fr: Recherche radio

source: Search Songs
de: Songs suchen
fr: Recherche Chansons

source: Search String
de: Suchausdruck
fi: Hakujono
fr: cha�ne de recherche
ga: Teaghr�n Cuardaigh
pl: Szukany ci�g

source: Search TV
de: TV Durchsuchen
fr: Recherche TV

source: Search TV Shows
de: Fernsehserien suchen
fr: Recherche Séries TV

source: Search Term
de: Suchbegriff
fr: Recherche d'une expression
pl: Wyszukiwanie

source: Search Term:
de: Suche Begriff:
fi: Hakutermi:
fr: Expression de recherche :
pl: Szukaj określenia:

source: Search Threads
de: Suche Threads
fr: Recherches les fils de discussion

source: Search Trailer on YouTube
de: Trailer auf YouTube suchen
fr: Rechercher la Bande-annonce sur Youtube

source: Search Trailer on Youtube
de: Filmvorschau auf Youtube suchen
fr: Rechercher la bande-annonce sur Youtube

source: Search User
de: Suche Benutzer
fr: Rechercher un Utilisateur

source: Search Using %{string}...
de: Suche mittels %{string}...
fr: Rechercher en utilisant %{string}...

source: Search Using All Sites (May Be Slow)
de: Durchsuche alle Seiten (könnte langsam sein)
fr: Rechercher en utilisant tous les sites (peut être lent)

source: Search Videos
de: Videos suchen
fr: Rechercher les vidéos
pl: Wyszukuj

source: Search View
de: Suchansicht
fr: Page de recherche
pl: Wyszukiwanie

source: Search Vimeo ...
de: Suche bei Vimeo ...

source: Search YouTube ...
de: YouTube durchsuchen ...
fr: Rechercher sur YouTube ...

source: Search content not available on OpenTTD's content service on websites not associated to OpenTTD
de: Inhalte, die nicht auf OpenTTD's Server für Online-Erweiterungen vorhanden sind, auf Webseiten suchen, die nicht mit OpenTTD in Verbindung stehen.
fr: Chercher du contenu non disponible dans le service de contenu d'OpenTTD sur des sites non-associés à OpenTTD

source: Search duration
de: Suchdauer
fr: Durée de la recherche

source: Search external websites
de: Externe Webseiten durchsuchen
fr: Recherche sur des sites externes

source: Search font name
de: Schriftname suchen
fi: Etsi fontin nimeä
fr: Rechercher un nom de police
ga: Cuardaigh ainm cló
pl: Wyszukiwanie nazwy czcionki

source: Search for Albums
de: Suche nach Alben
fr: Rechercher des albums

source: Search for Artists
de: Suche nach Artisten
fr: Rechercher des artistes

source: Search for Music
de: Nach Musik suchen
fi: Etsi musiikkia
fr: Rechercher une piste
pl: Szukaj Utworu

source: Search for Music Stream
de: Suche nach Musikstream
fi: Etsi suoratoistomusiikkia
fr: Recherche de station radio
pl: Szukaj Stacji Radiowych

source: Search for Playlists
de: Suche nach Wiedergabelisten
fr: Rechercher des listes de lecture

source: Search for Songs
de: Suche nach Songs
fr: Rechercher des chansons

source: Search for Stream
de: Stream suchen
fi: Etsi virtaa
fr: Rechercher un flux
pl: Wyszukuj Stacje

source: Search for a group...
de: Eine Gruppe suchen...
fr: Rechercher un groupe...
pl: Szukanie grupy...

source: Search for applications
de: Nach Anwendungen suchen
fi: Etsi sovelluksia
fr: Rechercher des applications
pl: Wyszukuje programy

source: Search for channel logos in
de: Suche nach geänderten Senderlogos
fr: Chercher les logos des chaines dans...

source: Search for channels
de: Kanalsuche
fr: Rechercher des chaînes

source: Search for embedded lyrics
de: Suche nach eingebetteten Songtexten
fr: Cherche des paroles intégrées

source: Search for local lyrics files
de: Nach lokalen Songtextdateien suchen
fr: Cherche des fichiers locaux de paroles

source: Search for movie themes
de: Suche nach Titelmelodien von Filmen
fr: Rechercher des thèmes pour les films

source: Search for movies directed by
de: Suchen nach Filmen mit folgendem Regieseur
fr: Rechercher des films réalisés par

source: Search for new & changed pictures
de: Nach neuen & geänderten Bildern suchen
fr: Rechercher les photos nouvelles ou modifiées

source: Search for new pictures
de: Nach neuen Bildern suchen
fr: Rechercher de nouvelles photos

source: Search for subtitles in RARs
de: Untertitel in RAR-Dateien suchen
fr: Recherche de sous-titres dans les archives

source: Search for thumbnails on remote shares
de: Entfernte Freigaben nach Vorschaubildern durchsuchen
fr: Rechercher les vignettes sur les partages distants

source: Search for:
de: Suche nach:
fi: Etsi:
fr: Rechercher :
ka: ძიება:
mk: Барај за:
pl: Szukaj:

source: Search guide
de: Durchsuche Guide
fr: Chercher dans le guide

source: Search in Home menu
de: Suche im Hauptmenü
fr: Rechercher dans le menu d'accueil

source: Search language on TVDB
de: Suchsprache auf TVDB
fr: Chercher la langue sur TVDB

source: Search log messages as described above.
de: Die Logmeldungen durchsuchen. Näheres dazu siehe oben.
fi: Etsi lokiviestejä (kuten aiemmin kuvattiin).
fr: Chercher les commentaires de révision comme décrit ci-dessus.
pl: Szukanie w opisach zmian jak opisano powyżej.

source: Search log messages for the text you enter. This searches the log messages that you entered and also the action summaries created by Subversion (shown in the bottom pane). The search is not case sensitive.
de: Die Logmeldungen durchsuchen. Die von Subversion generierte Liste der geänderten Dateien im unteren Bereich wird mit einbezogen. Die Suche ignoriert Groß-/Kleinschreibung.
fi: Etsii lokiviesteistä syöttämääsi tekstiä. Komento läy läpi syöttämäsi lokiviestit samoin kuin Subversionin luomat toimintoyhteenvedot (näkyvissä alapaneelissa). Komennon suoritus ei riipu merkkien tasosta.
fr: Chercher les commentaires de révision correspondant au texte que vous saisissez. La recherche s'effectue dans les commentaires de révision que vous avez saisis ainsi que dans les résumés d'action créés par Subversion (présenté dans le panneau du bas). La recherche n'est pas sensible à la casse.
pl: Wyszukiwanie opisów zmian na podstawie wprowadzonego tekstu. Przeszukiwane są wprowadzone przez deweloperów opisy zmian, a także podsumowania akcji stworzone przez Subversion (wyświetlane w dolnym panelu). Wyszukiwanie jest niewrażliwe na wielkość liter.

source: Search log messages...
de: Logmeldungen durchsuchen...
fi: Etsi lokiviesteistä...
fr: Rechercher les commentaires de révision...
pl: Szukaj w opisach zmian...

source: Search network for a server
de: Netzwerk nach einem Server durchsuchen
fr: Chercher un serveur sur le réseau

source: Search on YouTube
de: Auf YouTube suchen
fr: Rechercher sur YouTube

source: Search page
de: Suchseite
fi: Hakusivu
fr: Page de recherche
pl: Strona wyszukiwania

source: Search popular video sites
de: Suche populäre Videoseiten
fi: Etsi suosittuja videosivustoja
fr: Rechercher sur des sites vidéo populaires
pl: Wyszukuj popularne portale z Internetowym Video

source: Search posts of {0}
de: Beiträge suchen von {0}
fr: Chercher les billets de {0}

source: Search results
de: Suchergebnisse
fr: Résultats de la recherche

source: Search results for '%{query}'
de: Suchergebnisse für '%{query}'
fr: Résultat de la recherche pour '%{query}'

source: Search results will be incomplete
de: Suchergebnisse werden unvollständig sein
fr: Les résultats de recherche seront incomplets

source: Search string
de: Suche String
fr: Rechercher l'expression

source: Search string not found!
de: Suchtext nicht gefunden!
fi: Haettavaa merkkijonoa ei löydy!
fr: Chaîne recherchée non trouvée !
ka: საძიებო ტექსტი ვერ მოიძებნა!
mk: Бараниот стринг не е пронајден!
pl: Nie znaleziono szukanego tekstu!

source: Search term
de: Suchbegriff
fr: Rechercher

source: Search...
de: Suche...
fr: Rechercher...

source: Search:
de: Suche:
fi: Etsi:
fr: Recherche :
ga: Cuardaigh:
ka: ძიება
mk: Барај
pl: Wyszukiwanie:

source: Search: Show Search History
de: Suchen: Such History anzeigen
fr: Chercher: Afficher l'Historique de Recherche

source: Searching %{argument} for "%{argument2}"...
de: Suche %{argument} für "%{argument2}"...
fi: Etsii %{argument} - "%{argument2}"...
fr: Rechercher "%{argument2}" sur "%{argument}" ...
pl: Wyszukuję %{argument} dla "%{argument2}"...

source: Searching ...
de: Suche...
pl: Wyszukuję ...

source: Searching ... Results: %{argument}
de: Suche.. Treffer: %{argument}
pl: Wyszukiwanie ... znaleziono %{argument}

source: Searching Posts: Open Thread On Post Click
de: Beiträge suchen: Beiträge öffnen beim klicken
fr: Recherche de messages : Ouvrir le fil en cliquant sur le message

source: Searching album
de: Suche nach Album
fr: Recherche d'album

source: Searching artist
de: Suche Interpret
fr: Recherche de l'artiste

source: Searching artwork for
de: Suche Bildmaterial für
fr: Recherche d'illustration pour

source: Searching for
de: Suche nach
fr: Recherche de

source: Searching for "%{string}"
de: Suche nach "%{string}"
fr: Recherche de "%{string}"
ga: Ag d�anamh cuardach ar "%{string}"
pl: Szukanie "%{string}"

source: Searching for "%{string}" in "%{string}"
de: Suche nach "%{string}" in "%{string}"
fr: Recherche de "%{string}" dans "%{string}"
ga: Ag d�anamh cuardach ar "%{string}" i "%{string}"
pl: Szukanie "%{string}" w "%{string}"

source: Searching for better path to apply patch...
de: Suche nach einem besseren Pfad, um den Patch anzuwenden...
fi: Etsitään parempaa polkua paikkatiedoston käyttämiseksi...
fr: Recherche d'un meilleur chemin pour appliquer le correctif...
ka: უკეთესი გეზის ძიება ბებკის ასატვირთად...
mk: Пребарување за подобра патека за примена на закрпа...
pl: Szukam lepszej ścieżki do zastosowania poprawki...

source: Searching for channel icons
de: Suche nach Kanalsymbolen
fr: Recherche des logos des chaînes

source: Searching for games...
de: Suche nach Spielen...
fi: Etsitään pelejä...
fr: Recherche des jeux ...
pl: WYszukuję gry...

source: Searching for music files
de: Suche nach Musikdateien
fi: Haetaan kappaleita
fr: Recherche des fichiers musicaux
pl: Wyszukiwanie plików muzycznych

source: Searching for scripts
de: Suche Skripte
fi: Etsitään skriptejä
fr: Recherche de scripts
pl: Wyszukuj skrypty

source: Searching for subtitles ...
de: Suche nach Untertiteln...
fr: Recherche de sous-titres...

source: Searching lyrics...
de: Songtext wird gesucht...
fr: Recherche des paroles...

source: Searching songs...
de: Durchsuche Songs...
fr: Recherche des titres...

source: Searching...
de: Suche...
fi: Hakee...
fr: Recherche...
pl: Wyszukuję...

source: Searching... Results: %{argument}
de: Suche... Treffer: %{argument}
fi: Hakee... Tulokset: %{argument}
fr: En cours de recherche... Résultats : %{argument}
pl: Wyszukiwanie... Znaleziono: %{argument}

source: Season
de: Staffel
fr: Saison

source: Season Banners
de: Staffel-Banner
fr: Bannières de saison

source: Season Details
de: Staffel-Details
fr: Détails de la saison

source: Season Information
de: Staffelinformationen
fr: Information de saison

source: Season Posters
de: Staffel-Poster
fr: Posters de saison

source: Season Thumbs 16:9
de: Staffel-Vorschau 16:9
fr: Vignettes de saison 16:9

source: Season image
de: Staffel-Cover
fr: Image de la saison

source: Season information
de: Staffelinformationen
fr: Information saison

source: Seasons
de: Staffeln
fr: Saisons

source: Second DiSEqC Port
de: Zweiter DiSEqC-Anschluss
fr: Second port DiSEqC

source: Second Track
de: Zweite Spur
fi: Raita 2
fr: Seconde piste
pl: Druga ścieżka

source: Second greatest
de: Zweitgrößte
fi: Raita 2
pl: Druga największa

source: Second revision required
de: Eine zweite Revision muss angegeben werden
fr: Seconde révision attendue
pl: Wymagane jest podanie drugiego numeru wersji

source: Secondary
de: Untergeordnet
fi: Toissijainen
fr: Dérivé
ka: მეორადი
pl: Drugorzędny

source: Secondary DNS
de: Sekundärer DNS-Server
fr: DNS secondaire

source: Secondary GIcon
de: Sekundäres GIcon
fi: Toissijainen GIcon
fr: GIcon secondaire
ka: მეორადი
mk: Secondary
pl: Drugorzędna GIcon
rw: indanga Ibara

source: Secondary Search Language (In Addition to en-us)
de: Sekundäre Suchsprache (Zusätzlich zu en-us)
fr: Langue secondaire de recherche (en plus de en-us)

source: Secondary Text
de: Sekundärer Text
fi: Toissijainen teksti
fr: Texte secondaire
ka: მეორადი ტექსტი
mk: Секундарен текст
pl: Tekst drugorzędny

source: Secondary backward stepper
de: Zweiter Schrittschalter rückwärts
fi: Toissijainen taaksepäin askellin
fr: Second bouton fléché de recul
ka: უკუსვლის დამატებითი ღილაკი
pl: Dodatkowy krok wstecz
rw: subira inyuma

source: Secondary cursor color
de: Zweite Zeigerfarbe
fi: Toissijaisen kohdistimen väri
fr: Couleur du second curseur
ka: მეორადი კურსორის ფერი
pl: Drugi kolor kursora
rw: indanga Ibara

source: Secondary forward stepper
de: Zweiter Schrittschalter vorwärts
fi: Toissijainen eteenpäin askellin
fr: Second bouton fléché d'avancement
ka: წინსვლის დამატებითი ღილაკი
pl: Dodatkowy krok naprzód
rw: Imbere

source: Secondary icon activatable
de: Sekundäres Symbol aktivierbar
fi: Toissijainen kuvake aktivoitavissa
fr: Icône secondaire activable
ka: მეორადი კურსორის ფერი
mk: Secondary cursor color
pl: Możliwa aktywacja ikony drugorzędnej
rw: indanga Ibara

source: Secondary icon name
de: Sekundärer Symbolname
fi: Toissijaisen kuvakkeen nimi
fr: Nom d'icône secondaire
ga: Ainm dath chúlra
ka: მეორადი ტექსტი
mk: Секундарен текст
pl: Drugorzędna nazwa ikony
rw: indanga Ibara

source: Secondary icon sensitive
de: Sekundäres Symbol sensibel darstellen
fi: Toissijaisen kuvakkeen herkkyys
fr: Icône secondaire sensible
ka: მეორადი ტექსტი
mk: Секундарен текст
pl: Czułość drugorzędnej ikony
rw: Imbere

source: Secondary icon tooltip markup
de: Minihilfen-Markup für sekundäres Symbol
fi: Toissijaisen kuvakkeen vihjeen merkintäteksti
fr: Balisage de l'infobulle pour l'icône secondaire
ga: Ainm dath chúlra
ka: მეორადი ტექსტი
mk: Секундарен текст
pl: Znacznik podpowiedzi ikony drugorzędnej
rw: indanga Ibara

source: Secondary icon tooltip text
de: Minihilfentext für sekundäres Symbol
fi: Toissijaisen kuvakkeen vihjeteksti
fr: Texte de l'infobulle pour l'icône secondaire
ga: Ainm dath chúlra
ka: მეორადი კურსორის ფერი
mk: Secondary cursor color
pl: Tekst podpowiedzi ikony drugorzędnej
rw: indanga Ibara

source: Secondary pixbuf
de: Sekundärer Pixbux
fi: Toissijainen pixbuf
fr: Pixbuf secondaire
ka: მეორადი ტექსტი
mk: Секундарен текст
pl: Drugorzędny bufor pikseli

source: Secondary pixbuf for the entry
de: Sekundärer Pixbux des Textfeldes
fi: Kohteen toissijainen pixbuf
fr: Pixbuf secondaire du champ de saisie
ka: წინსვლის დამატებითი ღილაკი
mk: Secondary forward stepper
pl: Drugorzędny bufor pikseli dla elementu
rw: Imbere

source: Secondary stock ID
de: Sekundäre Repertoire-ID
fi: Toissijainen oletustunniste
fr: ID de collection secondaire
ka: მეორადი ტექსტი
mk: Секундарен текст
pl: Drugorzędny standardowy identyfikator
rw: indanga Ibara

source: Secondary storage type
de: Sekundäre Speicherform
fi: Toissijainen tallennetyyppi
fr: Type d'enregistrement secondaire
ka: წინსვლის დამატებითი ღილაკი
mk: Secondary forward stepper
pl: Drugorzędny typ przechowywania
rw: Imbere

source: Seconds
de: Sekunden
fr: Secondes

source: Seconds to display each page
de: Anzeigedauer jeder Seite
fi: Montako sekuntia näytetään jokaista sivua
fr: Secondes d'affichage de chaque page
pl: Sekund wyświetlania każdej strony

source: Seconds to display each page:
de: Anzeigedauer jeder Seite in Sekunden:
fi: Sekuntia, jota näyttää jokaista sivua:
fr: Secondes d'affichage de chaque page :
pl: Ile sekund wyświetlać każdy ekran:

source: Secret
de: Geheim
fi: Salainen
ga: Rúnda
ka: საიდუმლო
mk: Тајно
pl: Tajne
rw: Ikirahuri

source: Section containing settings for how network services are handled.
de: Kategorie mit Einstellungen für Netzwerkdienste.
fr: Catégorie contenant les paramètres pour gérer les services réseau.

source: Section that contains settings related to music files and how they are handled.
de: Einstellungen für Musikdateien und wie mit ihnen umgegangen wird.
fr: Section contenant les paramètres relatifs aux fichiers musicaux et à la façon dont ils sont traités.

source: Section that contains settings related to pictures and how they are handled.
de: Einstellungen für Bilder und wie mit ihnen umgegangen wird.
fr: Section contenant les paramètres relatifs aux images et à la façon dont elles sont traitées.

source: Section that contains settings related to videos and how they are handled.
de: Einstellungen für Videos und wie mit ihnen umgegangen wird.
fr: Section contenant les paramètres relatifs aux vidéos et à la façon dont elles sont gérées.

source: Section that contains the System related settings for the device Kodi is installed on.
de: System-Einstellungen für das Gerät, auf dem Kodi installiert ist.
fr: Section qui contient les paramètres liés au système sur lequel Kodi est installé.

source: Section that contains weather related settings.
de: Kategorie mit Einstellungen für Wetter.
fr: Catégorie contenant les paramètres pour la météo.

source: Security
de: Sicherheit
fi: Tietoturva
fr: Sécurité
pl: Bezpieczeństwo

source: Security Level
de: Sicherheitsstufe
fr: Niveau de sécurité

source: See ":help E312" for more information.
de: Lesen Sie ":help E312" f�r weitere Informationen.
fi: :help E312 kertoo lis�tietoja
fr: Consultez ":help E312" pour plus d'information.
ga: Bain triail as ":help E312" chun tuilleadh eolais a fh�il.
pl: Zobacz ":help E312" dla dalszych informacji.

source: See ":help W11" for more info.
de: Siehe ":help W11" f�r mehr Information
fi: :help W11 kertoo lis�tietoja.
fr: Consultez ":help W11" pour plus d'information.
ga: Bain triail as ":help W11" chun tuilleadh eolais a fh�il.
pl: Zobacz ":help W11" dla dalszych informacji.

source: See ":help W12" for more info.
de: Siehe ":help W12" f�r mehr Information
fi: :help W12 kertoo lis�tietoja.
fr: Consultez ":help W12" pour plus d'information.
ga: Bain triail as ":help W12" chun tuilleadh eolais a fh�il.
pl: Zobacz ":help W12" dla dalszych informacji.

source: See ":help W16" for more info.
de: Siehe ":help W16" f�r mehr Information
fi: :help W16 kertoo lis�tietoja.
fr: Consultez ":help W16" pour plus d'information.
ga: Bain triail as ":help W16" chun tuilleadh eolais a fh�il.
pl: Zobacz ":help W16" dla dalszych informacji.

source: See "git help gc" for manual housekeeping.
de: Siehe "git help gc" für manuelles Aufräumen.
fr: Voir "git help gc" pour toute information sur le nettoyage manuel.

source: See a list of available engine designs for this vehicle type
de: Verfügbare Fahrzeuge für diesen Fahrzeugtyp auflisten
fr: Voir la liste des modèles disponibles pour ce type de véhicules

source: See all notifications
de: Alle Benachrichtigungen ansehen
fi: Näe kaikki ilmoitukset
fr: Voir toutes les notifications
mk: Види ги сите известувања
pl: Zobacz wszystkie powiadomienia

source: See complete global highscores at http://tommy.winther.nu/moviequiz/
de: Alle globalen Highscores sind auf http://tommy.winther.nu/moviequiz/ verfügbar
fr: Voir le palmarès général complet sur http://tommy.winther.nu/moviequiz/

source: See followed and unfollowed discussions
de: Alle Diskussionen anzeigen
fr: Voir les discussions suivis et non suivis

source: See history
de: Verlauf
fr: Voir l'historique
mk: Види ја историјата

source: See logs from your archive runs.
de: Logfiles der Archivläufe ansehen.
fi: Katso arkistointiesi lokeja.
fr: Voir le journal de suivi de votre demande d'archivage .
pl: Zobacz zdarzenia z pracy MythArchive.

source: See more
de: Mehr erfahren
fr: Voir plus
mk: Види повеќе
pl: Więcej

source: See previous decisions
de: Bisherige Entscheidungen ansehen
fr: Voir les décisions précédentes
mk: Погледни ги претходните одлуки
pl: Przegląd poprzednich decyzji

source: See read and unread discussions
de: Alle Diskussionen anzeigen
fr: Voir les discussions lus et non lus

source: See revision history
de: Änderungsverlauf ansehen
fr: Voir l'historique de révision
mk: Види ја историјата на ревизиите

source: See the Kodi wiki for information.
de: Prüfe die Kodi Wiki für weitere Informationen
fr: Voir le wiki Kodi pour plus d'informations.

source: See translation
de: Übersetzung
fr: Voir la traduction
mk: Види превод

source: Seek
de: Suche
fr: Rechercher
