Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Automatically Open Subscriptions
de: Abonnements automatisch öffnen
fr: Ouvrir Automatiquement les Abonnements

source: Automatically Pause Sonos When Kodi Plays Media (Restart Required)
de: Sonos automatisch pausieren, wenn Kodi Medien wiedergibt (Neustart notwendig)
fr: Mettre en pause Sonos automatiquement quand Kodi lit un média (Redémarrage requis)

source: Automatically Play CDs
de: CDs autom. abspielen
fi: Soita CD:t automaattisesti
fr: Lecture automatique des CD
pl: Automatycznie odtwarzaj płyty CD

source: Automatically Play CDs:
de: CDs autom. abspielen:
fi: Soita CD automaattisesti:
fr: Lecture automatique des CD :
pl: Automatycznie odtwarzaj CD:

source: Automatically Resume Sonos (Seconds) [0 = Off]
de: Sonos automatisch fortsetzen (Sekunden) [0 = Aus]
fr: Reprendre automatique la lecture Sonos (secondes) [0 = Off]

source: Automatically Update IP Address On Startup
de: IP-Adresse beim Start automatisch aktualisieren
fr: Mettre à jour les adresses IP au démarrage

source: Automatically build semaphores before: %{string1}
de: Automatischer Bau von Formsignalen bis: %{string}

source: Automatically download first subtitle from the search result list
de: Ersten Untertitel aus der Suchergebnisliste automatisch herunterladen
fr: Télécharger automatiquement le premier sous-titre du résultat de la recherche

source: Automatically eject CDs after ripping
de: CDs nach dem Import auswerfen
fi: Avaa CD:n luukku automaattisesti tuonnin jälkeen
fr: Éjection du CD après l'importation
pl: Automatycznie wysuń tackę CD po zakończeniu rippowania

source: Automatically eject CDs after ripping:
de: CDs nach dem Import auswerfen:
fi: Avaa CD:n luukku automaattisesti tuonnin jälkeen:
fr: Éjection du CD après l'importation :
pl: Automatycznie wysuń tackę CD po rippowaniu:

source: Automatically fetch album and artist information via scrapers during scan.
de: Lädt Album- und Interpreten-Informationen automatisch über den Scraper während eines Scans.
fr: Récupère automatiquement les informations liées à l'album et l'artiste pendant l'analyse.

source: Automatically generate picture thumbnails when entering picture folder.
de: Generiere Vorschaubilder beim Betreten eines Bild-Ordners.
fr: Générer automatiquement les vignettes d'images lors de l'accès à un dossier d'images.

source: Automatically generate thumbnails
de: Vorschaubilder automatisch erstellen
fr: Générer automatiquement les vignettes

source: Automatically load MythGallery to display pictures
de: MythGallery automatisch zum Anzeigen von Bildern laden
fi: Lataa automaattisesti MythGallery näyttämään kuvia
fr: Utiliser automatiquement MythGallery pour visualiser des photos
pl: Automatycznie uruchom MythGallery aby oglądać zdjęcia

source: Automatically lookup CDs
de: CDs autom. nachschlagen
fi: Automaattinen CD haku
fr: Scruter automatiquement les CD
pl: Automatycznie wykrywaj płyty CD

source: Automatically lookup CDs:
de: CDs autom. nachschlagen:
fi: Automaattinen CD haku:
fr: Obtenir les métadonnées du CD :
pl: Automatycznie wykrywaj płyty CD:

source: Automatically lookup an audio CD if it is present and show its information in the Music Selection Tree.
de: CDs automatisch nachschlagen und die Informationen in der Musikauswahl anzeigen.
fi: Etsii automaattisesti ääni-CD:n tiedot jos tällainen on sisällä. Näyttää sen tiedot musiikin valintapuussa.
fr: Scrute automatiquement les CD audio et affiche les informations dans la bibliothèque musicale.
pl: Automatycznie wykrywa płyty CD Audio i pokazuje informacje o nich, o ile są dostępne, w drzewie wyboru muzyki.

source: Automatically open the Bitcoin client port on the router. This only works when your router supports UPnP and it is enabled.
de: Automatisch den Bitcoin-Clientport auf dem Router öffnen. Dies funktioniert nur, wenn Ihr Router UPnP unterstützt und dies aktiviert ist.
fi: Avaa Bitcoin-asiakasohjelman portti reitittimellä automaattisesti. Tämä toimii vain, jos reitittimesi tukee UPnP:tä ja se on käytössä.
fr: Ouvrir le port du client Bitcoin automatiquement sur le routeur. Ceci ne fonctionne que si votre routeur supporte l'UPnP et si la fonctionnalité est activée.
ka: როუტერში Bitcoin-კლიენტის პორტის ავტომატური გახსნა. მუშაობს, თუ თქვენს როუტერს ჩართული აქვს UPnP.
pl: Automatycznie otwiera port klienta Bitcoin na routerze. Ta opcja dzieła tylko jeśli twój router wspiera UPnP i jest ono włączone.

source: Automatically pause when starting a new game: %{string1}
de: Automatische Pause bei Spielstart: %{string}

source: Automatically play CDs
de: CDs automatisch abspielen
pl: Automatycznie odtwarzaj płyty CD

source: Automatically put a new CD on the playlist and start playing the CD.
de: Automatisch neue CDs in die Playlist hinzufügen und abspielen.
fi: Laittaa CD:n automaattisesti soittolistaan ja aloittaa sen soittamisen.
fr: Ajoute automatiquement un nouveau CD dans la liste de lecture et débute la lecture du CD.
pl: Automatczynie umieszcza nową płytę CD na liście odtwarzania i uruchamia odtwarzanie tej płyty.

source: Automatically send 'Wake-On-Lan' to server(s) right before trying to access shared files or services.
de: Sendet automatisch ein "Wake-On-Lan" Kommando an den/die Server. Dies geschieht kurz bevor auf Dateien oder Dienste auf den Server(n) zugegriffen werden soll.
fr: Envoyer automatiquement un "Wake On Lan" au(x) serveur(s) avant d'accéder aux partages de fichier et services.

source: Automatically show widgets after delay
de: Zeige die Widgets automatisch nach Verzögerung?
fr: Montrer automatiquement les widget après une délai

source: Automatically start Bitcoin Core after logging in to the system.
de: Bitcoin Core nach der Anmeldung am System automatisch starten.
fr: Démarrer Bitcoin Core automatiquement après avoir ouvert une session sur le système.

source: Automatically start artwork downloader after library update
de: Nach Update der Bibliothek Artwork Downloader starten
fr: Lancer auto d'Artwork Downloader après mise à jour médiathèque

source: Automatically start lyrics
de: Songtexte automatisch starten
fr: Démarrer automatiquement les paroles

source: Automatically switch to music visualisation upon Play
de: Während der Wiedergabe automatisch zur Musik-Visualisierung wechseln
fr: Passer automatiquement à la visualisation de musique lors de la lecture

source: Automatically switch to music visualisation upon play
de: Bei Wiedergabe automatische zur Musik-Visualisation wechseln
fr: Passer automatiquement à la visualisation de musique lors de la lecture

source: Automating TortoiseMerge
de: TortoiseMerge automatisieren
fi: TortoiseMergen automatisointi
fr: Automatiser TortoiseMerge
pl: Automatyzacja TortoiseMerge

source: Automating TortoiseSVN
de: TortoiseSVN automatisieren
fi: TortoiseSVN-automatisointi
fr: Automatiser TortoiseSVN
pl: Automatyzacja TortoiseSVN

source: Automation
de: Automatisierung
fr: Automatisation

source: Automotive/Motorcycle/Powersports
de: Automobile/Motorräder/Powersportarten
fr: Automobile/Moto/Sports motorisés

source: Autorenew minimum needed money for renew: %{string1}
de: Minimaler Kontostand für automatisches Erneuern: %{string}

source: Autorenew vehicle when it gets old: %{string1}
de: Fahrzeuge automatisch erneuern, wenn sie alt werden: %{string}

source: Autorenew when vehicle is %{string1} maximum age
de: Automatisches Erneuern, wenn das Fahrzeug %{string} dem Maximalalter
fr: Renouveler automatiquement quand le véhicule est %{string} l'âge maximum

source: Autoreplace all aircraft in the hangar
de: Alle Flugzeuge im Hangar automatisch ersetzen
fr: Autoremplacer tous les aéronefs du hangar

source: Autoreplace all road vehicles in the depot
de: Alle Fahrzeuge im Depot automatisch ersetzen
fr: Autoremplacer tous les véhicules routiers du dépôt

source: Autoreplace all ships in the depot
de: Alle Schiffe in der Werft automatisch ersetzen
fr: Autoremplacer tous les navires du dépôt

source: Autoreplace all trains in the depot
de: Alle Züge im Depot automatisch ersetzen
fr: Autoremplacer tous les trains du dépôt

source: Autorun CDs when inserted in drive.
de: Autostart, wenn CDs in das Laufwerk eingelegt werden.
fr: Lire automatiquement le CD après insertion dans le lecteur.

source: Autorun DVD video when inserted in drive.
de: Autostart Video, wenn DVD in das Laufwerk eingelegt werden.
fr: Lire automatiquement le DVD après insertion dans le lecteur.

source: Autorun media
de: Medien automatisch abspielen
fr: Exécuter automatiquement les médias

source: Autosave
de: Autosicherung
fr: Sauvegarde automatique

source: Autosave failed
de: Autosicherung fehlgeschlagen
fr: Échec de l'enregistrement automatique

source: Autosave: %{string1}
de: Autosave: %{string}

source: Autoscroll Plot
de: Plot automatisch scrollen
fr: Défilement automatique de l'intrigue

source: Autospeed
de: autom. Geschwindigkeit
fr: Vitesse automatique

source: Autostart UPnP client
de: UPnP-Client automatisch starten
fr: Démarrage automatique du client UPnP

source: Available
de: Verfügbar
fr: Disponible

source: Available %{string}
de: Verfügbare %{string}
fr: %{string} disponibles

source: Available Add-ons
de: Verfügbare Addons
fr: Extensions disponibles

source: Available Aircraft
de: Verfügbare Flugzeuge
fr: Aéronefs disponibles

source: Available Categories
de: Verfügbare Kategorien
fr: Catégories disponibles

source: Available Groups
de: Verfügbare Gruppen
fr: Groupes disponibles

source: Available Movie TV Show Hub sections
de: Verfügbare Filme Serien Hub Abschnitte
fr: Sections des films et séries TV proposés dans les centres

source: Available Music Hub sections
de: Verfügbare Musik Hub Abschnitte
fr: Sections des musiques proposées dans les centres

source: Available Music Video Hub sections
de: Verfügbare Musik Video Hub Abschnitte
fr: Sections des clips vidéos proposés dans les centres

source: Available Screens
de: Verfügbare Anzeigen
fi: Käytettävissä olevat näytöt
fr: Écrans disponibles
pl: Dostępne typy informacji

source: Available Ships
de: Verfügbare Schiffe
fr: Navires disponibles

source: Available Sites
de: Verfügbare Seiten
fr: Sites disponibles

source: Available Storage
de: Verfügbarer Speicher
fr: Stockage disponible

source: Available Trains
de: Verfügbare Züge
fr: Trains disponibles

source: Available Updates
de: Verfügbare Aktualisierungen
fr: Mises à jour disponibles

source: Available Vehicles
de: Verfügbare Fahrzeuge
fr: Véhicules disponibles

source: Available Visualizations
de: Verfügbare Visualisierungen
pl: Dostępne wizualizacje

source: Available at Passion-Kodi repository
de: Verfügbar auf dem Passion-Kodi-Repositorium
fr: Disponible sur le dépôt Passion-Kodi

source: Available cargo
de: Verfügbare Fracht
fr: Cargaison disponible

source: Available custom strategies are:
de: Verfügbare benutzerdefinierte Strategien sind:
fr: Les stratégies personnalisées sont :

source: Available groups
de: Verfügbare Gruppen
fr: Groupes disponibles

source: Available strategies are:
de: Verfügbare Strategien sind:
fr: Les stratégies disponibles sont :

source: Available vehicles
de: Verfügbare Fahrzeuge
fr: Véhicules disponibles

source: Available waiting cargo
de: Verfügbare, wartende Fracht
fr: Marchandise en attente disponible

source: Available:
de: Verfügbar:
fi: Käytettävissä:
fr: Disponible :
ka: ხელმისაწვდომია:
pl: Dostępne:

source: Available[CR]Groups
de: Verfügbare[CR]Gruppen
fr: Groupes[CR]Disponibles

source: Average
de: Mittel
fi: Keskiarvo
fr: Moyenne
ka: საშუალო
mk: Просек
pl: Średnia

source: Average Day (High)
de: Durchschnittlicher Tag (Hoch)
fr: Jour moyen (haut)

source: Average Day (Low)
de: Durchschnittlicher Tag (Niedrig)
fr: Jour moyen (bas)

source: Average RMS = dB.
de: Durchschnittlicher Effektivwert = dB.
pl: Średnia RMS = dB.

source: Average RMS = zero.
de: Durchschnittlicher Effektivwert = null.
pl: Średnia RMS = zero.

source: Average Time Between Hard Cuts
de: Durchschnittszeit zwischen Hard Cuts
fr: Temps moyen entre les coupures

source: Average size of cities relative to normal towns at start of the game
de: Durchschnittliche Größe von Großstädten relativ zu normalen Städten bei Spielbeginn
fr: Taille moyenne des métropoles par rapport aux villes normales au début de la partie

source: Avoid Breaking and Stealing Locks
de: Vermeiden Sie es Sperren aufzubrechen oder zu stehlen
fi: Vältä lukkojen rikkomista ja varastamista
fr: Évitez de casser et de voler les verrous
pl: Unikanie łamania i przejmowania blokad

source: Avoid Duplicate Key Presses (Seconds)
de: Doppelte Tastenbetätigung vermeiden (Sekunden)
fr: Eviter les répétitions de trouches pressées (secondes)

source: Avoid clipping on ReplayGained files
de: Übersteuerung bei Wiedergabe-Verstärkung vermeiden
fr: Eviter la distorsion sur les fichiers normalisés

source: Avoid repeats
de: Wiederholungen vermeiden
fr: Éviter les répétitions

source: Awake!
de: Erwachet!
fr: Réveillez-vous!

source: B&rowse...
de: S&uchen...
fi: &Selaa...
fr: Parcou&rir...
ka: &ნუსხა...
mk: П&регледај...
pl: Prze&glądaj...

source: BD/DVD Cases
de: BD/DVD-Hüllen
fr: Boîtier BD/DVD

source: BDB repositories do not support incremental hotcopy
de: BDB-Projektarchive unterstützen inkrementelle Kopien im laufenden Betrieb nicht
fr: Les dépôts BDB ne supportent pas les copies à chaud incrémentales

source: BSD 2-Clause License
de: BSD 2-Clause Lizenz
fr: Licence BSD à 2 clauses
pl: 2-klauzulowa licencja BSD

source: BUG: reopen a lockfile that has been committed
de: FEHLER: Wiederöffnen einer bereits committeten Lock-Datei
fr: BUG: réouverture d'un fichier verrou validé

source: BUG: reopen a lockfile that is still open
de: FEHLER: Wiederöffnen einer bereits geöffneten Lock-Datei
fr: BUG: réouverture d'un fichier verrou déjà ouvert

source: BUTTON IMAGE
de: SCHALTFLÄCHE BILD
fr: IMAGE DU BOUTON

source: BUTTON LABEL
de: SCHALTFLÄCHE BESCHRIFTUNG
fr: ÉTIQUETTE DU BOUTON

source: BZFlag is a multi-player networked tank battle game. There are five teams:
de: BZFlag ist ein Netzwerkbasiertes Multiplayer Panzerspiel mit fünf Teams:
fr: BZFlag est un jeu de combat de tanks multi-joueurs en réseau. Il y a cinq équipes:

source: Back
de: Zurück
fi: Takaisin
fr: Retour
ga: Ar A_is
ka: უკან
mk: Назад
pl: Wstecz

source: Back Cover
de: Rückseitencover
fi: Takakansi
fr: Pochette arrière
pl: Tył okładki

source: Back at original
de: Zur�ck am Ursprung
fi: Takaisin l�ht�pisteess�
fr: Retour au point de d�part
ga: Ar ais ag an mbun�it
pl: Z powrotem na pierwotnym

source: Back button goes back by directory (where possible)
de: Der Zurück-Knopf geht zurück zum Verzeichnis (wo es möglich ist)
fr: Le bouton Retour revient en arrière dans les répertoires (si possible)

source: Back to discussion
de: Zurück zur Diskussion
fr: Retour à la discussion
mk: Врати се на дискусијата

source: Back to my profile
de: Zurück zu meinem Profil
fr: Retour à mon profil
pl: Powrót do mojego profilu

source: BackSpace
de: Löschen
fi: Askelapalautin
fr: Retour arrière
ka: _შეცვლა
mk: _Замени
rw: Guhindura izina

source: Backdrop
de: Hintergrund
fr: Arrière-plan

source: Backend default
de: Backend-Standard
fr: Retour défaut

source: Backend does not support window scaling
de: Backend unterstützt nicht das Skalieren von Fenstern
fr: Le moteur ne gère pas la mise à l'échelle des fenêtres
pl: Mechanizm nie obsługuje skalowania okien

source: Backend for the printer
de: Backend für den Drucker
fi: Tulostimen taustajärjestelmä
fr: Moteur d'arrière-plan de l'imprimante
ka: საბეჭდის ბეჭდვის სისტემა
mk: Бекенд за печатачот
pl: Mechanizm dla drukarki
rw: i kugirango i

source: Backend idle time
de: Backend Leerlaufzeit
fr: Délai attente du traitement

source: Background
de: Hintergrund
fi: Tausta
fr: Utilisez Now Playing Screens
ka: ფონი
pl: Tło

source: Background Brightness
de: Hintergrundhelligkeit
fr: Luminosité du fond d'écran

source: Background Customizer
de: Hintergrund-Konfigurator
fr: Personnalisation du fond d'écran

source: Background RGBA
de: RGBA-Hintergrundfarbe
fi: Taustan RGBA
fr: RGBA d'arrière-plan
pl: RGBA tła

source: Background RGBA color
de: RGBA-Hintergrundfarbe
fi: Taustan RGBA-väri
fr: Couleur RGBA d'arrière-plan
pl: Kolor tła RGBA

source: Background Setup
de: Hintergrundeinrichtung
fr: Paramètres d'arrière-plan

source: Background Transparency
de: Hintergrundtransparenz
fr: Transparence de l'arrière plan

source: Background Transparency Level
de: Hintergrundtransparenzstufe
fr: Niveau de transparence de l'arrière plan

source: Background Type
de: Hintergrundtyp
fr: Type d'arrière-plan

source: Background Visuals
de: Visualisierter Hintergrund
fr: Éléments visuels d'arrière-plan

source: Background color
de: Hintergrundfarbe
fi: Taustaväri
fr: Couleur d'arrière-plan
ga: Dath cúlra
ka: ფონის ფერი
mk: Боја на позадина
pl: Kolor tła
rw: ibara ry'imbuganyuma

source: Background color as RGBA
de: Hintergrundfarbe als RGBA
fi: Taustan väri RGBA:na
fr: Couleur RGBA d'arrière-plan
pl: Kolor tła jako wartość RGBA

source: Background color as a GdkColor
de: Die Hintergrundfarbe als GdkColor
fi: Taustaväri GdkColor:na
fr: Couleur d'arrière-plan sous forme de GdkColor
ka: ფონის ფერი GdkColor ფორმატში
pl: Kolor tła jako GdkColor
rw: Ibara Nka a

source: Background color as a GdkRGBA
de: Die Hintergrundfarbe als GdkRGBA
fi: Taustaväri GdkColor:na
fr: Couleur d'arrière-plan sous la forme d'un objet GdkRGBA
pl: Kolor tła jako GdkRGBA

source: Background color as a string
de: Die Hintergrundfarbe als Zeichenkette
fi: Taustaväri merkkijonona
fr: Couleur d'arrière-plan sous forme de chaîne littérale
ka: ფონის ფერის სახელის აღწერა
pl: Kolor tła w postaci napisu
rw: Ibara Nka a Ikurikiranyanyuguti

source: Background color name
de: Name der Hintergrundfarbe
fi: Taustavärin nimi
fr: Nom de la couleur d'arrière-plan
ga: Ainm datha cúlra
ka: ფონის ფერის სახელი
pl: Nazwa koloru tła
rw: Ibara Izina:

source: Background creation has been asked to stop. This may take a few minutes.
de: Die Hintergrundverarbeitung wurde zum Anhalten angewiesen. Dies kann einige Minuten in Anspruch nehmen.
fi: Tausta-ajo on lopetettu. Voi kestää vielä hetken.
fr: Une interruption de la tâche de création en arrière-plan a été demandée. Veuillez patienter quelques minutes.
pl: Zlecono zatrzymanie tworzenia tła dla DVD. To może potrwać trochę czasu.

source: Background end time
de: Endzeit Hintergrund
fi: Tausta
fr: Chrono de fin du fond
pl: Czas zakończenia tła

source: Background full height
de: Hintergrund über volle Höhe
fi: Taustan koko korkeus
fr: Arrière-plan sur toute la hauteur
ka: ფონის სრული სიმაღლე
pl: Tło na pełną wysokość
rw: Ubuhagarike

source: Background full height set
de: Volle Hintergrundhöhe einstellen
fi: Taustaväri koko korkeudelle asetettu
fr: Arrière-plan défini sur toute la hauteur
ka: ფონის სრული სიმაღლე
pl: Ustawienie wysokości wypełnienia tła
rw: Ubuhagarike Gushyiraho

source: Background icon
de: Hintergrundsymbol
fi: Taustaväri
fr: Icône en arrière-plan
pl: Ikona tła

source: Background icon name
de: Name des Hintergrundsymbols
fi: Taustavärin nimi
fr: Nom de l'icône en arrière-plan
pl: Nazwa ikony tła

source: Background image (click to reset)
de: Hintergrundbild (klicken zum Zurücksetzen)
fr: Image d'arrière-plan (cliquer pour réinitialiser)

source: Background music visualization/video player on Home screen
de: Musikvisualisierung / Videowiedergabe im Homebildschirm
fr: Visualisation de la musique/vidéo en fond d'écran sur l'Accueil

source: Background options
de: Hintergrund Optionen
fr: Options arrière-plan

source: Background overlay
de: Hintergrundüberlagerung
fr: Incrustation de l'arrière-plan

source: Background overlay color
de: Hintergrundüberlagerungsfarbe
fr: Couleur de superposition de l'arrière-plan

source: Background overlay opacity
de: Hintergrundüberlagerungsdeckkraft
fr: Opacité de l'incrustation d'arrière-plan

source: Background overlay texture
de: Hintergrund-Muster
fr: Texture de l'incrustation de l'arrière-plan

source: Background path
de: Hintergrundpfad
fr: Chemin dde l'arrière-plan

source: Background path:
de: Hintergrund Pfad:
fr: Chemin de l'arrière-plan :

source: Background set
de: Hintergrund einstellen
fi: Taustaväri asetettu
fr: Arrière-plan défini
ka: ფონი მიეთითა
mk: Позадината е поставена
pl: Ustawienie tła
rw: Gushyiraho

source: Background settings
de: Hintergrundeinstellungen
fr: Réglages d'arrière-plan

source: Background start time
de: Startzeit Hintergrund
fi: Tausta
fr: Chrono de début du fond
pl: Czas rozpoczęcia tła

source: Background transparency
de: Hintergrundtransparenz
fr: Transparence de l'arrière-plan

source: Background video in library
de: Hintergrundvideo in der Bibliothek
fr: Vidéo d'arrière-plan dans la médiathèque

source: Background visibilty
de: Hintergrundsichtbarkeit
fr: Visibilité d'arrière-plan

source: Background:
de: Hintergrund:
fr: Arrière-plan :

source: Backgrounds
de: Hintergründe
fr: Arrière-plans

source: Backlight
de: Hintergrundbeleuchtung
fr: Rétroéclairage

source: Backlight off
de: Hintergrundbeleuchtung aus
fr: Rétroéclairage éteint

source: Backlight on
de: Hintergrundbeleuchtung ein
fr: Rétroéclairage éteint allumé

source: Backspace
de: Löschen
fr: Retour

source: Backup
de: Sichern
fr: Sauvegarde

source: Backup Failed
de: Sicherung fehlgeschlagen
fi: Varmuuskopio epäonnistui
fr: Échec de la sauvegarde
ka: არქივირება ვერ მოხერხდა
pl: Nie udało się wykonać kopii zapasowej

source: Backup Progress
de: Fortschritt der Datensicherung
fr: Progression de la sauvegarde

source: Backup Successful
de: Sicherung erfolgreich
fi: Varmuuskopio Onnistui
fr: Sauvegarde réussie
ka: არქივირება შესრულებულია
pl: Wykonano Kopię Zapasową

source: Backup Wallet
de: Wallet sichern
fi: Varmuuskopioi lompakko
fr: Sauvegarder le portefeuille
ka: საფულის არქივირება
pl: Kopia Zapasowa Portfela

source: Backup and restore
de: Sichern und Wiederherstellen
fr: Sauvegarder et restaurer

source: Backup the skin settings
de: Skin-Einstellungen sichern
fr: Sauvegarder les paramètres de thème

source: Backup wallet to another location
de: Eine Wallet-Sicherungskopie erstellen und abspeichern
fi: Varmuuskopioi lompakko toiseen sijaintiin
fr: Sauvegarder le portefeuille vers un autre emplacement
ka: საფულის არქივირება სხვა ადგილზე
pl: Zapasowy portfel w innej lokalizacji

source: Backupfile was succesfully created!
de: Die Einstellungen wurden erfolgreich gesichert!
fr: Le fichier de sauvegarde a été créé avec succès !

source: Backward stepper
de: Schrittschalter rückwärts
fi: Taaksepäin askellin
fr: Bouton fléché de recul
ka: უკუსვლის ღილაკი
pl: Krok wstecz

source: Backwards
de: Rückwärts
fi: Taaksepäin
fr: En arrière
ka: უაკნ
pl: Do tyłu

source: Backwards in browsing history
de: In der Historie zurück gehen
fi: Taaksepäin selaushistoriassa
fr: Reculer dans l'historique de navigation
pl: Wstecz w historii przeglądania

source: Backwards range given, OK to swap
de: Bereichsgrenzen r�ckw�rts; vertauschen
fi: Takaperoinen arvoalue annettu, OK k��nt��
fr: La plage sp�cifi�e est invers�e, OK pour l'inverser
ga: Raon droim ar ais, babht�il
pl: Dano wsteczny zakres; zamiana jest mo�liwa

source: Bad
de: Schlecht
fr: Mauvais

source: Bad %{string} value: '%{string}'
de: Ungültiger %{string} Wert: '%{string}'
fr: Mauvaise valeur de %{string} : '%{string}'

source: Bad Flag Antidote:
de: Schlechte Flaggen Gegengift:

source: Bad Flag Time Limit:
de: Schlechte Flaggen Zeitlimit

source: Bad Flags:
de: Negativ wirkende Flaggen:
fr: Mauvais Drapeaux:

source: Bad HEAD - I need a HEAD
de: Ungültiger HEAD - HEAD wird benötigt
fr: Mauvaise HEAD - j'ai besoin d'une HEAD

source: Bad HEAD - strange symbolic ref
de: Ungültiger HEAD - merkwürdige symbolische Referenz
fr: Mauvaise HEAD - référence symbolique douteuse
