Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Location of Custom Weather backgrounds
de: Standort für benutzerdefinierten Wetterhintergrund
fr: Localisation des fonds personnalisés météo

source: Location of Custom Weather icons
de: Ort der benutzerdefinierten Wettersymbole
fr: Localisation des icônes météo personnalisées

source: Location of DVD
de: DVD-Gerät
fi: DVD:n sijainti
fr: Emplacement du DVD
pl: Lokalizacja DVD

source: Location of custom image or video to display on startup screen.
de: Speicherort des benutzerdefinierten Bildes oder Video, um es beim Startbildschirm anzuzeigen.
fr: Emplacement de l'image ou de la vidéo personnalisée à afficher au démarrage

source: Location of custom skin background image.
de: Speicherort des benutzerdefinierten Skin-Hintergrundbildes.
fr: Emplacement de l'image d'arrière-plan personnalisée du thème.

source: Location of custom startup playlist.
de: Speicherort der benutzerdefinierten Einschalt-Wiedergabeliste.
fr: Emplacement de la liste de lecture personnalisée au démarrage

source: Location of subtitles on the screen.
de: Position des Untertitels auf dem Bildschirm.
fr: Empalement des sous-titres sur l'écran.

source: Location of the ROM files for this emulator
de: Pfad zu den ROM-Dateien für diesen Emulator
fi: Rom -tiedostojen sijainti tälle emulaattorille
fr: Emplacement des fichiers ROM pour cet émulateur
pl: Lokalizacja dla plików ROM dla tego emulatora

source: Location segment entry not a list
de: Ortssegmenteintrag ist keine Liste
fr: L'entrée 'location segment' n'est pas une liste
pl: Element location segment nie jest listą

source: Location setup
de: Standort Konfiguration
fr: Configuration de l'emplacement

source: Location to Select
de: Zu wählender Ort
fi: Sijainti
fr: Emplacement à sélectionner
pl: Położenie do wybrania

source: Location where MythArchive should create its temporary work files. LOTS of free space required here.
de: Pfad in welchem MythArchive seine temporären Arbeitsdateien erstellt. Hier wird VIEL Platz benötigt.
fi: Sijainti minne MythArchive :n tulisi tallentaa väliaikaiset työtiedostonsa. Tarvitsee PALJON vapaata tilaa.
fr: Emplacement utilisé par MythArchive pour créer les fichiers temporaires. Nécessite un espace disque libre important.
pl: Lokalizacja gdzie dędą tworzone pliki tymczasowe. Wymagana duża ilość wolnego miejsca.

source: Location where MythArchive should create its temporory work files. LOTS of free space required here.
de: Pfad in welchem MythArchive seine temporären Arbeitsdateien erstellt. Hier wird VIEL Platz benötigt.
pl: Miejsce gdzie MythArchive będzie składował pliki tymczasowe. Miejsce to wymaga wielu GB wolnego miejsca.

source: Location where MythArchive stores its scripts, intro movies and theme files
de: Pfad in welchem MythArchive seine Skripte, Intros und Themendateien speichert
fi: Paikka, johon MythArchive tallentaa skriptit, alkuvideot ja teematiedostot
fr: Emplacement de stockage des scripts de MythArchive, des films d'introduction et des fichiers de thèmes
pl: Miejsce gdzie MythArchive będzie składował skrypty, pliki intor dla filmów oraz skórki archiwum

source: Location where the contents of the repository URL(s) will be saved to.
de: Zielordner, in dem der Inhalt aus den gewählten Projektarchiv URL(s) gespeichert wird.
fi: Arkistopaikantimien talletuspaikka.
fr: Endroit où le contenu de(s) l'URL(s) du dépôt va être sauvegardé.
ka: ადგილი, სადაც საცავების URL-ს შიგთავსი შეინახება.
pl: Lokalizacja, w której zostanie zapisana zawartość repozytorium spod adresu URL.

source: Location/Language (for videos)
de: Ort/Sprache (für Videos)
fr: Lieu/langue (pour les vidéos)

source: Location:
de: Ort:
fi: Sijainti:
fr: Localisation :
pl: Lokalizacja:

source: Locator Bar
de: Navigationsleiste
fi: Sijoituspalkki
fr: Barre de localisation
ka: მისამართის პანელი
pl: Pasek Lokalizatora

source: Locator bar
de: Navigationsleiste
fi: Sijoituspalkki
fr: Barre de localisation
ka: ლოკატორის პანელი
pl: Pasek lokalizacji

source: Lock
de: Sperre
fi: Lukitse
fr: Verrouiller
ga: Cuir Faoi Ghlas
ka: დაბლოკვა
mk: Заклучи
pl: Blokada

source: Lock Add-on manager
de: Addon-Manager sperren
fr: Verrouiller le gestionnaire d'extension

source: Lock Created
de: Sperre erzeugt
fr: Verrou créé
pl: Blokada została utworzona

source: Lock Date
de: Sperrdatum
fi: Lukituspäiväys
fr: Date du Verrouillage
ka: დაბლოკვის თარიღი
mk: Дата на заклучување
pl: Data zablokowania

source: Lock Expires
de: Sperre läuft ab
fr: Verrou expire
pl: Blokada wygasła

source: Lock Files
de: Dateien sperren
fi: Lukitse tiedostot
fr: Verrouiller les fichiers
ka: ფაილების დაბლოკვა
mk: Заклучи датотеки
pl: Zablokuj pliki

source: Lock Owner: %{string}
de: Sperreigner: %{string}
fr: Propriétaire du verrou : %{string}
pl: Właściciel blokady: %{string}

source: Lock Preset
de: Voreinstellung sperren
fr: Verrouiller la présélection

source: Lock Text
de: Text sperren
fi: Lukitusteksti
fr: Texte de verrouillage
pl: Tekst zablokowania

source: Lock Token: %{string}
de: Sperrmarke: %{string}
fr: Nom de verrou : %{string}
pl: Żeton blokady: %{string}

source: Lock Tooltip
de: Minihilfe zum Sperren
fi: Lukituksen työkaluvihje
fr: Infobulle de verrouillage
pl: Podpowiedź zablokowania

source: Lock "View As" panel
de: "View as" Panel sperren
fr: verrouiller "Afficher comme" panneau

source: Lock broken
de: Sperre aufgebrochen
fi: Lukko rikki
fr: Verrou cassé
pl: Blokada złamana

source: Lock broken!
de: Sperre aufgebrochen!
fi: Lukko rikki!
fr: Verrou cassé !
ka: დაბლოკვა მოხსნილია!
mk: Заклучувањето е скршено!
pl: Blokada złamana!

source: Lock channel
de: Kanal sperren
fr: Verrouiller la chaîne

source: Lock code
de: Passwort
fr: Code de verrouillage

source: Lock comment
de: Sperrkommentar
fi: Lukituskommentti
fr: Commentaire du verrou
ka: კომენტარის დაბლოკვა
mk: Коментар за заклучувањето
pl: Komentarz blokady

source: Lock comment contains a zero byte
de: Sperrkommentar enthält ein Null-Byte
fr: Le commentaire du verrou contient un octet 0
pl: Opis dla zakładanej blokady zawiera bajt zerowy

source: Lock comment contains illegal characters
de: Sperrkommentar enthält illegale Zeichen
fr: Le commentaire du verrou (lock) contient des caractères incorrects
pl: Opis zakładanej blokady zawiera nieprawidłowe znaki

source: Lock creation date:
de: Sperre angelegt am:
fi: Lukko luotu:
fr: Date du verrou :
ka: ბლოკის შექმნის თარიღი
mk: Дата на заклучувањето:
pl: Data utworzenia blokady:

source: Lock element not a list
de: Sperrelement ist keine Liste
fr: L'élément 'lock' n'est pas une liste
pl: Element lock nie jest listą

source: Lock failed
de: Sperren fehlgeschlagen
fi: Lukitus epäonnistui
fr: Verrouillage échoué
ka: დაბლოკვა არ შედგა
mk: Заклучувањето неуспешно
pl: Blokowanie zakończone niepowodzeniem

source: Lock failed: newer version of '%{string}' exists
de: Sperren schlug fehl: eine neuere Version von »%{string}« existiert
fr: Échec du verrouillage : il existe une version plus récente de '%{string}'
pl: Nie udało się założyć blokady: istnieje nowsza wersja '%{string}'

source: Lock file manager
de: Dateimanager sperren
fr: Verrouiller le gestionnaire de fichiers

source: Lock has expired
de: Sperre ist abgelaufen
fr: Verrou expiré
pl: Blokada wygasła

source: Lock has expired: lock-token '%{string}' in filesystem '%{string}'
de: Sperre lief aus: Sperrmarke »%{string}« in Dateisystem »%{string}«
fr: Verrou (lock) expiré : identifiant '%{string}' dans le système de fichiers '%{string}'
pl: Blokada wygasła: żeton blokady '%{string}' w systemie plików '%{string}'

source: Lock main menu
de: Hauptmenü sperren
fr: Verrouiller le menu principal

source: Lock music window
de: Musik-Bereich sperren
fr: Verrouiller la section Musique

source: Lock operation failed
de: Sperrvorgang schlug fehl

source: Lock owner:
de: Eigner der Sperre:
fi: Lukon omistaja:
fr: Propriétaire du verrou :
ka: ბლოკის მფლობელი:
mk: Власник на заклучувањето:
pl: Właściciel blokady:

source: Lock pictures window
de: Bilder-Bereich sperren
fr: Verrouiller la section Images

source: Lock preferences
de: Sperren konfigurieren
fr: Verrouiller les préférences

source: Lock programs & scripts windows
de: Programme- und Skript-Bereich sperren
fr: Verrouiller la section Programmes & Scripts

source: Lock response not a list
de: Antwort beim Sperren ist keine Liste
fr: La réponse au verrouillage (lock) n'est pas une liste
pl: Odpowiedź lock nie jest listą

source: Lock screensaver
de: Bildschirmschoner sperren
fr: Verrouiller l'écran de veille

source: Lock settings
de: Einstellungen sperren
fr: Verrouiller les paramètres

source: Lock token URI '%{string}' has bad scheme; expected '%{string}'
de: URI der Sperrmarke »%{string}« hat fehlerhaften Schema, erwartete »%{string}«
fr: L'URI du verrou '%{string}' a un mauvais schéma ; '%{string}' attendu

source: Lock token URI '%{string}' is not XML-safe
de: URI der Sperrmarke »%{string}« ist nicht sicher für XML
fr: L'URI de verrou '%{string}' n'est pas compatible XML

source: Lock token is incorrect
de: Sperrmarke ist fehlerhaft
fr: Nom de verrou incorrect
pl: Żeton blokady jest niepoprawny

source: Lock unspent
de: Nicht ausgegebenen Betrag sperren
fi: Lukitse käyttämättömät
fr: Verrouiller ce qui n'est pas dépensé
ka: დაუხარჯავის დაბლოკვა
pl: Zablokuj niewydane

source: Lock videos window
de: Videos-Bereich sperren
fr: Verrouiller la section Vidéos

source: Lock views in place (Kiosk mode)
de: Sperre 'Views'-Zugriff (Kiosk Modus)
fr: Verrouiller les "déjà vus" en place (mode kiosque)

source: Lock was stolen by '%{string}'; unable to remove it
de: Sperre durch »%{string}« gestohlen; Kann nicht entfernt werden
fr: Le verrou a été volé par '%{string}' ; Impossible de l'enlever

source: Locked
de: Gesperrt
fi: Lukittu
fr: Verrouillé
ka: დაბლოკილია
pl: Zablokowany

source: Locked channel. Enter PIN:
de: Gesperrter Kanal. PIN eingeben:
fr: Chaîne verrouillée. Entrer le code PIN :

source: Locked! Enter code...
de: Gesperrt! Bitte Passwort eingeben...
fr: Verrouillé ! Entrer le code...

source: Locking
de: Sperren
fi: Lukitseminen
fr: Verrouiller
pl: Blokowanie

source: Locking failed
de: Sperren fehlgeschlagen
fi: Lukitus epäonnistui
fr: Le verrouillage a échoué
ka: დაბლოკვა ვერ ხერხდება
pl: Blokada nie powiodła się

source: Locking failed because a newer version exists! Do you want to update and try again?
de: Sperren fehlgeschlagen, weil eine neuere Version existiert. Möchten Sie aktualisieren und es noch einmal versuchen?
fi: Lukitus epäonnistui, koska uudempi versio on olemassa! Haluatko päivittää ja yrittää uudestaan?
fr: Le verrouillage a échoué car une nouvelle version existe ! Voulez-vous mettre à jour et réessayer ?
ka: დაბლოკვა ვერ მოხერხდა ახალი ვერსიის არსებობის გამო! გნებავთ განახლება და კვლავ ცდა?
mk: Заклучувањето е неуспешно затоа што постои понова верзија Дали сакате да ги освежите измените и да се обидете повторно?
pl: Blokada nie powiodła się ponieważ istnieje nowsza wersja! Czy chcesz uaktualnić i spróbować ponownie?

source: Locking not supported
de: Sperren nicht unterstützt
fr: Verrouillage non disponible

source: Locking succeeded, but post-lock hook failed
de: Sperrung erfolgreich, aber die Aktion »post-ock« schlug fehl

source: Locks a file for other users and makes it editable by you.
de: Sperrt Dateien für andere Anwender und hebt für Sie selbst den Schreibschutz auf.
fi: Lukitsee tiedoston muilta käyttäjiltä ja sallii sinun muokata sitä.
fr: Verrouille un fichier pour les autres utilisateurs et le rend modifiable pour vous.
ka: ბლოკავს ფაილს სხვა მომხმარებელთვის და რედაქტირებადია თქვენთვის.
mk: Ја заклучува датотеката за другите корисници и ја прави изменлива за вас.
pl: Blokuje plik dla innych użytkowników i czyni go edytowalnym przez Ciebie.

source: Log Cache Statistics
de: Log-Puffer Statistiken
fi: Lokiviestien talletuksen tilastot
fr: Statistiques du Cache du Journal
ka: დავთრის ბუფერის სტატისტიკა
mk: Статистики за кеширан лог
pl: Statystyki bufora dziennika

source: Log Caching
de: Log-Puffer
fi: Lokiviestien talletus
fr: Mise en Cache du Journal
ka: ბუფერის დავთრის წარმოება
mk: Кеширање на лог
pl: Buforowanie dziennika

source: Log Caching::Cached Repositories
de: Log-Puffer::Projektarchive
fi: Lokiviestien talletus::Välimuistissa olevat arkistot
fr: Mise en cache::Dépôts Mis en Cache
ka: ბუფერის დავთარი::ბუფერირებული საცავები
pl: Buforowanie dziennika::Buforowane repozytoria

source: Log File Error
de: Protokolldateifehler
fr: Erreur sur le fichier de journal

source: Log File Location
de: Protokolldateipfad
fr: Emplacement du fichier de journal

source: Log File Title
de: Protokolldateiname
fr: Titre du fichier de journal

source: Log History
de: Letzte Logmeldungen
fi: Viimeisimmät viestit
fr: Historique de journal
ka: დავთრის ისტორია
mk: Историја на логот
pl: Historia dziennika

source: Log Message Sizes
de: Größen der Logmeldungen
fi: Lokiviestien koot
fr: Tailles des messages de log
pl: Rozmiary opisu zmian

source: Log Messages
de: Logmeldungen
fi: Lokiviestit
fr: Commentaires
ka: დავთრის ჩანაწერები
mk: Лог пораки
pl: Opisy zmian

source: Log Temperature Scale
de: Temperaturmaßstab protokollieren
fr: Tracer l'échelle des températures dans le journal

source: Log Viewer
de: Protokoll anzeigen
fi: Lokin katseluohjelma
fr: Journal d'évènement
pl: Dziennik

source: Log entry not a list
de: Logeintrag ist keine Liste
fr: L'entrée 'log' n'est pas une liste
pl: Element log nie jest listą

source: Log format too old, please use Subversion 1.6 or earlier
de: Log-Format zu alt, bitte verwenden Sie Subversion 1.6 oder älter
fr: Format de traces (log) trop vieux, utiliser Subversion 1.6 ou plus ancien
pl: Format logów zbyt stary. Proszę użyć Subversion 1.6 lub wcześniejszy

source: Log frequency
de: Log. Darstellung
fi: Logaritminen taajuus
fr: Fréquence logarithmique
ga: Minic�ocht log
ka: ჩანაწერის სიხშირე
mk: Log фрекфенција
pl: Skala logarytmiczna

source: Log in
de: Anmelden
fi: Kirjaudu sisään
fr: Se connecter
mk: Најави се
pl: Logowanie

source: Log in or join group to participate
de: Melde Dich an oder tritt der Gruppe bei, um mitzumachen
fr: Connectez-vous ou rejoignez le groupe pour y participer
pl: Zaloguj się lub dołącz do grupy aby wziąć udział

source: Log in to join %{group_name}
de: Melde dich an, um der Gruppe %{group_name} beizutreten
fr: Connectez-vous pour rejoindre %{group_name}

source: Log in to set up your group
de: Melde Dich an um eine Gruppe einzurichten
fr: Connectez-vous pour configurer votre groupe

source: Log in to your Loomio account to link it up with %{provider_name}.
de: Melde dich mit deinem Loomio-Konto an, um es mit %{provider_name} zu verknüpfen.
fr: Connectez-vous à votre compte Loomio pour le lier avec %{provider_name}

source: Log in with Facebook
de: Anmelden mit Facebook
fr: Se connecter avec facebook

source: Log in with Google
de: Anmelden mit Google
fr: Se connecter avec Google

source: Log in with Persona
de: Anmelden mit Persona
fr: Se connecter avec Persona

source: Log in with Twitter
de: Anmelden mit Twitter
fr: Se connecter avec Twitter

source: Log message
de: Logmeldung
fi: Lokiviesti
fr: Commentaire
ka: დავთრის ჩანაწერი
mk: Лог порака
pl: Opis zmian

source: Log message contains a zero byte
de: Logmeldung enthält ein Null Byte
fr: L'entrée du journal contient un octet 0
pl: Opis zmian zawiera bajt zerowy

source: Log message is too short!
de: Logmeldung ist zu kurz!
fi: Lokiviesti on liian lyhyt!
fr: Le message de journal est trop court !
ka: დავთრის ჩანაწერი მეტისმეტად მოკლეა
pl: Opis zmiany jest za krótki!

source: Log messages
de: Logmeldungen
fi: Lokiviestit
fr: Commentaires
ka: დავთრის ჩანაწერები
mk: Лог пораки
pl: Opisy zmian

source: Log messages (Input dialog)
de: Logmeldungen (Eingabedialog)
fi: Lokiviestit (toimita arkistoon -ikkuna)
fr: Commentaires
ka: დავთრის წარმოება (შეტანის დიალოგი)
mk: Лог пораки (влезен дијалог)
pl: Opisy zmian (okno wprowadzania)

source: Log messages (Show log dialog)
de: Logmeldungen (Zeige Log)
fi: Lokiviestit (Näytä loki -ikkuna)
fr: Commentaires (Afficher boite de dialogue)
ka: დავთრის წარმოება (დავთრის დიალოგის ჩვენება)
mk: Лог пораки (покажи лог дијалог)
pl: Opisy zmian (Pokaż okienko dialogowe logu)

source: Log off
de: Abmelden
fr: Se déconnecter

source: Log out
de: Abmelden
fr: Déconnexion

source: Log path entry not a string
de: Logpfadeintrag ist keine Zeichenkette
fr: L'entrée 'path' n'est pas une chaîne de caractères
pl: Element log path nie jest ciągiem znaków

source: Log revprop entry not a string
de: Log-Revisionseigenschaftseintrag ist keine Zeichenkette
fr: L'entrée 'log' n'est pas une chaîne de caractères
pl: Element log revprop nie jest ciągiem znaków

source: Log search
de: Log-Suche
fr: Recherche dans le journal
ka: ჩანაწერის ძიება
pl: Szukanie w dzienniku

source: Log-in
de: Einloggen

source: LogType
de: Protokollierungstyp
fr: Type de Journalisation

source: Logarithmic
de: Logarithmisch
fi: Logaritminen
fr: Logarithmique
ka: ლოგარითმული
pl: Logarytmiczna

source: Logarithmic &Interpolation
de: Logarithmische &Interpolation
fi: Logaritminen &interpolointi
fr: &Interpolation logarithmique
ga: Idirlonn� Sinc Thapaidh
ka: სწრაფი Sinc ინტერპოლაცია
mk: Висококвалитетен делач:
pl: &Interpolacja logarytmiczna

source: Logged on as
de: Angemeldet als
fr: Connecté en tant que

source: Logging In
de: Einloggen
fr: Connexion en cours

source: Logic
de: Logik
fi: Logiikkapelit
fr: Logique
pl: Gry logiczne

source: Logical sort column ID this column sorts on when selected for sorting
de: Logische Sortierspaltenkennung, nach der diese Spalte bei Auswahl sortiert wird
fi: Looginen järjestyksen määrittävä saraketunniste, jolla tämä sarake järjestetään valittaessa lajitteluavaimeksi
fr: ID logique de colonne de tri utilisé par cette colonne lorsqu'elle est sélectionnée pour un tri
pl: Logiczny identyfikator kolumny sortowania, kiedy zostanie wybrana do sortowania

source: Login
de: Anmeldung

source: Login As
de: Anmelden als
fr: Identification comme

source: Login Failed
de: Anmelden fehlgeschlagen
fr: Échec de la connexion

source: Login Not Set
de: Anmeldung wurde nicht festgelegt.
fr: Identification non définie

source: Login Page
de: Anmeldeseite
fr: Page d'identification

source: Login Password
de: Anmeldepasswort
fr: Mot de passe de connexion

source: Login Required
de: Anmeldung erforderlich
fr: Identification requise

source: Login Screen Enabled
de: Anmeldebildschirm aktiviert
fr: Écran d'identification activé

source: Login Set
de: Anmeldung festlegen
fr: Identification définie

source: Login User
de: Benutzer Anmeldung
fr: Identification de l'utilisateur

source: Login required.
de: Anmeldung erforderlich.
fr: Identification exigée.

source: Login screen
de: Anmeldung
fr: Écran d'accueil

source: Loglevel
de: Protokollierungsstufe
fr: Niveau de journalisation

source: Loglevel 0
de: Protokollierungsstufe 0
fr: Journalisation niveau 0

source: Loglevel 1
de: Protokollierungsstufe 1
fr: Journalisation niveau 1

source: Loglevel 2
de: Protokollierungsstufe 2
fr: Journalisation niveau 2

source: Loglevel 3 (Default)
de: Protokollierungsstufe 3 (Standard)
fr: Journalisation niveau 3 (Défaut)

source: Loglevel 4
de: Protokollierungsstufe 4
fr: Journalisation niveau 4

source: Loglevel 5
de: Protokollierungsstufe 5
fr: Journalisation niveau 5

source: Logo Icon Name
de: Name des Logo-Symbols
fi: Logokuvakkeen nimi
fr: Nom de l'icône logo
ga: Ainm Deilbhín Lógó
ka: ლოგოს ხატულას სახელი
pl: Nazwa ikony logo

source: Logo Title
de: Logotitel
fr: Titre du logo

source: Logo View: Show only one item at a time
de: Logo Ansicht: Zeigt immer nur eines an
fr: Vue en logos : montrer un seul élément à la fois

source: Logo Wall
de: Logo Wand
fr: Mur de logo

source: Logout
de: Abmelden

source: Long
de: Lang

source: Long Edge (Standard)
de: Langer Rand (Vorgabe)
fi: Pitkä reuna (tavallinen)
fr: Bord long (standard)
ga: Ciumhais Fhada (Caighdeánach)
pl: Grzbiet wzdłuż dłuższej krawędzi (standard)

source: Long Seek right during playback
de: Große Sprünge nach rechts während Wiedergabe
fi: Pitkä haku oikealle toiston aikana
fr: Long saut à droite durant la lecture
pl: Długie przesunięcie w prawo podczas odtwarzania

source: Long press time
de: Dauer eines langen Tastendrucks
fr: Durée de longue pression
pl: Czas długiego kliknięcia

source: Long seek left during playback
de: Große Sprünge nach links während Wiedergabe
fi: Pitkä haku vasemmalle toiston aikana
fr: Long saut à gauche durant la lecture
pl: Długie przesunięcie w lewo podczas odtwarzania

source: Longitude
de: Längengrad

source: Look Up
de: Suchen
fi: Etsi
fr: Rechercher
pl: Szukaj

source: Look for content recursively?
de: Im Ordner rekursiv nach Inhalten suchen?
fr: Rechercher le contenu de façon récursive ?

source: Look for new music files
de: Nach neuen Musikdateien suchen
fr: Rechercher des nouveaux fichiers musicaux
pl: Wyszukaj dodane pliki muzyczne

source: Look for remote UPnP players
de: Nach UPnP-Wiedergabegeräten suchen
fr: Chercher des lecteurs UPnP distants

source: Look up
de: Nachschlagen
fr: Rechercher

source: Looking for album names...
de: Albumnamen werden gesucht...
fr: Recherche des noms d'album...

source: Looking for new updates…
de: Es wird nach neuen Aktualisierungen gesucht …
fi: Etsitään uusia päivityksiä…
fr: Recherche de nouvelles mises à jour…
pl: Wyszukiwanie nowych aktualizacji…

source: Looking for or caching subtitles...
de: Suchen oder Zwischenspeichern der Untertitel...
fr: Recherche ou mise en cache de sous-titres...

source: Looking for subtitles...
de: Suche nach Untertiteln...
fr: Recherche de sous-titres...

source: Lookup audio CD track names from freedb.org
de: Audio-CD-Stücknamen mit freedb.org abgleichen
fr: Rechercher le nom des pistes audio du CD sur freedb.org

source: Loomio - Summary of the last 24 hours
de: Loomio - Zusammenfassung der letzten 24 Stunden
fr: Loomio - Résumé des dernières 24 heures
mk: Loomio - Резиме на последните 24 часа

source: Loomio is an easy to use online tool for group decision-making. It allows dispersed groups to reach decisions quickly and take constructive action.
de: Loomio ist einfach benutzbares Online Werkzeug für Entscheidungsfindung in Gruppen. Es erlaubt verstreuten Gruppen schnell Entscheidungen zu treffen und konstruktiv umzusetzen.
fr: Loomio est un outil de prise de décision collaboratif, en ligne et simple d'utilisation. Il permet à des groupes dispersés de prendre des décisions rapidement et passer à l'action.

source: Loomio is for everyone!
de: Loomio ist für alle da!
fr: Loomio est pour tout le monde !
mk: Loomio е за сите!

source: Loomio | Collaborative Decision-Making
de: Loomio | Gemeinschaftliche Entscheidungsfindung
fr: Loomio | Prise de décision collaborative

source: Loop Play at speed
de: Schleifenwiedergabe mit der Geschwindigkeit des Transkribierwerkzeugs
fi: Soita eri nopeudella
ka: დაკვრა სიჩქარით
pl: Odtwórz w pętli z prędkością

source: Lorry
de: Lastwagen
fr: Camion

source: Lorry Station Orientation
de: Ausrichtung Lkw-Ladeplatz
fr: Aire de chargement

source: Lorry loading area
de: Lkw-Ladeplatz
fr: Aire de chargement

source: Lost connection to VDR Server
de: Verbindung zum VDR Server unterbrochen
fr: Connexion perdue au serveur VDR

source: Loud
de: Laut
fr: Élevé
pl: Głośno

source: Loudness Threshold For Hard Cuts
de: Lautstärken-Grenzwert für Hard Cuts
fr: Seuil de volume pour les changements brusques

source: Love
de: Liebe
fr: J'aime

source: Low
de: Niedrig
fi: Matala
fr: Basse
ga: Íseal
ka: დაბალი
mk: Низок
pl: Niskie

source: Low Frequency:
de: Niedrige Frequenz:
fi: Matala taajuus:
fr: Basse Fréquence :
ga: Minic�ocht log
ka: ჩანაწერის სიხშირე
mk: Log фрекфенција
pl: Niska częstotliwość:

source: Low List
de: Liste unten, Infos oben
fr: Liste réduite
