Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Are you sure you want to reset the skin to default settings ?
de: Sind Sie sicher, dass Sie die Skin-Einstellungen auf Standardwerte zurücksetzen wollen?
fr: Êtes-vous certain de vouloir réinitialiser le thème à ses paramètres par défaut?

source: Are you sure you want to revert %{number} item(s)? You will lose all changes since the last update!
de: Sind Sie sicher dass Sie die Änderungen an %{number} Elementen rückgängig machen wollen? Sie werden alle Änderungen seit der letzten Aktualisierung verlieren!
fi: Oletko varma, että haluat palauttaa %{number} kohdetta? Menetät kaikki viimeisen päivityksen jälkeiset muutokset!
fr: Êtes-vous sûr de vouloir faire revenir à l'ancienne version %{number} élément(s) ? Vous allez perdre toutes vos modifications depuis la dernière mise à jour !
ka: ნამდვილად გსურთ აღადგინოთ %{number} ელემენტი? თქვენ დაკარგავთ ყველა ცვლილებას ბოლო განახლების შემდეგ!
mk: Да ли сте сигурни дека сакате да повратите %{number} stavki. Ќе ги изгубите сите измени!
pl: Na pewno chcesz wycofać zmiany %{number} elementów? Oznacza to utratę wszystkich zmian od czasu ostatniej aktualizacji!

source: Are you sure you want to save the modified metadata to the file?
de: Sind Sie sicher, daß Sie die Änderungen in der Datei speichern wollen?
pl: Jesteś pewny, że chcesz zapisać zmienione metadane do pliku?

source: Are you sure you want to send?
de: Wollen Sie die Überweisung ausführen?
fi: Haluatko varmasti lähettää?
fr: Êtes-vous sûr de vouloir envoyer ?
ka: დარწმუნებული ხართ, რომ გინდათ გაგზავნა?
pl: Czy na pewno chcesz wysłać?

source: Are you sure you want to unsubscribe from this feed?
de: Sind Sie sicher, dass Sie sich von diesem Feed abmelden wollen?
fi: Haluatko varmasti perua syötteen tilauksen?
fr: Êtes-vous sûr de vouloir vous désabonner de ce flux ?
pl: Czy checsz zakończyć subskrypcję tego kanału?

source: Are you sure you wish to encrypt your wallet?
de: Sind Sie sich sicher, dass Sie Ihre Wallet verschlüsseln möchten?
fi: Haluatko varmasti salata lompakkosi?
fr: Êtes-vous sûr de vouloir chiffrer votre portefeuille ?
ka: დარწმუნებული ხართ, რომ გინდათ საფულის დაშიფრვა?
pl: Jesteś pewien, że chcesz zaszyfrować swój portfel?

source: Are you sure you wish to leave %{which_group}?
de: Bist Du sicher, dass Du %{which_group} verlassen möchtest?
fr: Etes vous certains de vouloir quitter %{which_group}?
mk: Дали сте сигурни дека сакате да ја напуштите %{which_group}?
pl: Czy na pewno chcesz opuścić grupę %{which_group}?

source: Are you sure you wish to leave %{which_group}? You will also be removed from any subgroups.
de: Bist Du sicher, dass Du die Gruppe %{which_group} verlassen möchtest? Damit verlässt Du auch alle Untergruppen.
fr: Êtes-vous certain de vouloir quitter %{which_group} ? Vous serez alors également retiré de ses éventuels sous-groupes.
pl: Czy na pewno chcesz opuścić grupę %{which_group}? Zostaniesz również usunięty/a z wszystkich podgrup.

source: Are you sure you wish to remove %{which_user} from the group?
de: Bist Du sicher, dass Du %{which_user} aus der Gruppe entfernen möchtest?
fr: Etes vous sur de vouloir supprimer %{which_user} du groupe ?
mk: Дали сте сигурни дека сакате да го избришете корисникот %{which_user} од групата?
pl: Czy na pewno chcesz usunąć %{which_user} z tej grupy?

source: Are you sure you wish to withdraw your membership request for this group?
de: Bist Du sicher, dass Du die Mitgliedschaftsanfrage für diese Gruppe zurückziehen möchtest?
fr: Etes vous sur de vouloir vous retirer de ce groupe ?
pl: Czy na pewno chcesz wycofać Twoje zgłoszenie członkostwa w tej grupie?

source: Are you sure?
de: Bist du dir sicher?
fi: Oletko varma?
fr: Êtes-vous sûr(e) ?
mk: Дали си сигурен/а?
pl: Czy jesteś pewien?

source: Are you sure? If you proceed, any private discussions will be made public.
de: Bist Du sicher? Wenn Du fortfährst werden alle nichtöffentlichen Diskussionen öffentlich.
fr: Êtes-vous sûr ? Si vous faites ceci, toutes les discussions privées seront rendues publiques.
pl: Czy na pewno? Jeśli kontynuujesz, wszystkie prywatne dyskusje staną się publiczne.

source: Area
de: Bereich
fr: Zone
pl: Obszar

source: Area Shortcut
de: Bereichskürzel
fr: Zone Raccourci

source: Area-specific Options
de: Gebietsspezifische Optionen
fr: Options zones spécifiques

source: Area: %{num} x %{num}
de: Gebiet: %{num} × %{num}

source: Argument missing after
de: Argument fehlt nach
fi: Argumentti puuttuu kohdasta
fr: Argument manquant apr�s
ga: Arg�int ar iarraidh i ndiaidh
pl: Brak argumentu po

source: Arial (Regular)
de: Arial (Normal)

source: Arial Big
de: Arial Groß
fr: Arial Large

source: Arial Big Bold
de: Arial Groß Fett
fr: Arial Large Gras

source: Arial based
de: Arial
fr: Basé sur Arial

source: Armoured Van
de: Sicherheitstransporter
fr: Wagon blindé

source: Around the world
de: Um die Welt
fr: Autour du monde

source: Arrange &vertical (V)
de: &Vertikal ausrichten (V)
pl: Uporządkuj &pionowo (V)

source: Arrival of first vehicle at competitor's station: %{string1}
de: Ankunft des ersten Fahrzeugs an Station eines Mitbewerbers: %{string}

source: Arrival of first vehicle at player's station: %{string1}
de: Ankunft des ersten Fahrzeugs an Station des Spielers: %{string}

source: Arrow Placement
de: Pfeilplatzierung
fi: Nuolen sijainti
fr: Emplacement des flèches
ga: Taispeán méid
ka: ისრის X წანაცვლება
mk: Arrow X Displacement
pl: Rozmieszczenie strzałek
rw: itandukanya

source: Arrow Scaling
de: Pfeilskalierung
fi: Nuolen skaalaus
fr: Dimensions de la flèche
ka: ისრის წელვადობა
mk: Скалирање на стрелка
pl: Skalowanie strzałek
rw: itandukanya

source: Arrow Size
de: Pfeilgröße
fi: Nuolen koko
fr: Taille de flèche
ga: Méid Saighde
ka: ისრის ზომა
mk: Големина на стрелка
pl: Rozmiar strzałki
rw: Icyerekezo

source: Arrow X Displacement
de: Horizontaler Versatz des Pfeiles
fi: Nuolen x-poikkeama
fr: Déplacement de la flèche en X
ka: ისრის X წანაცვლება
pl: Poziome przemieszczenie strzałki

source: Arrow Y Displacement
de: Y-Versatz des Pfeiles
fi: Nuolen y-poikkeama
fr: Déplacement de la flèche en Y
ka: ისრის Y წანაცვლება
pl: Pionowe przemieszczenie strzałki

source: Arrow direction
de: Pfeilrichtung
fi: Nuolen suunta
fr: Direction de la flèche
ka: ისრის მიმართულება
mk: Стрелка за правец
pl: Kierunek strzałki
rw: Icyerekezo

source: Arrow scaling
de: Pfeilskalierung
fi: Nuolen skaalaus
fr: Échelle de la flèche
ga: Taispeán méid
ka: ისრის წელვადობა
mk: Скалирање на стрелка
pl: Skalowanie kursora
rw: itandukanya

source: Arrow scaling with regard to scroll button size
de: Pfeilskalierung bezogen zur Größe der Bildlaufleiste
fi: Nuolen skaalaus suhteessa liu'utusnapin kokoon
fr: Échelle de la flèche par rapport à la taille des boutons de défilement
pl: Zezwolenie na skalowaniem z uwzględnieniem rozmiaru przycisku przewijania

source: Arrow shadow
de: Pfeilschatten
fi: Nuolen varjo
fr: Ombrage de la flèche
ka: ისრის ჩრდილი
mk: Стрелка за сенка
pl: Cień strzałki
rw: Igicucu

source: Arrow spacing
de: Pfeilabstand
fi: Nuolten välit
fr: Espacement des flèches
ga: Taispeán méid
ka: ისრის წელვადობა
mk: Скалирање на стрелка
pl: Odstępy kursora
rw: itandukanya

source: Art
de: Kunst
fi: Taide
pl: Sztuka

source: Art Management
de: Bild-Verwaltung
fr: Gestion des Illustrations

source: Artificial Intelligence
de: Künstliche Intelligenz
fi: Tekoäly
fr: Intelligence artificielle
pl: Sztuczna inteligencja

source: Artist
de: Interpret
fi: Artisti
fr: Artiste
pl: Wykonawca

source: Artist - Album - Title
de: Interpret - Album - Titel
fr: Artiste - Album - Titre

source: Artist - Title
de: Interpret - Titel
fr: Artiste - Titre

source: Artist Information
de: Information über Interpret

source: Artist Name
de: Künstler
fi: Artistin nimi
fr: Nom de l'artiste
ka: შემსრულებლის სახელი
pl: Nazwisko artysty

source: Artist Slideshow
de: Interpreten-Diashow
fr: Artiste fanart diaporama

source: Artist fanart (Extrafanart, fanart.jpg, default fanart)
de: Interpreten-Fankunst (Extrafanart, fanart.jpg, Standard-Fanart)
fr: Fanart d'artiste (Extrafanart, fanart.jpg, fanart par défaut)

source: Artist information
de: Interpreten-Informationen
fr: Informations de l'artiste

source: Artist slideshow (requires Artist slideshow add-on)
de: Interpreten-Diashow (benötigt das Add-on Artist slideshow)
fr: Diaporama Artiste (extension Artist slideshow nécessaire)

source: Artist slideshow add-on
de: Interpreten Slideshow Plugin
fr: Add-On Diaporama Artiste

source: Artist:
de: Interpret:
fi: Esittäjä:
fr: Artiste:
pl: Wykonawca:

source: Artists
de: Interpreten
fi: Esittäjä
fr: Artistes
ga: Ealaíontóirí
ka: მხატვრები
mk: Изведувачи
pl: Wykonawcy

source: Artists FanArt
de: Künstler FanArt
fr: Fanart des artistes

source: Artists you are fan of
de: Künstler, von denen du Fan bist
fr: Artistes dont vous êtes fan

source: Arts
de: Kunst
mk: Уметност

source: Arts/Culture
de: Kunst/Kultur

source: Arts/Culture Magazines
de: Kunst- und Kulturmagazine
fr: Arts/Magazines Culturels

source: Artwork Downloader Gui
de: Artwork Herunterlader-Benutzeroberfläche
fr: Artwork Downloader: mode Interface Utilisateur

source: Artwork by
de: Künstlerische Darstellung von
fi: Graafinen ulkoasu
fr: Graphisme par
ga: Maisiúchán le
ka: გრაფიკული დიზაინი
mk: Дизајнирано од
pl: Grafika
rw: ku

source: Artwork settings
de: Artwork-Einstellungen
fr: Paramètres des illustrations

source: Artwork: Automatic
de: Artwork: Automatisch
fr: Artwork : Automatique

source: Artwork: Manual
de: Artwork: Manuell
fr: Artwork : Manuel

source: As &is (no specific EOL)
de: Wie &vorhanden (kein spezifisches Zeilenende)
fi: &Muuttumaton (ei erityistä rivinloppumerkkiä)
fr: Tel &quel (pas de fin de ligne spécifique)
ka: &როგორცაა (EOL-ის გარეშე)
pl: Tak jak &jest

source: As of Subversion 1.6 you can add single file externals to your working copy using the same syntax as for folders. However, there are some restrictions.
de: Beginnend mit Subversion 1.6 können Sie einzelne externe Dateien unter Verwendung der gleichen Syntax wie für Ordner an Ihre Arbeitskopie binden. Es gibt jedoch ein paar Einschränkungen.
fi: Versiosta 1.6 alkaen voit lisätä ulkoisia viittauksia yksittäisiin tiedostoihin työkopiossasi samaan tapaan kuin ulkoisten kansioiden yhteydessä. Tähän liittyy kuitenkin muutamia rajoituksia.
fr: A partir de Subversion 1.6 vous pouvez ajouter des références externes relatives à des fichiers en utilisant la même syntaxe que pour les dossiers. Il y a néanmoins quelques limitations.
pl: Od Subversion 1.6 można dodać jeden zewnętrzny plik do kopii roboczej przy użyciu tej samej składni, jak w przypadku folderów. Istnieją jednak pewne ograniczenia.

source: As other industries
de: Wie andere Industrien
fr: Comme les autres industries

source: As part of their processing, some Audio Unit effects must delay returning
de: Als Teil ihrer Verarbeitung, müssen einige Audio-Unit-Effekte die Rückkehr
pl: W ramach ich przetwarzania, niektóre efekty jednostki dźwiękowej musi opóźnić powrót

source: As part of their processing, some LADSPA effects must delay returning
de: Als Teil ihrer Verarbeitung, müssen einige LADSPA-Effekte die Rückkehr
pl: W ramach ich przetwarzania, niektóre efekty LADSPA musi opóźnić powrót

source: As part of their processing, some VST effects must delay returning
de: Als Teil ihrer Verarbeitung, müssen einige VST-Effekte die Rückkehr
fr: Une partie de l'exécution de certains effets VST doivent renvoyer
pl: W ramach ich przetwarzania, niektóre efekty VST musi opóźnić powrót

source: As this is the first time the program is launched, you can choose where Bitcoin Core will store its data.
de: Da Sie das Programm gerade zum ersten Mal starten, können Sie nun auswählen wo Bitcoin Core seine Daten ablegen soll.
fi: Tämän on ensimmäinen kerta kun Bitcoin Core on käynnistetty joten voit valita data-hakemiston paikan.
fr: Comme c'est la première fois que le logiciel est lancé, vous pouvez choisir où Bitcoin Core stockera ses données.
ka: ეს პროგრამის პირველი გაშვებაა; შეგიძლიათ მიუთითოთ, სად შეინახოს მონაცემები Bitcoin Core-მ.
pl: Ponieważ jest to pierwsze uruchomienie programu, możesz wybrać gdzie Bitcoin Core będzie przechowywał swoje dane.

source: As with the pre-fetch feature explained above, this too can put too much stress on weak servers. In this case you can disable this feature here.
de: Wie beim Vorausladen bereits erklärt, kann auch diese Option auf manchen Servern zu viel Last erzeugen. In diesem Fall können sie die Option hier deaktivieren.
fi: Kuten yllä kuvattu ennalta haku -ominaisuus, tämäkin toiminto voi olla liian raskas joillekin palvelimille. Tällaisissa tapauksissa voit kytkeä toiminnon pois päältä tässä.
pl: Podobnie jak w przypadku funkcji pobierania wstępnego wyjaśnionej powyżej, to również może powodować zbyt wielkie obciążenie na słabych serwerach. W takim przypadku można wyłączyć tę funkcję tutaj.

source: As&k user
de: &Benutzer fragen
fr: &Demander à l'utilisateur
pl: &Pytaj użytkownika

source: Asap (Fixed Width)
de: Asap (Feste Breite)
fr: Asap (Largeur Fixe)

source: Ascending
de: Aufsteigend
fi: Nouseva
fr: Croissant
pl: Rosnąco

source: Ash
de: Asche
fr: Cendre

source: Ask
de: Fragen
fi: Kysy minulta
fr: Demander
ka: მკითხე
pl: Zapytaj

source: Ask Before Interrupting Video
de: Fragen bevor das Video unterbrochen wird
fr: Confirmer Avant d'Interrompre la Vidéo

source: Ask for download before playing video
de: Vor dem Abspielen von Video nach Herunterladen fragen
fr: Confirmer le téléchargement avant de jouer la vidéo

source: Ask for master lock code on startup
de: Master-Passwort beim Start abfragen
fr: Demander le code du mode administrateur au démarrage

source: Ask for the pin code again when trying to access a parental locked channel and the code hasn't been asked for this duration.
de: Erneut nach dem PIN-Code fragen, wenn versucht wird, auf einen gesperrten Erwachsenenkanal zuzugreifen und während der Laufzeit noch nicht nach dem Code gefragt wurde.
fr: Demande à nouveau le code PIN pour accéder à une chaîne protégée par contrôle parental alors que le code n'a pas été demandée pendant cette durée.

source: Ask me
de: Nachfragen
fi: Kysy minulta
fr: Demandez moi
ka: მკითხე
pl: Zapytaj mnie

source: Ask robot any question
de: Stelle dem Roboter eine Frage
fr: Pose une question au robot
pl: Zapytaj robota o co chcesz
rw: Baza robot ikibazo ushaka

source: Ask the user
de: Anwender fragen
fi: Kysy käyttäjältä
fr: Demander à l'utilisateur
ka: შეკითხვა მონაწილეს
mk: Прашај корисник
pl: Zapytaj użytkownika

source: Ask to join group
de: Gruppenbeitritt anfragen
fr: Demander à rejoindre le groupe
mk: Побарај да се придружиш на групата
pl: Prośba o dołączenie do grupy

source: Aspect Ratio
de: Seitenverhältnis
fr: Format de l'image

source: Aspect ratio if obey_child is FALSE
de: Das Seitenverhältnis, falls obey_child FALSCH ist
fi: Reunasuhde, jos obey_child (lapsen mukaan) on FALSE
fr: Proportions si obey_child est faux (FALSE)
ka: პროპორციის კოეფიციენტი თუ "ქვეელემენტი" (obey_child) "მცდარი"–ა
pl: Współczynnik proporcji, używany jeśli "Decyzja potomka" ma wartość fałsz
rw: NIBA ni

source: Aspect ratio to use when creating the chapter menu. '%{argument}' means use the same aspect ratio as the associated video.
de: Welches Seitenverhältnis beim Erstellen des Kapitelmenüs benutzt werden soll. Bei "%{argument}" wird das Seitenverhältnis des entsprechenden Videos verwendet.
fr: Proportions à utiliser pour créer le menu des chapitres. '%{argument}' signifie l'utilisation du même format d'image que la vidéo associée.
pl: Proporcje dla menu rozdziałów. '%{argument}' oznacza użycie tych samych proporcji jakie ma video.

source: Aspect ratio to use when creating the chapter menu. Video means use the same aspect ratio as the associated video.
de: Welches Seitenverhältnis beim Erstellen des Kapitelmenüs benutzt werden soll. Bei "Video" wird das Seitenverhältnis des entsprechenden Videos verwendet.
fi: Kuvasuhde, jota käytetään luotaessa jaksovalikkoa. 'Video' tarkoittaa, että käytetään kyseisen videon kuvasuhdetta.
pl: Aspekt z jakim zostanie utworzone Menu Rozdziałów. 'Video' oznacza iż zostanie użyty taki sam aspekt jaki maja treść video.

source: Aspect ratio to use when creating the main menu.
de: Welches Seitenverhältnis beim Erstellen des Hauptmenüs benutzt werden soll.
fi: Kuvasuhde, jota käytetään päävalikkoa luotaessa.
fr: Proportions à utiliser pour créer le menu principal.
pl: Proporcje obrazu dla utworzonego Main Menu.

source: Aspect ratio with which to draw insertion cursor
de: Das Seitenverhältnis, in dem der Einfügezeiger gezeichnet werden soll
fi: Lisäyskohdistimen piirrettävien sivujen suhde
fr: Proportions de traçage du curseur d'insertion
ka: კურსორის პროპორცია
pl: Współczynnik proporcji kursora wstawiania
rw: Na: Kuri Gushushanya Iyinjizamo indanga

source: Assertion failure
de: Assert-Anweisung schlug fehl
fr: Échec de la vérification
pl: Błąd asercji

source: Assign Tuner
de: Empfänger zuweisen
fr: Attribuer un tuner

source: Assign spotlight widget
de: Zentrales Fokus-Widget zuweisen
fr: Affecter un widget de recommandation

source: Assign widget
de: Widget zuweisen
fr: Attribuer un widget

source: Assigned to:
de: Zugewiesen an:
fi: Kytketty:
fr: Assigné à:
ka: გაპიროვნება:
mk: Доделено на:
pl: Przypisano do:

source: Assignment
de: Zuordnung
fr: Assignement

source: Associated device
de: Zugeordnetes Gerät
fr: Périphérique associé
pl: Powiązane urządzenie

source: Associated pointer or keyboard with this device
de: Diesem Gerät zugeordneter Zeiger oder Tastatur
fr: Pointeur ou clavier associé à ce périphérique
pl: Kursor lub klawiatura powiązana z tym urządzeniem

source: Associated stack for this GtkSidebar
de: Zugeordneter Stapel für diese »GtkSidebar«

source: Astronomy
de: Astronomie
fi: Astronomia
fr: Astronomie
pl: Astronomia

source: Asynchronous EPG transfer
de: Asynchroner EPG Transfer
fr: Transfert EPG asynchronisé

source: At home
de: Auf dem Hauptbildschirm
fr: Sur l'accueil

source: At least one file and thumb
de: Mindestens eine Datei und ein Vorschaubild
fr: Au moins 1 fichier et 1 vignette

source: At least one revision must be something other than BASE or WORKING when diffing a URL
de: Beim Vergleichen einer URL muss mindestens eine Revision etwas anderes sein als »BASE« oder »WORKING«
fr: Au moins une révision doit être différente de BASE ou WORKING (en cours) faire un diff sur une URL

source: At line
de: In Zeile
fi: Rivill�
fr: � la ligne
ga: Ag l�ne
pl: W wierszu

source: At the top of the display are, from left to right, your callsign and
de: Ganz oben am Bildschirm befinden sich, von Links nach Rechts, der Nickname
fr: En haut de la vue sont, de gauche à droite, votre pseudonyme et votre

source: Athletics
de: Leichtathletik
fr: Athlétisme

source: Atomic commits
de: Atomare Übertragungen
fi: Atomiset toimitukset
fr: Livraisons atomiques
pl: Atomowe zatwierdzenia

source: Atomic data storage is corrupt
de: Speicherbereich für »atomic« ist beschädigt

source: Attac&k time (secs):
de: Ansprechzeit (Sek.):
fi: Reagointiaika (sek.):
ka: შეტევის/დანებების დრო (წამები):
pl: Czas &narastania (sekundy):

source: Attac&k/decay time (secs):
de: Ansprec&h-/Abklingzeit (Sekunden):
fi: Viiveen kesto (sek.):
fr: Durée de l'attaque et du délai (secondes) :
ka: შეტევის/დანებების დრო (წამები):
pl: Czas &narastania/zanikania (sekundy):

source: Attach Widget
de: Widget anheften
fi: Liitä ikkunaelementti
fr: Élément graphique de rattachement
ka: მართვის დამატებითი ელემენტი
mk: Додатно копче
pl: Załącz widżet

source: Attached to Widget
de: An Widget angeheftet
fi: Liitä ikkunaelementti
fr: Attaché à l'élément graphique
pl: Powiązane z widżetem

source: Attack Time
de: Ansprechzeit
fi: Reagointiaika
fr: Attaque
ka: შეტევის დრო
pl: Czas narastania

source: Attack Time:
de: Ansprechzeit:
fi: Reagointiaika:
fr: Attaque :
ga: Aga Ionsaithe:
ka: შეტევის დრო:
mk: Ударно време:
pl: Czas narastania:

source: Attack time
de: Ansprechzeit
fi: Reagointiaika
ga: Aga Ionsaithe:
ka: შეტევის დრო
mk: Ударно време:
pl: Czas narastania

source: Attack/decay time
de: Ansprech-/Abklingzeit
fi: Reagointiaika
fr: Durée d'attaque/délai
pl: Czas narastania/zanikania

source: Attempt to add tree conflict that already exists at '%{string}'
de: Es wurde versucht, einen Baumkonflikt hinzuzufügen, der in »%{string}« bereits vorhanden ist
fr: Tentative d'ajout d'un conflit existant déjà à '%{string}'
pl: Próba dodania już istniejącego konfliktu drzewnego w '%{string}'

source: Attempt to change immutable filesystem node
de: Versuch, einen nicht-veränderlichen Knoten des Dateisystems zu ändern
fr: Tentative de changement d'un nœud non-modifiable du système de fichiers
pl: Próba zmiany węzła niemogącego ulegać zmianom

source: Attempt to deltify '%{string}' against itself
de: Versuch, Deltas von »%{string}« gegen sich selber zu erstellen
fr: Tentative de différencier '%{string}' avec lui-même
pl: Próba deltyfikacji obiektu '%{string}' wobec samego siebie

source: Attempt to fetch capability '%{string}' resulted in '%{string}'
de: Der Versuch, die Eigenschaft »%{string}« abzufragen, führte zu »%{string}«
fr: la tentative de récuperer la capacité '%{string}' a résulté en '%{string}'
pl: Próba pobrania zdolności '%{string}' skutkowała w '%{string}'

source: Attempt to modify internal transaction property '%{string}'
de: Versuch, eine interne Transaktionseigenschaft »%{string}« zu schreiben

source: Attempt to open script file again: "
de: Versuche, die Skript-Datei erneut zu �ffnen: "
fi: Yritettiin avata skriptitiedostoa uudestaan:
fr: Nouvelle tentative pour ouvrir le script : "
ga: D�an iarracht ar oscailt na scripte ar�s: "
pl: Pr�ba ponownego otworzenia pliku skryptu: "

source: Attempt to pop empty WC unwind stack
de: Versuch, leeren Abwicklungsstapel abzurufen
pl: Próba pobrania wartości z pustego stosu cofania zmian

source: Attempt to recover private keys from a corrupt wallet.dat
de: Versuchen, private Schlüssel aus einer beschädigten wallet.dat wiederherzustellen
fi: Yritetään palauttaa privaattiavaimia korruptoituneesta wallet.dat -lompakkotiedostosta
fr: Tenter de récupérer les clefs privées d'un wallet.dat corrompu
ka: პირადი გასაღებების აღდგენის მცდელობა wallet.dat-იდან
pl: Próbuj odzyskać klucze prywatne z uszkodzonego wallet.dat

source: Attempt to remove or recreate fs root dir
de: Versuch, Basisverzeichnis des Dateisystems zu entfernen oder neu zu erstellen
fr: Tentative de suppression ou de recréation du répertoire racine du système de fichiers
pl: Próba usunięcia lub ponownego utworzenia głównego katalogu systemu plików

source: Attempt to set wcprop '%{string}' on '%{string}' in a non-commit operation
de: Versuch, wcprop »%{string}« auf »%{string}« in einer Nicht-Übertragungs-Operation zu setzen

source: Attempt to skip 'unskippable' introductions before DVD menu.
de: Versuche, die "nicht überspringbaren" Einleitungen vor einem DVD-Menü zu überspringen.
fr: Essai de passer les avertissements légaux avant le menu DVD.

source: Attempt to skip introduction before DVD menu
de: Filmeinleitung vor dem DVD-Menü überspringen
fr: Tenter de sauter l'intro avant le menu du DVD

source: Attempt to unlock with non-empty unwind stack
de: Versuch, mit nicht leerem Abwicklungsstapel zu entsperren
pl: Próba zdjęcia blokady przy nieopróżnionym stosie cofania zmian

source: Attempted an unsupported operation.
de: Es wurde versucht, eine nicht unterstützte Operation durchzuführen.
fi: Ei-tuetun toiminnon yritys.
fr: Une opération non supportée a été tentée.
ka: მიუღებელი ქმედების მცდელობა.
mk: Направен е обид за неподржана операција.
pl: Próba wykonania niedozwolonej operacji.

source: Attempted command in administrative dir
de: Ausführen einer Operation in einem Verwaltungsverzeichnis versucht
fr: Commande essayée sur un répertoire d'administration
pl: Próba wykonania polecenia w katalogu administracyjnym
