Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Streaming using that addon is now disabled.
de: Streaming mit diesem Addon ist jetzt deaktiviert.
fr: Le streaming avec cette extension est désactivé.

source: Stretch
de: Vergrößern
fi: Venytys
fr: Etirer
pl: Rozciągnij

source: Stretch 16:9
de: 16:9 strecken
fr: Étirée 16:9

source: Stretch 4:3
de: 4:3 strecken
fr: Étirée 4:3

source: Stretch Factor:
de: Dehnungs-Faktor:
fi: Venytyskerroin:
fr: Facteur d'étirement :
ga: Facht�ir meatha:
ka: შეყოვნების ფაქტორი:
mk: Внеси decay фактор:
pl: Współczynnik rozciągania:

source: Stretch Note Track
de: Notenspur vergrößern
fi: Nuottiraita
fr: Etirer la piste de note
pl: Rozciągnij ścieżkę nut

source: Strikethrough
de: Durchstreichen
fi: Yliviivaus
fr: Barré
ga: Líne Tríd
ka: გადახაზვა
mk: Прецртан
pl: Przekreślenie
rw: camo umurongo

source: Strikethrough set
de: Durchstreichung einstellen
fi: Yliviivaus asetettu
fr: Barré défini
ka: გადახაზვა მიეთითა
pl: Ustawienie przekreślenia
rw: Gushyiraho

source: String does not represent a node or node-rev-id
de: Zeichenkette stellt keinen Knoten oder keine Knotenrevisions-Id dar
fr: La chaîne ne représente ni un nœud ni un identificateur de révision de nœud (node-rev-id)
pl: Napis nie zawiera identyfikatora węzła lub wersji węzła

source: String giving the current state of the printer
de: Zeichenkette, die den momentanen Status des Druckers wiedergibt
fi: Tulostimen tämänhetkistä tilaa kuvaava merkkijono
fr: Message donnant l'état actuel de l'imprimante
mk: Низа од знаци која ја дава тековната состојба на печатачот
pl: Ciąg tekstowy opisujący stan drukarki

source: String length larger than maximum
de: Stringlänge größer als Maximum
fr: Longueur de chaîne supérieure au maximum
pl: Długość tekstu przekracza dopuszczalne maksimum

source: String representing the date when the lock was created, or an empty string if the item is not locked.
de: Zeichenkette, die das Datum enthält an dem die Sperre erzeugt wurde. Leer, falls das Objekt nicht gesperrt ist.
fi: Merkkijono, joka sisältää lukon luontipäiväyksen, tai tyhjä merkkijono, jos kohde ei ole lukittu.
fr: Chaîne de caractère représentant la date à laquelle le verrou a été créé, ou une chaîne vide si l'élément n'est pas verrouillé.
pl: Ciąg znaków reprezentujący datę kiedy utworzono blokadę lub pusty ciąg znaków jeśli element nie jest zablokowany.

source: String representing the lock owner, or an empty string if the item is not locked.
de: Zeichenkette, die den Eigentümer der Sperre enthält. Leer, falls das Objekt nicht gesperrt ist.
fi: Merkkijono, joka sisältää lukon omistajan, tai tyhjä merkkijono, jos kohde ei ole lukittu.
fr: Chaîne de caractère représentant le propriétaire du verrou ou une chaîne vide si l'élément n'est pas verrouillé.
pl: Ciąg znaków reprezentujący właściciela blokady lub pusty ciąg znaków jeśli element nie jest zablokowany.

source: Stripes
de: Streifenfarben
fi: Juovat
fr: Rayures
ka: ზოლები
mk: Ленти
pl: Paski

source: Strong
de: Stark
fr: Fort

source: Strong Storms/Wind
de: starke Stürme/Wind
fi: Voimakkaita Myrskyjä ja Tuulista
fr: Gros orages/Vent
pl: Silne sztormy/wiatr

source: Structure of music library
de: Struktur der Musikbibliothek
fr: Structure de le bibliothèque musicale

source: Style Classes
de: Stilklassen
fr: Classes de style
pl: Klasy stylu

source: Style Properties
de: Stileigenschaften
fi: Tyylin iminaisuudet
fr: Propriétés de style
pl: Właściwości stylu

source: Style context
de: Stil-Kontext
fr: Contexte du style
pl: Kontekst stylu

source: Style of bevel around the contents
de: Der Stil der Fase um den Inhalt
fi: Sisältöä ympäröivän reunuksen tyyli
fr: Style de mise en relief autour du contenu
ka: შიგთავსის გარშემო დახრის სტილი
pl: Styl wypukłości wokół zawartości
rw: Bya i Ibigize

source: Style of bevel around the menubar
de: Der Stil der Fase um die Menüleiste
fi: Valikkopalkin reunustyyli
fr: Type de biseau autour de la barre de menus
ka: დახრის სტილი მენიუს პანელის გარშემო
pl: Styl wypukłości wokół paska menu
rw: Bya i

source: Style of bevel around the spin button
de: Der Stil der Fase um den Spinbutton
fi: Pyöröpainiketta ympäröivän reunuksen tyyli
fr: Style de bordure autour du bouton compteur
ka: დახრის სტილი მთვლელის ღილაკის გარშემო
pl: Styl wypukłości wokół wejścia liczbowego
rw: Bya i Gukaraga Akabuto

source: Style of bevel around the statusbar text
de: Stil der Fase um den Text der Statusleiste
fi: Tilarivin tekstiä ympäröivän reunuksen tyyli
fr: Style d'encadrement autour du texte de la barre d'état
ka: სტატუსის პანელის გარშემო დახრის სტილი
pl: Styl wypukłości wokół tekstu na pasku stanu
rw: Bya i Umwandiko

source: Style of bevel around the toolbar
de: Der Stil der Fase um die Werkzeugleiste
fi: Työkalupalkkia ympäröivän reunuksen tyyli
fr: Style de l'encadrement autour de la barre d'outils
ka: დახრის სტილი ხელსაწყოთა პანელის გარშემო
pl: Styl wypukłości wokół paska narzędziowego
rw: Bya i Umwanyabikoresho

source: Style of items in the tool palette
de: Der Stil der Symbole in dieser Werkzeugpalette
fi: Kohtien tyyli työkalupaletissa
fr: Style des éléments dans la palette d'outils
ka: დახრის სტილი ხელსაწყოთა პანელის გარშემო
mk: Style of bevel around the toolbar
pl: Styl elementów na palecie narzędziowej
rw: Bya i Umwanyabikoresho

source: Style of underline for this text
de: Stil der Unterstreichung für diesen Text
fi: Tekstin alleviivaustyyli
fr: Style de soulignement pour ce texte
ka: ტექსტის ხაზგასმა
pl: Styl podkreślenia tego tekstu
rw: Bya Gucaho umurongo kugirango iyi Umwandiko

source: Style:
de: Stil:
fi: Tyyli:
ga: St�l:
pl: Styl:

source: Styles
de: Stile

source: Su
de: So
fr: Dim
mk: Не

source: Sub menu
de: Untermenü
fr: Sous-menu

source: Sub menu's auto close
de: Untermenü automatisch schließen
fr: Fermeture automatique du sous-menu

source: Sub-Forum
de: Unterforum
fr: Sous Forum

source: Sub-arctic landscape
de: Subarktisch

source: Sub-groups
de: Untergruppen
fr: Sous-groupes
mk: Под-групи
pl: Podgrupy

source: Sub-location
de: Unterverzeichnis
fr: Sous-localisation

source: Sub-tropical landscape
de: Subtropisch

source: SubMenu Item
de: Untermenüpunkt
fr: Sous-menu

source: Subcommand '%{string}' doesn't accept option '%{string}' Type 'svn help %{string}' for usage.
de: Unterbefehl »%{string}« akzeptiert die Option »%{string}« nicht Geben Sie »svn help %{string}« für Hilfe ein.
fr: La sous-commande '%{string}' n'accepte pas l'option '%{string}' Entrer 'svn help %{string}' pour l'aide.
pl: Podpolecenie '%{string}' nie obsługuje opcji '%{string}'. Użyj 'svn help %{string}', by uzyskać informacje o użyciu.

source: Subcommand '%{string}' doesn't accept option '%{string}' Type 'svnadmin help %{string}' for usage.
de: Unterbefehl »%{string}« akzeptiert die Option »%{string}« nicht Geben Sie »svnadmin help %{string}« ein, um Hilfe zu erhalten.
fr: La sous-commande '%{string}' n'accepte pas l'option '%{string}' Entrer 'svnadmin help %{string}' pour l'aide.
pl: Podpolecenie '%{string}' nie obsługuje opcji '%{string}' Użyj 'svnadmin help %{string}', by uzyskać informacje o użyciu.

source: Subcommand '%{string}' doesn't accept option '%{string}' Type 'svnbench help %{string}' for usage.
de: Unterbefehl »%{string}« akzeptiert die Option »%{string}« nicht Geben Sie »svnbench help %{string}« für Hilfe ein.

source: Subcommand '%{string}' doesn't accept option '%{string}' Type 'svndumpfilter help %{string}' for usage.
de: Unterbefehl »%{string}« akzeptiert die Option »%{string}« nicht Geben Sie »svndumpfilter help %{string}« für Hilfe ein.
fr: La sous-commande '%{string}' n'accepte pas l'option '%{string}' Entrer 'svndumpfilter help %{string}' pour l'aide.
pl: Podpolecenie '%{string}' nie obsługuje opcji '%{string}' Użyj 'svndumpfilter help %{string}', by uzyskać informacje o użyciu.

source: Subcommand '%{string}' doesn't accept option '%{string}' Type 'svnfsfs help %{string}' for usage.
de: Unterbefehl »%{string}« akzeptiert die Option »%{string}« nicht Geben Sie »svnfsfs help %{string}« für Hilfe ein.

source: Subcommand '%{string}' doesn't accept option '%{string}' Type 'svnlook help %{string}' for usage.
de: Unterbefehl »%{string}« akzeptiert die Option »%{string}« nicht Geben Sie »svnlook help %{string}« ein, um Hilfe zu erhalten.
fr: La sous-commande '%{string}' n'accepte pas l'option '%{string}' Entrer 'svnlook help %{string}' pour l'aide.
pl: Podpolecenie '%{string}' nie obsługuje opcji '%{string}' Użyj 'svnlook help %{string}', by uzyskać informacje o użyciu.

source: Subcommand '%{string}' doesn't accept option '%{string}' Type 'svnrdump help %{string}' for usage.
de: Unterbefehl »%{string}« akzeptiert die Option »%{string}« nicht Geben Sie »svnrdump help %{string}« für Hilfe ein.
fr: La sous-commande '%{string}' n'accepte pas l'option '%{string}' Entrer 'svnrdump help %{string}' pour l'aide.

source: Subcommand '%{string}' doesn't accept option '%{string}' Type 'svnsync help %{string}' for usage.
de: Unterbefehl »%{string}« akzeptiert die Option »%{string}« nicht Geben Sie »svnsync help %{string}« für Hilfe ein.
fr: La sous-commande '%{string}' n'accepte pas l'option '%{string}' Entrer 'svnsync help %{string}' pour l'aide.
pl: Podpolecenie '%{string}' nie obsługuje opcji '%{string}'. Użyj 'svnsync help %{string}', by uzyskać informacje o użyciu.

source: Subcommand argument required
de: Unterbefehl benötigt einen Parameter
fr: Argument de la sous-commande attendu
pl: Podpolecenie wymaga podania argumentu

source: Subject
de: Betreff
fr: Sujet
mk: Тема

source: Subject: %{string}
de: Zertifikatsempfänger: %{string}

source: Submenu
de: Untermenü
fi: Alivalikko
fr: Sous menu
ga: Fo-roghchlár
mk: Подмени
pl: Podmenu

source: Submenu Set
de: Submenü Set
fr: Collection de sous-menus

source: Submenu items for this collection
de: Untermenü-Einträge für diese Sammlung
fr: Éléments du sous-menu de cette collection

source: Submenu layout
de: Layout des Untermenüs
fr: Disposition du sous-menu

source: Submit Post
de: Post abschicken
fr: Envoyer Message

source: Submit position
de: Meinung abschicken
fr: Publier votre position
pl: Prześlij stanowisko

source: Submit scores to online highscore
de: Punkte in die Highscore-Liste eintragen
fr: Pseudo

source: Submit songs to Last.fm
de: Abgespielte Musiktitel an Last.fm übermitteln
fr: Soumettre les chansons à Last.fm

source: Submit songs to Libre.fm
de: Abgespielte Musiktitel an Libre.fm übermitteln
fr: Soumettre les chansons à Libre.fm

source: Submit streaming radio to Last.fm
de: Streaming Radio nach Last.fm übertragen.
fr: Envoyer la radio streaming à Last.fm

source: Submit streaming radio to Libre.fm
de: Streaming Radio an Libre.fm übermitteln
fr: Soumettre les webradios à libre.fm

source: Submitting Form
de: Formular übermitteln
fr: Envoi du formulaire

source: Submodule '$name' ($url) registered for path '$displaypath'
de: Submodul '$name' ($url) für Pfad '$displaypath' in die Konfiguration eingetragen.
fr: Sous-module '$name' ($url) enregistré pour le chemin '$displaypath'

source: Submodule '$name' ($url) unregistered for path '$displaypath'
de: Submodul '$name' ($url) für Pfad '$displaypath' wurde aus der Konfiguration entfernt.
fr: Le sous-module '$name' ($url) n'est pas enregistré pour le chemin '$displaypath'

source: Submodule changes to be committed:
de: Änderungen in Submodul zum Committen:
fr: Changements du sous-module à valider :

source: Submodule path '$displaypath': checked out '$sha1'
de: Submodul-Pfad: '$displaypath': '$sha1' ausgecheckt
fr: Chemin de sous-module '$displaypath' : '$sha1' extrait

source: Submodule path '$displaypath': merged in '$sha1'
de: Submodul-Pfad '$displaypath': zusammengeführt in '$sha1'
fr: Chemin de sous-module '$displaypath' : fusionné dans '$sha1'

source: Submodule path '$displaypath': rebased into '$sha1'
de: Submodul-Pfad '$displaypath': Rebase auf '$sha1'
fr: Chemin de sous-module '$displaypath' : rebasé dans '$sha1'

source: Submodule path '$prefix$sm_path': '$command $sha1'
de: Submodul-Pfad '$prefix$sm_path': '$command $sha1'
fr: Chemin de sous-module '$prefix$sm_path' : '$command $sha1'

source: Submodule work tree '$displaypath' contains a .git directory
de: Arbeitsverzeichnis des Submoduls in '$displaypath' enthält ein .git-Verzeichnis
fr: La copie de travail du sous-module '$displaypath' contient un répertoire .git

source: Submodule work tree '$displaypath' contains local modifications; use '-f' to discard them
de: Arbeitsverzeichnis von Submodul in '$displaypath' enthält lokale Änderungen; verwenden Sie '-f', um diese zu verwerfen
fr: La copie de travail du sous-module '$displaypath' contient des modifications locales ; utilisez '-f' pour les annuler

source: Submodules changed but not updated:
de: Submodule geändert, aber nicht aktualisiert:
fr: Sous-modules modifiés mais non mis à jour :

source: Subnet Mask
de: Subnetzmaske
fr: Masque de sous-réseau

source: Subnet mask
de: Subnetzmaske
fr: Masque de sous-réseau

source: Subproperties
de: Untereigenschaften
fr: Sous-propriétés
pl: Podwłasności

source: Subs
de: Untertitel
fr: Sous-titres

source: Subscribe To Forum
de: Im Forum anmelden
fr: S'inscrire au Forum

source: Subscribe To Thread
de: Thread abonnieren
fr: S'abonner au fil de discussion

source: Subscribe to feed
de: Feed abonnieren
fr: Souscrire au fil rss

source: Subscribed to forum.
de: Forum Abonnieren.
fr: Abonné au forum.

source: Subscribed to thread.
de: Thema abboniert.
fr: Abonné au fil.

source: Subscription Management
de: Abonnements verwalten
fi: Tilausten Hallinta
fr: Gestion des abonnements
pl: Zarządzanie Subskrypcjami

source: Subscriptions
de: Abonnements
fr: Abonnements

source: Subsidies
de: Subventionen
fr: Subventions

source: Subsidies on offer for services taking:
de: Subventionsangebot für:

source: Subsidies: %{string1}
de: Subventionen: %{string}

source: Subsidy multiplier: %{string1}
de: Subventions-Multiplikator: %{string}

source: Subtitle
de: Untertitel
fi: Otsikko
fr: Sous-titres
pl: Podtytuł

source: Subtitle Add-on
de: Untertitel Add-on
fr: Extension gérant les sous-titres

source: Subtitle Source
de: Untertitelquelle
fr: Source des sous-titres

source: Subtitle add-on
de: Untertitel Add-on
fr: Add-on sous-titres

source: Subtitle language
de: Untertitelsprache
fr: Langue des sous-titres

source: Subtitle offset
de: Untertitelabstand
fr: Décalage des sous-titres

source: Subtitle position on screen
de: Untertitelposition auf dem Bildschirm
fr: Emplacement des sous-titres à l'écran

source: Subtitle positioning
de: Untertitelposition
fr: Positionnement des sous-titres

source: Subtitle storage location
de: Speicherort Untertitel
fr: Dossier de stockage des sous-titres

source: Subtitle:
de: Untertitel:
fi: Alinimike:
fr: Sous-titre :
pl: Napisy:

source: Subtitles
de: Untertitel
fr: Sous-titres

source: Subversion Properties
de: Subversion Eigenschaften
fi: Subversion-ominaisuudet
fr: Propriétés Subversion
pl: Atrybuty Subversion

source: Subversion book
de: Subversion-Buch
fi: Subversion-kirja
fr: Manuel de Subversion
pl: Księga Subversion

source: Subversion command to import an entire folder hierarchy into the repository in a single revision.
de: Ein Subversionbefehl mit dem eine vollständige Ordnerhierarchie mit einer einzigen Revision in ein Projektarchiv importiert wird.
fi: Subversion-komento, joka tuo kokonaisen kansiohierarkian arkistoon yhtenä versiona.
fr: La commande Subversion pour importer une hiérarchie de dossiers complète dans le dépôt en une seule révision.
pl: Polecenie Subversion, do zaimportowania całej hierarchii folderów do repozytorium w pojedynczej wersji.

source: Subversion configuration &file:
de: Subversion &Konfigurationsdatei:
fi: Subversionin &asetustiedosto:
fr: &Fichier de configuration de Subversion :
ka: ქვევერსიის კონფიგურაციის &ფაილი:
mk: Пресвртна конфигурациска &датотека:
pl: &Plik konfiguracyjny Subversion:

source: Subversion configuration file
de: Subversion Konfigurationsdatei
fi: Subversionin määrittelytiedosto
fr: Fichier de configuration de Subversion
pl: Plik konfiguracyjny Subversion

source: Subversion in Action
de: Subversion bei der Arbeit
fi: Subversion toiminnassa
fr: Subversion en action
pl: Subversion w akcji

source: Subversion is a tool for version control. For additional information, see http://subversion.apache.org/
de: Subversion ist ein Programm zur Versionskontrolle. Für weitere Informationen, siehe: http://subversion.apache.org/
fr: Subversion est un outil pour gérer des versions. Pour plus d'informations, voir http://subversion.apache.org/
pl: Subversion jest narzędziem zarządzania wersjami. Dla dodatkowych informacji zobacz http://subversion.tigris.org/

source: Subversion passwor&d
de: Subversion Passwor&t
fi: Subversion -&salasana
fr: Mot &de passe Subversion
pl: &Hasło Subversion

source: Subversion properties
de: Subversion Eigenschaften
fi: Subversion-ominaisuudet
fr: Propriétés Subversion
pl: Atrybuty Subversion

source: Subversion properties are versioned. After you change or add a property you have to commit your changes.
de: Subversion Eigenschaften sind auch unter Versionskontrolle. Nachdem Sie eine Eigenschaft geändert haben, müssen Sie die Änderungen zum Projektarchiv übertragen.
fi: Subversion-ominaisuudet ovat versioituvia. Kun muutat tai lisäät ominaisuuden, sinun on toimitettava muutokset arkistoon.
fr: Les propriétés de Subversion sont versionnées. Après avoir changé ou ajouté une propriété, vous devez livrer vos changements.
pl: Atrybuty Subversion są wersjonowane. Po zmianie lub dodaniu atrybutu musicie zatwierdzić swoje zmiany.

source: Subversion property page
de: Subversion Eigenschaftsseite
fi: Subversion ominaisuussivu
fr: Page de propriété de subversion
pl: Strona atrybutu Subversion

source: Subversion reported an error while creating a repository! Make sure the folder is empty and not write protected.
de: Subversion hat einen Fehler beim Erstellen der Datenbank gemeldet! Stellen Sie sicher dass der Ordner leer und nicht schreibgeschützt ist!
fi: Subversion raportoi virheen luotaessa arkistoa! Varmista, että kansio on tyhjä eikä ole kirjoitussuojattu.
fr: Subversion a reporté une erreur pendant la création du dépôt ! Contrôler que le répertoire est vide et non protégé en écriture.
ka: ქვევერსია იტყობინება საცავის შექმნის შეცდომას! გადაამოწმეთ, რომ დასტა ცარიელია და ჩაწერადი.
mk: Пресвртни пријави грешка при креирање на складиштето! Проверете дали директориумот е празен и слободен за пишување.
pl: System Subversion zwrócił błąd w trakcie tworzenia repozytorium! Upewnij się że folder jest pusty i nie jest chroniony przed zapisem.

source: Subversion reported an error:
de: Subversion hat einen Fehler gemeldet:
fi: Subversion raportoi virheen:
fr: Subversion à rapporté une erreur:
ka: ქვევერსიის შეცდომა:
pl: System Subversion zwrócił błąd:

source: Subversion repositories can be accessed through many different methods - on local disk, or through various network protocols. A repository location, however, is always a URL. The URL schema indicates the access method:
de: Auf Subversion Projektarchive kann mittels vieler verschiedener Methoden zugegriffen werden - lokal oder durch verschiedene Netzwerk-Protokolle. Auf ein Objekt im Projektarchiv wird immer über eine URL zugegriffen. Das URL-Schema zeigt die Zugriffsmethode:
fi: Subversion-arkistoihin voi päästä käsiksi useilla eri tavoilla - suoraan paikalliselta levyltä tai erilaisten yhteyskäytäntöjen kautta. Arkiston paikka ilmaistaan kuitenkin aina paikantimella (Uniform Resource Locator, URL). Paikantimesta käy ilmi, miten arkistoon kytkeydytään:
fr: Les dépôts de Subversion peuvent être accédés par beaucoup de méthodes différentes - sur le disque local, ou par des protocoles de réseau divers. Un emplacement de dépôt, cependant, est toujours une URL. Le schéma d'URL indique la méthode d'accès :
pl: Dostęp do repozytoriów Subversion można uzyskać za pomocą różnych metod - z dysku lokalnego lub za pośrednictwem różnych protokołów sieciowych. Lokalizacja repozytorium jednak zawsze jest adresem URL. Schemat URL wskazuje metodę dostępu:

source: Subversion server file:
de: Subversion Serverdatei:
fi: Subversion palvelintiedosto:
fr: Fichier du serveur Subversion :
ka: ქვევერსიის სერვერის ფაილი
mk: Пресвртна серверска датотека:
pl: Plik serwera Subversion:

source: Success
de: Erfolgreich
fi: Onnistuminen
fr: Réussi
pl: Sukces

source: Success Criteria 1.4.7 of WCAG 2.0: Fail
de: Success-Kriterien 1.4.7 von WCAG 2.0: Nicht erfolgreich
fr: Critère de succès 1.4.7 de WCAG 2.0 : Echec
pl: Kryteria sukcesu 1.4.7 WCAG 2.0: Niezdane

source: Success Criteria 1.4.7 of WCAG 2.0: Pass
de: Success-Kriterien 1.4.7 von WCAG 2.0: Erfolgreich
fr: Critère de succès 1.4.7 de WCAG 2.0 : Réussite
pl: Kryteria sukcesu 1.4.7 WCAG 2.0: Zdane

source: Success color
de: Erfolgsfarbe
fi: Kohdistimen väri
fr: Couleur de succès
ka: კურსორის ფერი
mk: Боја на стрелката
pl: Kolor powodzenia
rw: Ibara

source: Success color for symbolic icons
de: Erfolgsfarbe für symbolische Symbole
fr: Couleur de succès pour les icônes symboliques
pl: Kolor powodzenia ikon symbolicznych

source: Successful edit status returned too soon
de: Status für erfolgreiche Bearbeitung wurde zu früh zurückgegeben
fr: Retour positif prématuré de l'édition
pl: Pomyślny status edycji zwrócony zbyt wcześnie

source: Successfully done
de: Erfolgreich durchgeführt
fr: Complété avec succès

source: Successfully opened repository '%{string}'. Will now crash to simulate a crashing server process.
de: Projektarchive »%{string}« erfolgreich geöffnet. Es folgt ein Abbruch, um den Absturz eines Serverprozesses zu simulieren.

source: Successfully removed device
de: Gerät wurde erfolgreich entfernt
fr: Périphérique déconnecté avec succès

source: Successor id '%{string}' (for '%{string}') already exists in filesystem '%{string}'
de: Nachfolger ID »%{string}« (für »%{string}«) existiert bereits in Dateisystem »%{string}«
fr: L'identifiant suivant '%{string}' (pour '%{string}') existe déjà dans le système de fichiers '%{string}'
pl: Id następnego elementu '%{string} (dla '%{string}') już istnieje w systemie plików '%{string}'

source: Such changes are marked with a white circle symbol on the left side of the views. If you see such a white circle, you know immediately that no real code change is there and you don't have to check the changed block further.
de: Solche Änderungen werden durch einen weißen Kreis am linken Rand der Bereiche dargestellt. Wenn Sie einen Kreis sehen, wissen Sie sofort, dass keine echte Codeänderung vorliegt und Sie den Block nicht genauer untersuchen müssen.
fi: Tällaiset muutokset merkitään valkoisella ympyräsymbolilla näkymien vasemmalla puolella. Jos näet tällaisen ympyrän, tiedät heti että koodin toiminnallisuus ei ole muuttunut eikä muutosta tarvitse tutkia tarkemmin.
fr: De tels changements sont indiqués avec le symbole d'un cercle blanc sur la partie gauche des vues. Si vous voyez un tel cercle, vous savez immédiatement qu'il n'y a pas de vrai changement de code et que vous n'avez à vérifier les blocs changés plus loin.
pl: Takie zmiany są oznaczone białym symbolem koła z lewej strony widoków. Jeśli zobaczycie takie białe kółko, wiecie od razu, że nie ma tu realnych zmian kodu i nie trzeba sprawdzać dalej zmienionego bloku.

source: Sugar Truck
de: Zuckertransporter
fr: Wagon à sucre

source: Suggested
de: Vorgeschlagen
fr: Suggéré

source: Suggested Albums
de: Vorgeschlagene Alben
fr: Albums suggérés

source: Suggested Concerts
de: Vorgeschlagene Konzerte
fr: Concerts suggérés

source: Suggested Episodes
de: Vorgeschlagene Folgen
fr: Episodes suggérés

source: Suggested Movies
de: Vorgeschlagene Filme
fr: Films suggérés

source: Suggested Rom Games
de: Vorgeschlagene Roms

source: Suggestions
de: Vorschläge
