Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Visited
de: Besucht
fi: Vierailtu
fr: Visité
ka: ხილული
mk: Видливо
pl: Odwiedzone
rw: kigaragara

source: Visited Link Color
de: Farbe für besuchte Verweise
fi: Seuratun linkin väri
fr: Couleur liens visités
ga: Dath Reatha
ka: ბმის ფერი
mk: Боја на постена врска
pl: Kolor odwiedzonego odnośnika

source: Visual
de: Visuell
fr: Visuel
pl: Wizualne

source: Visualisation
de: Visualisierung

source: Visualisation Presets
de: Darstellungsvoreinstellungen
fr: Réglages de visualisation

source: Visualisation libraries
de: Visualisierungsbibliotheken
fr: Bibliothèques Visualisation

source: Visualiser Settings
de: Visualisierungseinstellungen
fi: Visualisoijan asetukset
fr: Paramétres de visualisation
pl: Ustawienia Wizualizacji

source: Visualization Background: Artist Slideshow
de: Visualisierungs-Hintergrund: Künstler Diashow
fr: Visualisation - Fond d'Écran : Diaporama Artiste

source: Visualization Background: Extra Fanart
de: Visualisierungs-Hintergrund: Extra Fanart
fr: Visualisation - Fond d'Écran : Extra Fanart

source: Visualization Background: Fanart
de: Visualisierungs-Hintergrund: Fanart
fr: Visualisation - Fond d'Écran : Fanart

source: Visualization Background: Ken Burns effect
de: Hintergrund-Visualisierung: Ken Burns-Effekt
fr: Vue de l'Arrière-plan: effet Ken Burns

source: Visualization Options
de: Visualisierungs-Optionen
fr: Options de visualisation

source: Visualization Presets
de: Visualisierungs-Presets
fr: Préréglages de visualisation

source: Visualization Settings
de: Visualisierungs-Einstellungen
fi: Visualisointiasetukset
fr: Options de visualisation
pl: Ustawienia Wizualizacji

source: Visualization Type
de: Visualisierung Type
fr: Type de visualisation

source: Visualization presets
de: Visualisierungsvoreinstellungen
fr: Préréglages de visualisation

source: Visualization requires FFT library
de: Visualisierung benötigt die FFT-Bibliothek
pl: Wizualizacja wymaga bibliotek FFT

source: Visualization:
de: Visualisierung:
pl: Wizualizacja:

source: Visualization: Hide Clock and Temp in Info Overlay
de: Visualisierung: Blende Uhr und Temperatur in der Info-Anzeige aus
fr: Visualisation: Masquer Horloge et Température dans Info en Surimpression

source: Visualization: Show player position and time in Info Overlay
de: Visualisierung: Zeige Abspiel-Position und -Zeit in der Info-Anzeige
fr: Visualisation: Afficher la position du lecteur et l'heure dans Info en Surimpression

source: Visualization: Use Slim Info Overlay
de: Visualisierung: Benutze schmale Info-Anzeige
fr: Visualisation: Utiliser Info Réduite en Surimpression

source: Visualizations
de: Visualisierungen
fr: Visualisations
pl: Wizualizacje

source: Visualize
de: Visualisieren
pl: Wizualizuj

source: Visualizer Settings
de: Visualisierungseinstellungen
fr: Paramétres de visualisation
pl: Ustawienia Wizualizacji

source: Visuals
de: Visualisierungen
fr: Éléments visuels

source: Vocal I
de: Stimme I
fi: Ääni I
fr: Voix I
pl: Głos I

source: Vocal II
de: Stimme II
fi: Ääni II
fr: Voix II
pl: Głos II

source: Voice
de: Stimme
fr: Voix
pl: Dźwięk
rw: Ijwi

source: Voice chat
de: Sprachchat
fr: Discussion vocale
pl: Czat dźwiękowy

source: Voice mask - Port 1
de: Stimmen-Maske - Port 1
fr: Masque voix - Port 1

source: Voice mask - Port 2
de: Stimmen-Maske - Port 2
fr: Masque voix - Port 2

source: Voice mask - Port 3
de: Stimmen-Maske - Port 3
fr: Masque voix - Port 3

source: Voice mask - Port 4
de: Stimmen-Maske - Port 4
fr: Masque voix - Port 4

source: Volcanic
de: Vulkanisch
fr: Volcanique

source: Voltage
de: Spannung
fi: Jännite
fr: Tension
ga: Voltas
ka: დამუხტვის ისტორია
mg: Diarin'ny famahanana
mk: Волтажа
pl: Napięcie

source: Voltage Information
de: Spannungsinformationen
fr: Information du Voltage

source: Volume
de: Lautstärke
fi: Äänenvoimakkuus
ga: Airde
ka: ხმა
mk: Јачина на звук
pl: Głośność
rw: Agaciro:

source: Volume / Clocks / Chapters etc.
de: Lautstärke / Takt / Kapitel etc.
fr: Volume / Horodatage/ Chapitre ...

source: Volume Change Increments
de: Schrittgröße Lautstärkenänderung
fr: Pas de changement de volume

source: Volume Down
de: Leiser
fi: Hiljemmalle
fr: Baisser le volume
ga: Airde Síos
ka: ხმის დაწევა
mk: Намали ја јачината на звукот
pl: Zmniejszenie głośności

source: Volume Muted
de: Stumm
fr: Volume Muet

source: Volume Up
de: Lauter
fi: Kovemmalle
fr: Augmenter le volume
ga: Airde Suas
ka: ხმის აწევა
mk: Зголеми ја јачината на звукот
pl: Zwiększenie głośności

source: Volume amplification
de: Lautstärkeverstärkung
fr: Volume d'amplification

source: Volume controls how much email you get from a group. Set volume for all of your groups:
de: Die Luatstärke steuert, wie viele E-Mails Sie von einer Gruppe erhalten. Lautstärke einstellen für alle Gruppen:
fr: Le niveau de notification définit combien de courriers électroniques vous allez recevoir de la part d'un groupe. Définissez le niveau pour tous vos groupes :
pl: Głośność określa jak dużo poczty otrzymałeś/aś od grupy. Ustaw głośność dla wszystkich swoich grup:

source: Volume down
de: Leiser
fi: Äänenvoimakkuus alas
fr: Diminuer le volume
pl: Ciszej

source: Volume muted
de: Ton aus
fr: Muet

source: Volume normalization
de: Lautstärkennormalisierung
fr: normalization du volume

source: Volume up
de: Lauter
fi: Äänenvoimakkuus ylös
fr: Augmenter le volume
pl: Głośniej

source: Volumes units: %{string1}
de: Volumeneinheit: %{string}

source: Vorbis version mismatch
de: Vorbis Versionskonflikt
fi: Vorbis-versio ei käy
fr: Mauvaise version de Vorbis
ga: N� thagann leaganacha Vorbis le ch�ile
ka: Vorbis ვერსია არ დაემთხვა
mk: Vorbis верзијата не одговара
pl: Błąd wersji Vorbis

source: Vote on proposals
de: Über Vorschläge abstimmen
fr: Voter pour des propositions
pl: Głosować na propozycje

source: Vote on proposals.
de: Stimme über Vorschläge ab.
fr: Vote sur les propositions.
pl: Głosowanie propozycji.

source: VurtleOne - An issue tracker plugin for VersionOne
de: VurtleOne - Ein Modul für VersionOne
fi: VurtleOne - vikaseurantaohjelma VersionOne-ympäristöön
fr: VurtleOne - Un plugin de gestion d'anomalie pour VersionOne
pl: VurtleOne - Plugin trackera problemów dla VersionOne

source: W10: Warning: Changing a readonly file
de: W10: Warnung: �ndern einer schreibgesch�tzten Datei
fi: W10: Varoitus: Muutetaan kirjoitussuojattua tiedostoa
fr: W10: Alerte : Modification d'un fichier en lecture seule
ga: W10: Rabhadh: Comhad inl�ite amh�in � athr�
pl: W10: OSTRZE�ENIE: Zmiany w pliku tylko do odczytu

source: W11: Warning: File "%{string}" has changed since editing started
de: W11: Achtung: Datei "%{string}" wurde ver�ndert, seit mit dem Editieren angefangen wurde
fi: W11: Varoitus: Tiedostoa %{string} on muutettu muokkauksen aloituksen j�lkeen
fr: W11: Alerte : Le fichier "%{string}" a chang� depuis le d�but de l'�dition
ga: W11: Rabhadh: Athra�odh comhad "%{string}" � tosa�odh � a chur in eagar
pl: W11: OSTRZE�ENIE: Plik "%{string}" zmieni� si� od czasu rozpocz�cia edycji

source: W12: Warning: File "%{string}" has changed and the buffer was changed in Vim as well
de: W12: Achtung: Datei "%{string}" wurde ver�ndert und der Puffer wurde ebenfalls in Vim ver�ndert
fi: W12: Varoitus: Tiedostoa %{string} on muutettu ja Vimin puskurissa on muutoksia tiedostoon
fr: W12: Alerte : Le fichier "%{string}" a �t� modifi�, ainsi que le tampon dans Vim
ga: W12: Rabhadh: Athra�odh comhad "%{string}" agus athra�odh an maol�n i Vim fosta
pl: W12: OSTRZE�ENIE: Plik "%{string}" zmieni� si� od czasu rozpocz�cia edycji, bufor w Vimie r�wnie� zosta� zmieniony

source: W13: Warning: File "%{string}" has been created after editing started
de: W13: Achtung: Datei "%{string}" wurde erstellt, nachdem mit dem Editieren begonnen wurde
fi: W13: Varoitus: Tiedosto %{string} on luotu muokkauksen aloituksen j�lkeen
fr: W13: Alerte : Le fichier "%{string}" a �t� cr�� apr�s le d�but de l'�dition
ga: W13: Rabhadh: Crutha�odh comhad "%{string}" � tosa�odh � a chur in eagar
pl: W13: OSTRZE�ENIE: Plik "%{string}" zosta� stworzony po rozpocz�ciu edycji

source: W14: Warning: List of file names overflow
de: W14: Achtung: �berlauf der Liste der Dateinamen
fi: W14: Varoitus: Tiedostonimiluettelon ylivuoto
fr: W14: Alerte : La liste des noms de fichier d�borde
ga: W14: Rabhadh: Liosta ainmneacha comhaid thar maoil
pl: W14: OSTRZE�ENIE: Przepe�nienie listy nazw plik�w

source: W15: Warning: Wrong line separator, ^M may be missing
de: W15: Achtung: Falscher Zeilentrenner, vielleicht fehlt ein ^M
fi: W15: Varoitus: V��r� rivierotin, ^M saattaa puuttua
fr: W15: Alerte : S�parateur de ligne erron�, ^M possiblement manquant
ga: W15: Rabhadh: Deighilteoir l�nte m�cheart, is f�idir go bhfuil ^M ar iarraidh
pl: W15: OSTRZE�ENIE: Niew�a�ciwy separator wierszy, pewnie brak ^M

source: W16: Warning: Mode of file "%{string}" has changed since editing started
de: W16: Achtung: Mode der Datei "%{string}" wurde ver�ndert seit mit dem Editieren angefangen wurde
fi: W16: Varoitus: Tiedoston %{string} oikeuksia on muutettu muokkauksen aloituksen j�lkeen
fr: W16: Alerte : Les permissions de "%{string}" ont chang� depuis le d�but de l'�dition
ga: W16: Rabhadh: Athra�odh m�d an chomhaid "%{string}" � tosa�odh � a chur in eagar
pl: W16: OSTRZE�ENIE: Tryb pliku "%{string}" zmieni� si� od czasu rozpocz�cia edycji

source: W17: Arabic requires UTF-8, do ':set encoding=utf-8'
de: W17: Arabisch ben�tigt UTF-8, bitte ':set encoding=utf-8' ausf�hren
fi: W17: Arabialle pit�� olla UTF-8:aa, aseta :set encoding=utf-8
fr: W17: L'arabe requiert l'UTF-8, tapez ':set encoding=utf-8'
ga: W17: T� UTF-8 ag teast�il le haghaidh Araibise, socraigh � le ':set encoding=utf-8'
pl: W17: Arabski wymaga UTF-8, zr�b ':set encoding=utf-8'

source: W18: Invalid character in group name
de: W18: Ung�ltiges Zeichen im Namen der Gruppe
fi: W18: Virheellinen merkki ryhm�n nimess�
fr: W18: Caract�re invalide dans un nom de groupe
ga: W18: Carachtar neamhbhail� in ainm gr�pa
pl: W18: nieprawid�owy znak w nazwie grupy

source: WA51 Presets
de: WA51 Vorlagen
fr: Présélections WA51

source: WARNING: Plaintext password storage is enabled!
de: WARNUNG: Speicherung von Passwörtern im Klartext ist aktiviert!

source: WARNING: Target TuxBox device is in recording-mode!
de: WARNUNG: Ziel-TuxBox-Laufwerk ist im Aufnahme-Modus!
fr: AVERTISSEMENT : le dispositif TuxBox est en mode d'enregistrement !

source: WARNING: The file has been changed since reading it!!!
de: ACHTUNG: Die Datei wurde seit dem letzten Lesen ge�ndert!!!
fi: VAROITUS: tiedosto on muuttunut viime lukukerran j�lkeen!
fr: ALERTE : Le fichier a �t� modifi� depuis que Vim l'a lu !
ga: RABHADH: Athra�odh an comhad � l�adh �!!!
pl: OSTRZE�ENIE: Plik zmieni� si� od czasu ostatniego odczytu!!!

source: WARNING: Windows 95/98/ME detected
de: ACHTUNG: Windows 95/98/ME wurde erkannt
fi: VAROITUS: Window 95/98/ME havaittu
fr: ALERTE: Windows 95/98/ME d�tect�
ga: RABHADH: Braitheadh Windows 95/98/ME
pl: OSTRZE�ENIE: wykryto Windows 95/98/ME

source: WARNING: You called a Git command named '%{string}', which does not exist. Continuing under the assumption that you meant '%{string}'
de: Warnung: Sie haben das nicht existierende Git-Kommando '%{string}' ausgeführt. Setze fort unter der Annahme, dass Sie '%{string}' gemeint haben.
fr: ATTENTION : vous avez invoqué une commande Git nommée '%{string}' qui n'existe pas. Continuons en supposant que vous avez voulu dire '%{string}'

source: WARNING: Only change these settings if you are absolutely sure what you are doing! To set the values to their default, delete the value text.
de: ACHTUNG: Ändern Sie diese Einstellungen nur, wenn Sie sich absolut sicher sind, was Sie tun! Zum Rücksetzen auf den Standard, löschen Sie einfach den Wert.
fi: VAROITUS: Muuta näitä asetuksia vain, mikäli olet tiedät varmasti, mitä olet tekemässä! Poista asetuksen teksti palauttaaksesi oletusarvon.
fr: ATTENTION : Ne changez ces paramètres qui si vous êtes absolument sûrs de ce que vous faites !Pour remettre les valeurs par défaut, supprimez le texte.
ka: გაფრთხილება: შეცვალეთ ეს პარამეტრები თუ აბსოლუტურად დარწმუნებული ხართ რას აკეთებთ! ნაგულისხმები პარამეტრების დასაბრუნებლად წაშალეთ მნიშვნელობები..
pl: UWAGA: Zmieniaj te ustawienia tylko wtedy, kiedy jesteś pewien, co robisz! Aby przywrócić wartości domyślne, wyczyść pola tekstowe.

source: WAV, AIFF, and other uncompressed types
de: WAV, AIFF und andere unkomprimierte Typen
fi: WAV, AIFF, ja muut pakkaamattomat tyypit
fr: WAV, AIFF, et autres formats non compressés
ka: WAV, AIFF, და სხვა არაკომპრესირებული ტიპები
pl: WAV, AIFF i inne nieskompresowane rodzaje

source: WC Node
de: Arbeitskopie
fi: Työkopion solmu
fr: Noeud de la CdT
pl: Węzeł KR

source: WC Node Border
de: Randfarbe für AK
fi: Työkopion solmun reuna
fr: Bordure du noeud CdT
pl: Ramka el. kopii roboczej

source: WC Revision:
de: Revision der Arbeitskopie:
fi: Työkopion versio:
fr: Révision de la CT :
pl: Wersja KR:

source: WC node
de: Arbeitskopie
fi: Työkopion solmu
fr: Noeud WC
ka: სამუშაო ასლის კვანძი
mk: јазол на РК
pl: Element kopii roboczej

source: WC node border
de: Randfarbe für AK Knoten
fi: Työkopion solmun reunus
fr: Bordure du noeud WC
ka: სამუშაო ასლის კვანძის კიდე
mk: граница на јазолот на РК
pl: Ramka el. kopii roboczej

source: WCAG 2.0 Success Criteria 1.4.7 Contrast Results
de: WCAG 2.0 Success Criteria 1.4.7 Kontrast-Ergebnisse
fr: Résultats de contraste WCAG 2.0 Critère de succès 1.4.7
pl: Kryteria sukcesu WCAG 2.0 Rezultaty kontrastu 1.4.7

source: WCAG2 Fail
de: Zu niedriger Kontrast
fr: Echec WCAG2
ka: WCAG2 მარცხი
pl: Niepowodzenie WCAG 2

source: WCAG2 Pass
de: WCAG2: "OK"
fr: Passage WCAG2
ka: WCAG2 გავლა
pl: Powodzenie WCAG 2

source: WEATHER
de: WETTER
fr: MÉTÉO

source: WED
de: MI
fi: KE
fr: MER
pl: Środa

source: WEDNESDAY
de: MITTWOCH
fr: MERCREDI

source: WELCOME
de: WILLKOMMEN
fr: BIENVENUE

source: WMA (version 2) Files (FFmpeg)
de: WMA (Version 2)-Dateien (FFmpeg)
fi: WMA (versio 2) -tiedostot (FFmpeg)
fr: WMA (version 2) Fichiers (FFmpeg)
ka: WMA (ვერსია 2) ფაილები (FFmpeg)
pl: Pliki WMA (wersja 2) (FFmpeg)

source: WMA Export Setup
de: WMA-Export-Einstellungen
fi: WMA-vientiasetukset
fr: Réglage de l'exportation WMA
ka: WMA ექსპორტის მომართვა
pl: Ustawienia eksportu do WMA

source: Wa&veform
de: We&llenform
fi: Aa&ltomuoto
fr: Forme d'o&nde
ga: Tonnchrot
ka: ტალღოვანი
mk: Брановидна форма
pl: Kształt &fali

source: Wagon removal: %{string}
de: Waggon-Entfernung: %{string}

source: Wagons
de: Waggons

source: Wah frequency offset in percent
de: Wahwah-Frequenz-Versatz in Prozent
fi: Wahwah-taajuussiirtymä prosentteina
fr: Décallage de fréquence Wah en pourcentage
ka: Wah სიხშირის ოფსეტი პროცენტულად
pl: Przesunięcie częstotliwości Wah w procentach

source: Wait
de: Wartezeit
fi: Odota
fr: Attendre
ka: დაცდა
mk: Чекај
pl: Czekaj

source: Wait 5 seconds and capture frontmost window/dialog
de: 5 Sekunden warten und Fenster/Dialog im Vordergrund speichern
fi: Odota 5 sekuntia ja kaappaa päällimmäinen ikkuna/dialogi
fr: Attendre 5 secondes et capturer le menu/boîte de dialogue le plus en avant
pl: Odczekaj 5 sekund i przechwyć najbardziej wysunięte okno/okno dialogowe

source: Wait Time (Seconds)
de: Wartezeit (Sekunden)
fr: Temp d'attente (secondes)

source: Wait for network before starting Kodi
de: Vor dem Start von Kodi auf das Netzwerk warten
fr: Attendre le réseau avant de lancer Kodi

source: Wait for the script to finish
de: Warte auf Beendigung des Skripts
fi: Odota komennon päättymistä
fr: Attendre que le script se termine
ka: დაიცადეთ სცენარის დასრულებამდე
mk: Чекај до завршување на скриптата
pl: Czekaj na zakończenie skryptu

source: Wait time after tuning a channel (ms)
de: Wartezeit, nachdem ein Kanal abgestimmt worden ist (ms)
fr: Temporisation après réglage de la chaîne (ms)

source: Wait!!! Are you sure you want to de-activate %{which_group}? You will no longer be able to view the group. However, if you wish to get the group back you can ask us to reactivate it for you by sending an email to contact@loomio.org.
de: Stop!!! Bist Du sicher, dass Du %{which_group} deaktivieren möchtest? Du wirst die Gruppe nicht mehr ansehen können. Du kannst uns jedoch an contact@loomio.org eine eMail senden, wenn wir die Gruppe wieder reaktivieren sollen.
fr: Attention !!! Êtes vous sur de vouloir désactiver %{which_group}? Vous ne pourrez plus voir le groupe. Cependant, si vous voulez remettre le groupe en service, vous pouvez nous demander de le réactiver en nous envoyant un e-mail à contact@loomio.org.
pl: UWAGA!!! Czy na pewno chcesz deaktywować grupę %{which_group}? Nie będziesz mógł/a więcej zobaczyć tej grupy. Jednakże, jeśli będziesz chciał/a przywrócić grupę możesz wysłać nam prośbę o reaktywację grupy na adres contact@loomio.org.

source: Waiting
de: Warten
fi: Odotetaan
fr: En attente
ga: Ag feitheamh
ka: გაფრთხილება
mk: Предупредување
pl: Oczekiwanie
rw: Iburira

source: Waiting for free path
de: Warte auf freie Wege
fr: En attente d'un chemin libre

source: Waiting for monitoring thread to finish...
de: Warte auf Beendigung des Beobachterprozess...
fi: Odotetaan valvontasäikeen päättymistä...
fr: En attente de la fin du processus de surveillance...
pl: Oczekiwanie na zakończenie wątku monitorującego...

source: Waiting for network to connect...
de: Warte auf Netzwerkverbindung...
fr: En attente de la connexion au réseau...

source: Waiting for server to wake up...
de: Warte auf Aufwecken des Servers...
fr: Attente du réveil du serveur...

source: Waiting for services to launch...
de: Warte auf Dienststarts...
fr: Attente du lancement des services...

source: Waiting for start...
de: Warte auf Start...
fr: En attente du démarrage...

source: Waiting for thread to stop...
de: Warte auf Threads...
fr: En attente de fil pour arrêter ...

source: Waiting on repository lock; perhaps another process has it open?
de: Warte auf Freigabe des Projektarchivs; Vielleicht ist es durch einen anderen Prozess geöffnet?
fr: Attente du verrou sur le dépôt ; un autre processus le tient-il ?
pl: Oczekiwanie na blokadę repozytorium; możliwe, że inny proces blokuje dostęp

source: Waiting to charge
de: Wartet auf Aufladung
fi: Odotetaan latautumista
fr: En attente de charge
mg: %{string} alohan'ny hahafenoany
mk: Чека да се наполни
pl: Oczekuje na naładowanie

source: Waiting to discharge
de: Wartet auf Entladung
fi: Odotetaan purkautumista
fr: En attente de décharge
mg: Mihalefy
mk: Чека да се испразни
pl: Oczekuje na rozładowanie

source: Waiting to start recording at %{string}.
de: Warten auf Aufnahmebeginn %{string}.
fi: Odotetaan äänityksen alkua %{string}.
fr: En attente de démarrage d'enregistrement à %{string}.
ka: კოდირების დაწყების მოლოდინი %{string}-ზე.
pl: Oczekiwanie na rozpoczęcie nagrywania o %{string}.

source: Waiting...
de: Warte...
fr: Attente...

source: Wake devices when deactivating screensaver
de: Geräte aufwecken, wenn der Bildschirmschoner deaktiviert wird
fr: Réveiller les dispositifs lors de la désactivation de l'économiseur d'écran

source: WakeUp
de: Aufwecken
fr: Réveil
pl: Przebudzenie

source: Wakeup before recording
de: Vor der Aufnahme aufwachen
fr: Réveiller avant enregistrement

source: Wakeups
de: Aufwachvorgänge
fi: Heräämiset
fr: Réveils
ga: Múscailtí
mg: vatanaratra
mk: Разбудувања
pl: Przebudzenia

source: Wall
de: Wand
fr: Mur

source: WallPanel
de: WandPanel
fr: Panneau de mur

source: Wallet Data (*.dat)
de: Wallet-Daten (*.dat)
fi: Lompakkodata (*.dat)
fr: Données de portefeuille (*.dat)
ka: საფულის მონაცემები (*.dat)
pl: Dane Portfela (*.dat)

source: Wallet decryption failed
de: Wallet-Entschlüsselung fehlgeschlagen
fi: Lompakon salauksen purku epäonnistui.
fr: Le déchiffrage du portefeuille a échoué
ka: საფულის განშიფრვა ვერ მოხერხდა
pl: Odszyfrowanie portfela nie powiodło się

source: Wallet encrypted
de: Wallet verschlüsselt
fi: Lompakko salattu
fr: Portefeuille chiffré
ka: საფულე დაშიფრულია
pl: Portfel zaszyfrowany

source: Wallet encryption failed
de: Wallet-Verschlüsselung fehlgeschlagen
fi: Lompakon salaus epäonnistui
fr: Le chiffrement du portefeuille a échoué
ka: ვერ მოხერხდა საფულის დაშიფრვა
pl: Szyfrowanie portfela nie powiodło się

source: Wallet encryption failed due to an internal error. Your wallet was not encrypted.
de: Die Wallet-Verschlüsselung ist aufgrund eines internen Fehlers fehlgeschlagen. Ihre Wallet wurde nicht verschlüsselt.
fi: Lompakon salaaminen epäonnistui sisäisen virheen vuoksi. Lompakkoasi ei salattu.
fr: Le chiffrement du portefeuille a échoué en raison d'une erreur interne. Votre portefeuille n'a pas été chiffré.
ka: საფულის დაშიფრვა ვერ მოხერხდა სისტემაში შეცდომის გამო. თქვენი საფულე არ არის დაშფრული.
pl: Szyfrowanie portfela nie powiodło się z powodu wewnętrznego błędu. Twój portfel nie został zaszyfrowany.

source: Wallet needed to be rewritten: restart Bitcoin Core to complete
de: Wallet musste neu geschrieben werden: starten Sie Bitcoin Core zur Fertigstellung neu
fi: Lompakko tarvitsee uudelleenkirjoittaa: käynnistä Bitcoin uudelleen
fr: Le portefeuille avait besoin d'être réécrit : veuillez redémarrer Bitcoin Core pour terminer
pl: Portfel wymaga przepisania: zrestartuj Bitcoina aby ukończyć

source: Wallet options:
de: Wallet-Optionen:
fi: Lompakon valinnat:
fr: Options du portefeuille :
ka: სფულის ოპციები:
pl: Opcje portfela:

source: Wallet passphrase was successfully changed.
de: Die Wallet-Passphrase wurde erfolgreich geändert.
fi: Lompakon tunnuslause vaihdettiin onnistuneesti.
fr: La phrase de passe du portefeuille a été modifiée avec succès.
ka: საფულის ფრაზა-პაროლი შეცვლილია.
pl: Hasło portfela zostało pomyślnie zmienione.

source: Wallet unlock failed
de: Wallet-Entsperrung fehlgeschlagen
fi: Lompakon avaaminen epäonnistui.
fr: Le déverrouillage du portefeuille a échoué
ka: საფულის განბლოკვა ვერ მოხერხდა
pl: Odblokowanie portfela nie powiodło się

source: Wallet unlock was cancelled.
de: Wallet-Entsperrung wurde abgebrochen.
fi: Lompakon avaaminen peruttiin.
fr: Le déverrouillage du portefeuille a été annulé.
ka: საფულის განბლოკვა შეწყვეტილია.
pl: Odblokowanie portfela zostało anulowane.

source: Wallpaper
de: Hintergrund
fr: Papier peint

source: Want to close the proposal early?
de: Möchtest Du den Vorschlag frühzeitig schließen?
fr: Voulez-vous fermer cette proposition avant sa date de clôture ?

source: Want to go offline?
de: Wollen Sie offline gehen?
fi: Siirrytäänkö yhteydettömään tilaan?
fr: Vous voulez passer en mode hors-ligne ?
ka: გნებავთ ავტონომიურ რეჟიმში გადასვლა?
mk: Сакате да одите offline?
pl: Chcesz przejść offline?

source: Wanted Movies
de: Gewünschte Filme
fr: Films demandés

source: War
de: Krieg
fr: Guerre

source: Warehouse
de: Kaufhaus
fr: Entrepôt

source: Warn if a vehicle's income is negative: %{string1}
de: Warnen, wenn Einnahmen eines Fahrzeuges negativ sind: %{string}

source: Warn if vehicle is lost: %{string1}
de: Warnen, wenn Fahrzeug sich verirrt hat: %{string}

source: Warn: $display_name doesn't contain commit $sha1_dst
de: Warnung: $display_name beinhaltet nicht Commit $sha1_dst
fr: Attention : $display_name ne contient pas la validation $sha1_dst

source: Warn: $display_name doesn't contain commit $sha1_src
de: Warnung: $display_name beinhaltet nicht Commit $sha1_src
fr: Attention : $display_name ne contient pas la validation $sha1_src

source: Warn: $display_name doesn't contain commits $sha1_src and $sha1_dst
de: Warnung: $display_name beinhaltet nicht die Commits $sha1_src und $sha1_dst
fr: Attention : $display_name ne contient pas les validations $sha1_src et $sha1_dst

source: Warning
de: Achtung
fi: Varoitus
fr: Attention
ga: Rabhadh
ka: გაფრთხილება
mk: Внимание
pl: OSTRZE�ENIE
rw: Iburira

source: Warning - Backup File Detected
de: Achtung - Sicherungsdatei entdeckt
fi: Varoitus - Havaittu varmuuskopiotiedosto
fr: Attention - Fichier de sauvegarde détecté
pl: Ostrzeżenie - Wykryto plik kopii zapasowej
