Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Delete failed
de: Fehler beim Löschen.
fr: Échec de la suppression

source: Delete failed: directory has no entry '%{string}'
de: Löschen schlug fehl: Verzeichnis hat keinen Eintrag »%{string}«
fr: Suppression échouée : le répertoire n'a pas d'entrée '%{string}'
pl: Błąd usuwania: katalog nie zawiera elementu '%{string}'

source: Delete group
de: Gruppe löschen
fr: Supprimer le groupe

source: Delete or rename the file.
de: Datei löschen oder umbenennen.
fi: Poistaa tai uudelleen nimetä tiedoston.
fr: Supprimez ou renommez le fichier.
pl: Usuwa lub zmienia nazwę pliku.

source: Delete or rename the folder.
de: Ordner löschen oder umbenennen.
fi: Poistaa tai nimetä kansion uudelleen.
fr: Supprimez ou renommez le répertoire.
pl: Usuwa lub zmienia nazwę folderu.

source: Delete orphan files (permanent immediately)
de: Die Dateien löschen, sofort und dauerhaft.
fi: Poista orvot tiedostot (heti pysyvästi)
fr: Effacer les fichiers orphelins (immédiat et définitif)
pl: Usuń porzucone pliki (trwale i natychmiastowo)

source: Delete preset
de: Voreinstellung löschen
fr: Supprimer la liste

source: Delete preset '%{string}'?
de: Voreinstellung '%{string}' löschen?
fi: Poista esiasetus '%{string}'?
fr: Effacer la présélection '%{string}' ?
ka: წავშალო '%{string}' პარამეტრი?
pl: Usunąć preset '%{string}'?

source: Delete profile '%{string}'?
de: Soll das Profil '%{string}' wirklich gelöscht werden?
fr: Supprimer le profil '%{string}' ?

source: Delete recording after this time. Not supported by all Add-ons and backends.
de: Zeitspanne, nach der Aufnahmen gelöscht werden. Wird nicht von jedem Addon oder Backend unterstützt.
fr: Supprimer les enregistrements après le délai. Pas supporté par tous les extensions et tous les serveurs.

source: Delete the .swp file afterwards.
de: L�schen Sie die .swp-Datei danach.

source: Delete the EPG database in Kodi and reimport the data afterwards from the backend.
de: Löscht die EPG-Datenbank in Kodi und importiert die Daten anschließend neu vom Backend.
fr: Supprimer la base de données chaînes/GEP de Kodi puis réimporter les données depuis le serveur.

source: Delete the currently selected address from the list
de: Ausgewählte Adresse aus der Liste entfernen
fi: Poista valittu osoite listalta
fr: Supprimer l'adresse actuellement sélectionnée de la liste
ka: მონიშნული მისამართის წაშლა სიიდან
pl: Usuń zaznaczony adres z listy

source: Delete the currently selected preset
de: Ausgewählte Voreinstellung löschen
fr: Supprimer la liste sélectionnée

source: Delete the currently selected saved-game
de: Lösche gewählten Spielstand
fr: Supprimer la sauvegarde sélectionnée

source: Delete the database entries if picture does not exists anymore
de: Datenbankeintrag löschen, wenn Bild nicht vorhanden?
fr: Supprimer les entrées de la base si les images sont manquantes

source: Delete the entire series
de: Die gesamte Serie löschen
fr: Supprime la série entière

source: Delete the highlighted order
de: Lösche den markierten Auftrag
fr: Supprimer l'ordre sélectionné

source: Delete the selected group
de: Ausgewählte Gruppe löschen
fr: Supprimer le groupe sélectionné

source: Delete their own comments.
de: Eigene Kommentare löschen.
fr: Supprimer leurs propres commentaires.
pl: Usuwać ich własne komentarze.

source: Delete these files? - Deleting files cannot be undone!
de: Diese Dateien wirklich löschen? - Löschen kann nicht rückgängig gemacht werden!
fr: Supprimer ces fichiers ? Ceci sera définitif !

source: Delete this date range
de: Lösche diese Periode
fr: Supprimer cette période

source: Delete this episode timer only
de: Nur diesen Episodentimer löschen
fr: Supprimer la programmation de cet épisode uniquement

source: Delete this path from database
de: Lösche diesen Pfad aus der Datenbank
fr: Supprimer ce dossier

source: Delete this recording?
de: Diese Aufnahme löschen?
fr: Supprimer cet enregistrement ?

source: Delete this timer only
de: Nur diesen Timer löschen
fr: Supprimer cette minuterie seulement

source: Delete this town completely
de: Diese Stadt vollständig löschen
fr: Supprimer complètement cette ville

source: Delete timer
de: Timer löschen
fr: Supprimer la minuterie

source: Delete unversioned files and folders, Delete ignored files and folders
de: Lösche unversionierte Dateien und Ordner, lösche ignorierte Dateien und Ordner
fi: Poista versioimattomat tiedostot ja kansiot, Poista ohitetut tiedostot ja kansiot
fr: Supprimer les fichiers et les dossiers non versionnés ou ignorés
pl: Usuń niewersjonowane pliki i foldery, usuwanie zignorowanych plików i folderów

source: Delete unversioned items
de: Nicht versionierte Elemente löschen
fi: Poista versioimattomat tiedostot
fr: Supprimer les éléments non versionnés
ka: არავერსიული ელემენტების წაშლა
pl: Usuń niewersjonowane elementy

source: Delete unversioned items...
de: Nicht versionierte Elemente löschen...
fi: Poista versioimattomat kohteet...
fr: Supprimer les éléments non versionnés...
ka: არავერსიული ელემენტების წაშლა...
mk: Избриши ги неверзионираните ставки...
pl: Usuń niewersjonowane elementy...

source: Delete..
de: Löschen..
pl: Kasuj..

source: Delete...
de: Löschen...
fi: Poista...
fr: Supprimer ...
pl: Skasuj...

source: DeleteKey
de: Löschtaste
fi: Poista
fr: ToucheSuppression
ga: Scrioschnaipe
ka: გასაღების წაშლა
mk: Delete копче
pl: Klawisz kasowania­

source: DeleteKey2
de: Löschtaste
fi: Poista2
fr: ToucheSuppression2
ga: Scrioschnaipe2
ka: გასაღების წაშლა2
mk: Delete копче
pl: Klawisz kasowania 2

source: Delete Remove the cache files.
de: Löschen Die Cachedateien entfernen.
fi: Poista Poista välimuistitiedostot.
fr: Supprimer Supprimer les fichiers du cache.
ka: წაშლა ბუფერის გასუფთავება.
pl: Usuń Usuń pliki buforu.

source: Delete The file is removed.
de: Löschen Die Datei wird entfernt.
fi: Poista Tiedosto poistetaan.
fr: Supprimer Le fichier est supprimé.
ka: წაშლა ფაილი ამოღებულია.
pl: Usuń Plik został usunięty.

source: Deleted
de: Gelöscht
fi: Poistettu
fr: Effacé
ka: წაიშალა
mk: Избришано
pl: Usunięto

source: Deleted %{number} cached maps
de: %{number} zwischengespeicherte Karten gelöscht
fr: %{number} cartes du cache éffacées

source: Deleted %{number} matching credentials from '%{string}'
de: %{number} passende Zugangsdaten aus »%{string}« gelöscht

source: Deleted Label
de: Gelöschte Bezeichnung
fi: Poista
fr: Marqueur supprimé
ga: Scrioschnaipe
ka: იარლიყების წაშლა
mk: Delete копче
pl: Usunięta etykieta

source: Deleted Node
de: Gelöschter Knoten
fi: Poistettu solmu
fr: Noeud Supprimé
pl: Usunięty węzeł

source: Deleted Scenes
de: Gelöschte Szenen
fr: Scènes coupées au montage

source: Deleted branch %{string} (was %{string}).
de: Branch %{string} entfernt (war %{string}).
fr: Branche %{string} supprimée (précédemment %{string}).

source: Deleted items
de: Gelöschte Objekte
fi: Poistetut kohteet
fr: Elements supprimés
pl: Elementy usunięte

source: Deleted items e.g. a branch which is no longer required, are shown using an octagon (rectangle with corners cut off). The default colour is red.
de: Gelöschte Elemente wie z.B. ein Zweig der nicht länger benötigt wird, werden als Achteck dargestellt. Die Standardfarbe ist rot.
fi: Poistetut kohteet (esim. haara joka ei ole enää käytössä) näytetään suorakaiteina, joiden reunat on katkaistu. Oletusväri on punainen.
fr: Les éléments supprimés (ex. une branche qui n'est plus requise) sont affichés avec une octogone (un rectangle avec les coins coupés). La couleur par défaut est le rouge.
pl: Elementy usunięte np. gałąź, która nie jest już wymagana, są wyświetlane przy użyciu ośmiokąt (prostokąt z obciętymi narożnikami). Domyślny jest kolor czerwony.

source: Deleted labeled audio regions
de: Textmarkierte Audiobereiche löschen
fi: Poistettu merkitty audioalue
fr: Régions audio marquées supprimées
ka: წაშლილი იარლიყდადებული არეები
pl: Usunięto zaznaczone obszary dźwięku

source: Deleted node
de: Gelöschter Knoten
fi: Poistettu solmu
fr: Noeud effacé
ka: წაშლილი კვანძი
mk: Избришан јазол
pl: Usunięty węzeł

source: Deleted node '%{string}' can't be copied.
de: Gelöschter Knoten »%{string}« kann nicht kopiert werden.
fr: Le Nœud effacé '%{string}' ne peut être copié

source: Deleted or missing items.
de: Gelöschte oder fehlende Objekte.
fi: Poistetut tai puuttuvat kohteet.
fr: Éléments supprimés ou manquants.
pl: Elementy usunięte i brakujące.

source: Deleted remote-tracking branch %{string} (was %{string}).
de: Remote-Tracking-Branch %{string} entfernt (war %{string}).
fr: Branche de suivi %{string} supprimée (précédemment %{string}).

source: Deleted tag '%{string}' (was %{string})
de: Tag '%{string}' gelöscht (war %{string})
fr: Étiquette '%{string}' supprimée (elle était sur %{string})

source: Deletes and adds the selected file(s) or the filemask to the 'ignore' list
de: Löscht die gewählten Dateien oder Dateimasken und fügt sie zur 'Ignorieren' Liste hinzu
fi: Poistaa ja lisää valitut tiedostot tai tiedostopeitteen ohituslistaan
fr: Supprimer et ajouter le(s) fichier(s) sélectionné(s) ou le filtre à la liste des fichiers à ignorer
ka: მონიშნული ფაილ(ებ)ის ან თარგების 'იგნორირებულთა' სიაში წაშლა და დამატება
mk: Ги брише и додава избраните датотеки или маски на датотеки во листа за игнорирање
pl: Usuwa i dodaje zaznaczone pliki lub maski plików do listy ignorowanych

source: Deletes files / folders from version control
de: Löscht Dateien / Ordner aus der Versionskontrolle
fi: Tuhoa tiedostoja/kansioita versionhallinnasta
fr: Effacer des fichiers / des répertoires sous contrôle de version
ka: ვერსიის კონტროლიდან ფაილების/დასტების წაშლა
mk: Брише датотеки / директориуми од контрола на верзии
pl: Usuwa pliki / foldery z kontroli wersji

source: Deletes files / folders from version control but keeps the file
de: Entfernt Dateien / Ordner aus der Versionskontrolle ohne die Elemente zu löschen
fi: Poistaa tiedostoja/kansioita versionhallinnasta, mutta säilyttää ne paikallisesti
fr: Supprime les fichiers / les répertoires du contrôle de version en les conservant
ka: წაშლის ფაილებს/დასტებს ვერსიის კონტროლიდან ფაილის შენარჩუნებით
mk: Брише датотеки / директориуми од контрола на верзии но ја задржува датотеката
pl: Usuwa pliki / foldery z kontroli wersji nie usuwając ich z dysku

source: Deletes the action log file
de: Löscht die Aktionslogdatei
fi: Poistaa toimenpidelokin
fr: Supprime le journal des actions
ka: ქმედებათა დავთრის წაშლა
mk: Ја брише датотеката на дневникот со акции
pl: Usuwa plik z dziennikiem akcji

source: Deleting
de: Lösche
fi: Poistetaan
fr: Effacement
ka: წაშლა
mk: Бришење
pl: Usuwanie

source: Deleting %{string}
de: Lösche %{string}
fr: Suppression %{string}
pl: Usuwanie %{string}

source: Deleting %{argument} events in this view.
de: Lösche %{argument} Ereignisse in dieser Ansicht.
fi: Poistetaan %{argument} tapahtumaa tästä näkymästä.
fr: Supprimer %{argument} évènements dans cette vue.
pl: Kasuję %{argument} zdarzeń w tym widoku.

source: Deleting %{argument} images and folders, including any subfolders and files.
de: Lösche %{argument} Bilder und Verzeichnisse, einschliesslich Unterverzeichnissen und Dateien.
fi: Poistetaan %{argument} kuvaa ja kansiota, mukaanlukien kaikki alikansiot ja tiedostot.
fr: Suppression de %{argument} image(s) et dossier(s), incluant tous les sous-répertoires et fichiers.
pl: Kasuję %{argument} zdjęć/katalogów włącznie z podkatalogami i plikami.

source: Deleting %{string} credential for realm '%{string}'
de: Entferne Zugangsdaten %{string} für Anmeldebereich »%{string}«

source: Deleting 1 folder, including any subfolders and files.
de: Lösche 1 Verzeichnis, einschliesslich Unterverzeichnissen und Dateien.
fi: Poistetaan 1 kansio, mukaanlukien kaikki alikansiot ja tiedostot.
fr: Suppression d'un dossier, incluant tous les sous-répertoires et fichiers.
pl: Kasuję 1 katalog włącznie z podkatalogami i plikami.

source: Deleting 1 image.
de: Lösche 1 Bild.
fi: Poistetaan 1 kuva.
fr: Suppression d'une image.
pl: Kasuję jedno zdjęcie.

source: Deleting Unversioned Files
de: Nicht versionierte Dateien löschen
fi: Versioimattomien tiedostojen poisto
fr: Supprimer les fichiers non versionnés
pl: Usunięcie niewersjonowanych plików

source: Deleting cached data
de: Lösche gepufferte Daten
fi: Välimuistia poistetaan
fr: Efface les données mises en cache
ka: ბუფერის მონაცემთა წაშლა
pl: Usuwanie buforowanych danych

source: Deleting cached map images
de: Zwischengespeicherte Kartenbilder werden gelöscht
fr: Effacement des images des cartes du cache

source: Deleting copy of %{string}
de: Lösche Kopie von %{string}
fr: Suppression d'une copie de %{string}

source: Deleting file
de: Lösche Datei
fi: Tiedostoa poistetaan
fr: Supprime un fichier
ka: ფაილის წაშლა
pl: Usuwanie pliku

source: Deleting files and folders
de: Löschen von Dateien und Ordnern
fi: Tiedostojen ja kansioiden poisto
fr: Supprimer des fichiers et des dossiers
pl: Usuwanie plików i katalogów

source: Deleting it will not harm your Photo Library.
de: Löschen wird Ihre Fotobibliothek nicht beeinflussen.
fr: La suppression ne causera pas de dommage à la Médiathèque Photo.

source: Deleting, Moving and Renaming
de: Löschen, Verschieben und Umbenennen
fi: Poistaminen, siirtäminen ja uudelleen nimeäminen
fr: Supprimer, déplacer et renommer
pl: Usuwanie, przenoszenie i zmiana nazwy

source: Deleting. Please wait...
de: Lösche. Bitte warte...
fr: Effacement. Veuillez patienter...

source: Delivered cargo graph
de: Frachtlieferungsdiagramm
fr: Cargaison livrée

source: Delivered:
de: Geliefert:

source: Delta depth 'exclude' not supported
de: Delta-Tiefe »exclude« wird nicht unterstützt
fr: Profondeur de différenciation 'exclude' non supporté
pl: Głębokość delty 'exclude' nieobsługiwana

source: Delta does not contain enough new data
de: Delta enthält nicht genügend neue Daten
fr: Le delta ne contient pas assez de nouvelles données
pl: Delta nie zawiera nowych danych w wystarczającej ilości

source: Delta does not fill the target window
de: Delta füllt das Zielfenster nicht
fr: Le delta ne comble pas la fenêtre cible
pl: Delta nie wypełnia docelowego okna danych

source: Democratic organisation
de: Demokratische Organisation
fr: Organisation démocratique
mk: Демократска организација
pl: Organizacja demokratyczna

source: Demolish buildings etc. on a square of land. Ctrl selects the area diagonally. Shift toggles building/showing cost estimate
de: Gebäude etc. von einem Planquadrat abreißen. Strg wählt ein diagonales Gebiet aus. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Denmark
de: Dänemark
fr: Danemark

source: Departure from normal
de: Abweichung vom Normalwert
fr: Départ de la normale

source: Dependencies not met. Please contact Add-on author.
de: Voraussetzungen nicht erfüllt. Bitte kontaktiere den Autor des Addons.
fr: Dépendances non satisfaites. Veuillez contacter l'auteur de l'extension.

source: Dependency Check
de: Abhängigkeiten überprüfen
fi: Riippuvuustarkistus
fr: Vérification des dépendances.
ka: დამოკიდებულების შემოწმება
pl: Sprawdzanie zależności

source: Depending on your setting, you either see a toolbar or a ribbon with many buttons. The buttons all show a tooltip explaining their function when you hover the mouse pointer over them.
de: Abhängig von Ihren Einstellungen, sehen Sie entweder eine Werkzeugleiste oder ein Band mit vielen Schaltflächen. Die Schaltflächen besitzen alle einen HInweistext, der ihre Funktion erläutert, sobald Sie mit der Maus darüber fahren.
fi: Valinnastasi riippuen näet joko työkalurivin tai valintanauhan. Painikkeilla on työkaluvihje, joka näytetään, kun viet hiiren niiden päälle.
pl: W zależności od ustawień, możesz zobaczyć pasek narzędzi lub wstążkę z wieloma przyciskami. Wszystkie przyciski wyświetlają dymki wyjaśniające ich działanie podczas gdy przesuwasz nad nimi wskaźnik myszki.

source: Deploy TortoiseSVN via group policies
de: TortoiseSVN über Gruppenrichtlinien verteilen
fi: Asenna TortoiseSVN ryhmäkäytäntöjen avulla
fr: Déployer TortoiseSVN via les stratégies de groupe
pl: Wdrażanie TortoiseSVN poprzez zasady grup

source: Depth
de: Tiefe
fi: Syvyys
fr: Profondeur
ga: Doimhneacht:
ka: სიღრმე
mk: Длабочина
pl: Głębokość

source: Depth 'exclude' not supported for link
de: Tiefe »exclude« wird für Links nicht unterstützt
fr: Profondeur 'exclude' non supportée pour un lien
pl: Głębokość 'exclude' nieobsługiwana dla odnośnika

source: Depth Buffer:
de: Tiefenpuffer:
fr: Tampon de profondeur:

source: Depth in percent
de: Tiefe in Prozent
fi: Syvyys prosentteina
fr: Profondeur en pourcentage
ka: სიღრმე პროცენტულად
pl: Głębokość w procentach

source: Depth:
de: Tiefe:
fi: Syvyys:
fr: Profondeur:
ga: Doimhneacht:
ka: სიღრმე:
mk: Стандардна патека:
pl: Głębokość:

source: Depth: INVALID
de: Tiefe: UNGÜLTIG
fr: Profondeur : INVALIDE
pl: Głębokość: NIEWŁAŚCIWA

source: Depth: empty
de: Tiefe: »empty«
fr: Profondeur : vide
pl: Głębokość: pusta

source: Depth: exclude
de: Tiefe: »exclude«
fr: Profondeur : exclusion

source: Depth: files
de: Tiefe: »files«
fr: Profondeur : fichiers
pl: Głębokość: pliki

source: Depth: immediates
de: Tiefe: »immediates«
fr: Profondeur : immédiates
pl: Głębokość: bezpośrednie

source: Descending
de: Absteigend
fi: Laskeva
fr: Décroissant
pl: Malejąco

source: Describe the usage of this program or its subcommands. usage: help [SUBCOMMAND...]
de: Beschreibt die Anwendung dieses Programms und seiner Unterbefehle. Aufruf: help [UNTERBEFEHL...]
fr: Décrit l'usage de ce programme ou de ses sous-commandes. usage : help [SOUS_COMMANDE...]
pl: Opisz użycie tego programu lub jego podpoleceń. Użycie: help [PODPOLECENIE...]

source: Describe the usage of this program or its subcommands. usage: svndumpfilter help [SUBCOMMAND...]
de: Beschreibt die Anwendung dieses Programms und seiner Unterbefehle. Aufruf: svndumpfilter help [UNTERBEFEHL...]
fr: Affiche l'aide sur le programme ou ses sous-commandes. usage : svndumpfilter help [SOUS_COMMANDES...]
pl: Opisz użycie tego programu lub jego podpoleceń. Użycie: svndumpfilter help [POLECENIE...]

source: Description
de: Beschreibung
fi: Kuvaus
ga: Cur síos
ka: აღწერილობა
mg: Fanoritsoritana
mk: Опис
pl: Opis

source: Description:
de: Beschreibung:
fi: Kuvaus:
ka: აღწერილობა:
mk: Опис:
pl: Opis:

source: Description: %{argument}
de: Beschreibung: %{argument}
fi: Kuvaus: %{argument}
pl: Opis: %{argument}

source: Deselect changelist
de: Änderungsliste abwählen
fi: Poista muutoslistan valinta
fr: Désélectionner la liste de changement
ka: ცვლილებეთა სიის მონიშვნის მოხსნა
mk: Деселекција на листата со измени
pl: Odznacz listę zmian

source: Deselect the views you want to hide
de: Wählen Sie die Ansichten ab, die Sie ausblenden möchten
fr: Désélectionnez les vues que vous souhaitez masquer

source: Desert
de: Wüste
fr: Désert

source: Desktop
de: Schreibtisch
fi: Työpöytä
fr: Bureau
ga: Deasc
ka: სამუშაო მაგიდა
mk: Работна површина
pl: Pulpit
rw: Ibiro

source: Desktop environment shows the desktop folder
de: Arbeitsumgebung zeigt den Schreibtischordner
fr: L'environnement de bureau affiche le dossier de bureau
pl: Środowisko pulpitu wyświetla katalog pulpitu

source: Desktop shell shows app menu
de: Arbeitsumgebung zeigt Anwendungsmenü
fr: Le shell du bureau affiche le menu de l'application
pl: Powłoka środowiska wyświetla menu programu

source: Desktop shell shows the menubar
de: Desktop-Shell zeigt die Menüleiste
fr: Le shell du bureau affiche la barre de menu
pl: Powłoka pulpitu wyświetla pasek menu

source: Destinatio&n URL:
de: &Ziel-URL:
fi: Kohde&paikannin:
fr: URL de destinatio&n :
ka: და&ნიშნულების URL:
pl: &Docelowy URL:

source: Destination '%{string}' already exists
de: Ziel »%{string}« existiert bereits
fr: La destination '%{string}' existe déjà
pl: Ścieżka docelowa '%{string}' już istnieje

source: Destination '%{string}' exists. Cannot overwrite directory with non-directory
de: Ziel »%{string}« existiert. Kann Verzeichnis nicht mit etwas überschreiben, was kein Verzeichnis ist
fr: La destination '%{string}' existe. Impossible d'écraser un répertoire avec autre chose

source: Destination '%{string}' is not a directory
de: Ziel »%{string}« ist kein Verzeichnis
fr: La destination '%{string}' n'est pas un répertoire
pl: Obiekt docelowy '%{string}' nie jest katalogiem

source: Destination URL:
de: Ziel-URL:
fi: Kohdepaikannin:
fr: URL destination:
ka: დანიშნულების URL:
pl: Docelowy URL:

source: Destination directory
de: Zielordner
fr: Répertoire de destination

source: Destination disk drive is full.
de: Ziel-Partition ist voll.
fi: Kohteen levytila on täynnä.
fr: Le disque de destination est plein.
ka: დანიშნულების დისკი სავსეა
mk: Одредишниот диск е полн.
pl: Dysk docelowy jest pełny.

source: Destination repository has more revisions than source repository
de: Zielprojektarchiv hat mehr Revisionen als Quellprojektarchiv
fr: Le dépôt destination a plus de révisions que le dépôt origine
pl: Repozytorium docelowe posiada więcej wersji niż repozytorium źródłowe

source: Destination repository has not been initialized
de: Zielprojektarchiv wurde noch nicht initialisiert
fr: Le dépôt destination n'a pas été initialisé
pl: Docelowe repozytorium nie zostało zainicjalizowane

source: Destination repository is already synchronizing from '%{string}'
de: Das Zielprojektarchiv synchronisiert bereits von »%{string}«
fr: Le dépôt destination est déjà synchronisé à partir de '%{string}'
pl: Repozytorium docelowe jest już synchronizujące z '%{string}'

source: Destination-Source-Via
de: Ziel-Start-Via
fr: Destination-Origine-Route

source: Destination-Via-Source
de: Ziel-Via-Start
fr: Destination-Route-Origine

source: Destination:
de: Ziel:
fi: Kohde:
pl: Miejsce docelowe:

source: Destroy with Parent
de: Mit Eltern-Widget zerstören
fi: Tuhoudu emon kanssa
fr: Détruire en même temps que le parent
ka: წაშლა ძირეულთან ერთად
pl: Niszczenie z rodzicem
rw: Na:

source: Detac&h at Silences
de: &Bei Stille trennen
fi: Ir&roita hiljaisuus
fr: Détac&her aux silences
ka: სიჩუმეებთან მი&ერთება
pl: Odłącz przy ciszac&h

source: Detach
de: Abtrennen
fi: Irrota
fr: Détacher
pl: Odłącz

source: Detach Labeled Audio
de: Textmarkierte Audiobereiche wurden abgetrennt
fi: Irroita merkitty audio
fr: Détacher les pistes audio marquées
ka: წაშლილი იარლიყდადებული არეები
pl: Odłącz zaznaczony dźwięk

source: Detach RSS feed from the main menu
de: RSS Feed im Hauptmenü deaktivieren
fr: Supprime les flux RSS du menu principal

source: Detached labeled audio regions
de: Textmarkierte Audiobereiche wurden abgetrennt
fi: Irroitettu merkityt audioalueet
fr: Régions marquées de l'audio détachées
ka: წაშლილი იარლიყდადებული არეები
pl: Odłączono zaznaczone obszary dźwięku

source: Detail
de: Details
fi: Tieto
fr: Détail
ga: Sonraí
ka: დეტალები
pl: Szczegóły

source: Detail [CPU intensive]
de: Detail [CPU-intensiv]
fr: Détail [gourmand en CPU]

source: Detailed NewGRF information
de: Detailierte NewGRF - Informationen
fr: Informations NewGRF détaillées

source: Detailed Status
de: Detaillierter Status
fi: Yksityiskohtaiset tilatiedot
fr: État Détaillé
pl: Status szczegółowy

source: Detailed errors from the package manager follow:
de: Siehe nachfolgend die detaillierten Fehlermeldungen von der Paketverwaltung:
fi: Yksityiskohtaiset virhetiedot pakettihallinnalta:
fr: Voici les détails des erreurs du gestionnaire de paquets :
pl: Szczegółowe błędy z menedżera pakietów:

source: Detailed performance rating
de: Leistungsaufschlüsselung
fr: Détail de l'évaluation de la performance

source: Details Height
de: Vorgabehöhe der Details
fi: Yksityiskohtien korkeus
fr: Hauteur de la zone de détails
ga: Airde Sonraí
ka: დეტალების სიმაღლე
mk: Стандардна височина
pl: Wysokość szczegółów
rw: uburebure
