Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Bitcoin Core will close now to finish the encryption process. Remember that encrypting your wallet cannot fully protect your bitcoins from being stolen by malware infecting your computer.
de: Bitcoin Core wird jetzt beendet, um den Verschlüsselungsprozess abzuschließen. Vergessen Sie nicht, dass eine Wallet-Verschlüsselung nicht vollständig vor Diebstahl Ihrer Bitcoins durch Schadsoftware schützen kann, die Ihren Computer infiziert.
fr: Bitcoin Core va maintenant se fermer pour terminer le processus de chiffrement. Souvenez-vous que le chiffrement de votre portefeuille ne peut pas vous protéger complètement contre le vol de vos bitcoins par des programmes malveillants infectant votre ordinateur.

source: Bitcoin Core will download and store a copy of the Bitcoin block chain. At least %{argument}GB of data will be stored in this directory, and it will grow over time. The wallet will also be stored in this directory.
de: Bitcoin Core wird eine Kopie der Blockkette herunterladen und speichern. Mindestens %{argument}GB Daten werden in diesem Verzeichnis abgelegt und die Datenmenge wächst über die Zeit an. Auch die Wallet wird in diesem Verzeichnis abgelegt.
fi: Bitcoin Core lataa ja tallentaa kopion Bitcoinin lohkoketjusta. Vähintään %{argument}GB dataa tullaan tallentamaan tähän hakemistoon ja tarve kasvaa ajan myötä. Lomakko tullaan myös tallentamaan tähän hakemistoon.
fr: Bitcoin Core va télécharger et stocker une copie de la chaîne de blocs Bitcoin. Au moins %{argument}Go de données seront stockées dans ce répertoire et cela augmentera avec le temps. Le portefeuille sera également stocké dans ce répertoire.
pl: Program pobierze i będzie przechowywał kopię łańcucha bloków Bitcoin. W wybranym katalogu musi być przynajmniej %{argument}GB miejsca, a z czasem ilość danych będzie rosła. Portfel będzie przechowywany w tym samym katalogu.

source: Bitmap a bitmap
de: Bitmap ein Bitmap
fi: Bittikartta bittikartta
fr: Bitmap un bitmap
ka: რასტრული რასტრული
mk: Bitmap битмапа
pl: Bitmapa Bitmapa

source: Black
de: Schwarz
fi: Musta
fr: Noir
ga: Dubh
pl: Czarny

source: Black & White
de: Schwarz-Weiß
fr: Noir & Blanc

source: Black Style
de: Schwarzer Stil
fi: Musta tyyli
fr: Style Noir
pl: Styl czarny

source: Black bar reduction
de: Schwarzen Rand reduzieren
fr: Réduction des barres noires

source: Blame
de: Annotieren
fi: Selvitä tekijät
fr: Annoter...
ka: ავტორები
pl: Adnotuj

source: Blame - TortoiseSVN
de: Annotieren - TortoiseSVN
fi: Selvitä tekijä - TortoiseSVN
fr: Annoter - TortoiseSVN
ka: ავტორები - TortoiseSVN
pl: Adnotuj - TortoiseSVN

source: Blame Changes
de: Änderungen annotieren
fi: Selvitä muutosten tekijät
fr: Bannir les modifications
pl: Adnotuj zmiany

source: Blame Differences
de: Unterschiede annotieren
fi: Vertaa ja selvitä tekijät
fr: Annoter les différences
pl: Różnice adnotacji

source: Blame Revisions
de: Revisionen annotieren
fi: Selvitä tekijät versiovälillä
fr: Annoter les révisions
pl: Adnotuj wersje

source: Blame changes
de: Änderungen annotieren
fi: Selvitä muutosten tekijät
fr: Annoter les modifications
pl: Adnotuj zmiany

source: Blame for Files
de: Annotieren für Dateien
fi: Selvitä tekijät tiedostoille
fr: Annoter pour les fichiers
pl: Adnotacje dla plików

source: Blame revisions
de: Revisionen annotieren
fi: Selvitä tekijät versiovälillä
fr: Annoter les révisions
pl: Adnotuj wersje

source: Blame the file up to the selected revision. (files only)
de: Nur für Dateien: Die Datei bis zur gewählten Revision annotieren.
fi: Selvitä tiedoston tekijät valittuun versioon saakka (vain tiedostot).
fr: Annoter le fichier jusqu'à la révision sélectionnée. (Fichiers uniquement)
pl: Adnotuje plik na wybraną wersję. (tylko pliki)

source: Blame the file, to see who changed which line and when.
de: Annotiert jede Zeile der Datei mit dem Autor und dem Änderungsdatum.
fi: Selvittää tekijät tiedostolle, jotta näet, kuka ja milloin muutti mitäkin riviä.
fr: Annoter le fichier pour voir qui a modifier quelle ligne et quand.
pl: Adnotuje plik, aby zobaczyć kto i kiedy zmienił którą linię.

source: Blame...
de: Annotieren...
fi: Selvitä tekijät...
fr: Annoter...
ka: ავტორები...
mk: Виновници...
pl: Adnotuj...

source: Blames each line of a file on an author
de: Zeigt, welcher Autor eine Zeile zuletzt geändert hat.
fi: Selvittää tiedoston jokaiselle riville tiedot sen tekijästä ja versiosta
fr: Annote chaque ligne d'un fichier pour un auteur
ka: ყოველი სტრიქონისთვის ავტორის ჩვენება
mk: Прикажува автори кои се криви за секоја линија на датотеката
pl: Adnotuje - tworzy raport o autorach zmian w poszczególnych liniach pliku

source: Blank
de: Leer
fr: Vide
pl: Bez Wizualizacji

source: Blank displays
de: leerer Bildschirm
fr: Vider l'écran

source: Blank other displays
de: Andere Bildschirme abschalten
fr: Vider les autres écrans

source: Blank screen
de: Leeren Bildschirm
fi: Tyhjä näyttö
fr: Écran vide
pl: Wygaś ekran

source: Blanking Method. Fast takes 1 minute. Complete can take up to 20 minutes.
de: Löschmethode. Bei "Schnell" dauert das Löschen 1 Minute, mit "Vollständig" bis zu 20 Minuten.
pl: Metoda Kasowania. Szybka trwa ok. minuty. Pełna może trwać do 20 minut.

source: Blechy Blech Blah
de: Blabli Blabla

source: Blend alpha
de: Differenz / Überblenden
fi: Läpinäkyvyystila
fr: Fusionner la transparence
ka: ალფა არხის შერევა
pl: Mieszanie alfa

source: Blindness
de: Blindheit
fr: Aveuglement

source: Blindness (-B): Can't see out window. Radar still works.
de: Blindheit (-B): Bis auf das Radar ist der Spieler vollständig blind
fr: Aveuglement (-B): Vous ne voyez plus rien. Votre radar fonctionne toujours.

source: Blindness (B)
de: Blindheit (B)
fr: Aveuglement

source: Block Movies Without A Classification
de: Filme ohne Einstufung blockieren
fr: Bloquer les films sans classification

source: Block TV Shows Without A Classification
de: Fernsehserien ohne Einstufung blockieren
fr: Bloquer les séries sans classification

source: Block backend shutdown
de: Herunterfahren des Backends verhindern
fr: Bloquer l'arrêt du serveur

source: Block chain
de: Blockkette
fi: Lohkoketju
fr: Chaîne de blocs
ka: ბლოკთა ჯაჭვი
pl: Łańcuch bloków

source: Block creation options:
de: Blockerzeugungsoptionen:
fi: Lohkon luonnin asetukset:
fr: Options de création de bloc :
ka: ბლოკის შექმნის ოპციები:
pl: Opcje tworzenia bloku:

source: Block signals
de: Blocksignal
fr: Signaux de bloc

source: Block signals only
de: Nur Blocksignale
fr: les signaux de bloc uniquement

source: Block size must be within 256 to 100000000
de: Blockgröße muss zwischen 256 und 100000000 liegen
fi: Lohkon koko täytyy olla välillä 256 - 100000000
fr: La taille du bloc doit être entre 256 et 100000000
pl: Rozmiar bloku musi mieścić się w przedziale od 256 do 100000000

source: Blocking on issue
de: Blockiert wegen Problem
fi: Pysähtynyt ongelmaan
fr: Interruption à cause d'un problème
ga: Coiscthe mar gheall ar fhadhb
pl: Blokowanie z powodu problemu

source: Blocks
de: Blöcke
fi: Lohkot
fr: Blocs
pl: Blokady

source: Bloopers
de: Patzer
fr: Bêtisier

source: Blowing
de: Blasen
fr: Vent fort

source: Blu-ray playback mode
de: Blu-ray-Wiedergabemodus
fr: Mode de lecture Blu-ray

source: Blue
de: Blau
fi: Sininen
fr: Bleu
pl: Niebieski

source: Blue Bkgnd
de: Blauer Hintergrund
fi: Sininen tausta
fr: Fond bleu
pl: Niebieskie tło

source: Blue Style
de: Blauer Stil
fi: Sininen tyyli
fr: Style Bleu
pl: Styl niebieski

source: Blue Team
de: Blaues Team
fr: Equipe Bleue

source: Blue button, white icon
de: Blaue Schaltfläche, weißes Symbol
fr: Bouton bleu, icône blanche

source: Bluetooth is disabled
de: Bluetooth ist deaktiviert
fr: Le Bluetooth est désactivé

source: Blurred album cover
de: Verschwommene Albumhülle
fr: Couverture d'album floue

source: Blurred album thumb
de: Verschommenes Albumvorschaubild

source: Board
de: Brettspiele
fi: Lautapelit
fr: Plateau
pl: Gry planszowe

source: Bob (inverted)
de: Bob (Invertiert)
fr: Bob (inversé)

source: Boblight is disabled!
de: Boblight wurde ausgeschaltet!
fr: boblight est désactivé!

source: Bogus URL
de: Ungültige URL
fr: URL invalide
pl: Niepoprawny URL

source: Bogus UUID
de: Ungültige UUID
fr: UUID invalide
pl: Niepoprawny UUID

source: Bogus date
de: Ungültiges Datum
fr: Date invalide
pl: Niepoprawna data

source: Bogus filename
de: Ungültiger Dateiname
fr: Nom de fichier invalide
pl: Niepoprawna nazwa pliku

source: Bogus mime-type
de: Ungültiger Mime-Typ
fr: Type mime invalide
pl: Niepoprawny typ MIME

source: Bogus revision information given
de: Falsche Revisionsinformation angegeben
fr: Fausse information de révision donnée
pl: Niepoprawne informacje o wersji

source: Bogus revision report
de: Ungültiger Revisionsreport
fr: Rapport de révision invalide
pl: Niepoprawny raport o wersji

source: Bogus server specification
de: Falsche Serverangabe
fr: Spécification du serveur erronée
pl: Niepoprawna specyfikacja serwera

source: Bold
de: Fett
fr: Gras

source: Bold italics
de: Fett kursiv
fr: Gras italique

source: Bookmark Manager
de: Lesezeichenmanager
fi: Kirjanmerkkien hallinta
fr: Gestionnaire de signets
pl: Menedżer Zakładek

source: Bookmark NOT added!
de: Bookmark NICHT hinzugefügt!
fr: Signet NON ajouté !

source: Bookmark NOT deleted!
de: Bookmark NICHT gelöscht!
fr: Signet NON effacé !

source: Bookmark added!
de: Bookmark hinzugefügt!
fr: Signet ajouté !

source: Bookmark already exists.
de: Bookmark bereits vorhanden.
fr: Le signet existe déjà.

source: Bookmark created
de: Lesezeichen hinzugefügt
fr: Signet créé

source: Bookmark deleted!
de: Bookmark gelöscht!
fr: Signet effacé !

source: Bookmarks
de: Lesezeichen
fi: Kirjanmerkit
fr: Marque-page
ga: Leabharmharcanna
pl: Zakładki

source: Bookmarks NOT deleted!
de: Bookmarks NICHT gelöscht!
fr: Signets NON effacés !

source: Books of the Bible
de: Bibelbücher
fr: Livres de la bible

source: Boost AC3 streams that have been downmixed to 2 channels.
de: Verstärke AC3-Spuren die auf 2-Kanäle reduziert wurden.
fr: Amplifier les flux AC3 qui ont été réduit à 2 voies.

source: Boost centre channel when downmixing
de: Center-Lautsprecher beim Heruntermischen verstärken
fr: Augmenter la voie centrale lors du remixage

source: Border around the progress bar
de: Um den Fortschrittsbalken anzuzeigender Rand
fi: Edistymispalkkia ympäröivä reunus
fr: Bordure autour de la barre de progression
ka: მომდინარეობის ტექსტი
mk: Текст на лентата за прогрес
pl: Krawędź wokół paska postępu
rw: ku i Aho bigeze

source: Border between button edges and child.
de: Rand zwischen den Ecken des Knopfes und dem Kind.
fi: reunus painikkeen reunan ja lapsen välillä.
fr: Bordure entre les bords du bouton et l'élément enfant.
mk: Граница меѓу рабовите на копчето и прозорецот-дете.
pl: Krawędź między krawędziami przycisku a potomkiem.

source: Border between text and frame.
de: Rand zwischen Text und Rahmen.
fi: Reunus tekstin ja raamin välissä.
fr: Marge entre le texte et le cadre.
mk: Граница меѓу текстот и рамката.
pl: Krawędź między tekstem a ramką.

source: Border between text and frame. Overrides the inner-border style property
de: Rand zwischen Text und Rahmen. Überschreibt die Eigenschaft »inner-border«.
fi: Reuna tekstin ja raamin välissä. Ohittaa inner-border tyylimäärittelyn
fr: Bordure entre texte et cadre. Écrase la propriété de style inner-border
mk: Граница меѓу текстот и рамката. Го надминува својството за стил на внатрешната граница
pl: Krawędź między tekstem a ramką. Nadpisuje właściwość stylu inner-border

source: Border relief
de: Randrelief
fi: Reunakuvio
fr: Relief de la bordure
ka: კონტურის რელიეფი
pl: Uwypuklenie krawędzi
rw: Ubusumbane

source: Border width
de: Randbreite
fi: Reunan leveys
fr: Largeur de la bordure
ka: კონტურის სისქე
mk: Широчина на границата
pl: Szerokość krawędzi
rw: Ubugari

source: Born
de: Geboren
fr: Naissance

source: Born/Formed
de: Geboren/Gegründet
fr: Naissance/Création

source: Bosnian (Latin)
de: Bosnisch (Latein)
fr: Bosnien (Latin)

source: Bot
de: Ende
fi: Loppu
fr: Bas
ga: Bun
pl: D�

source: Both
de: Beides
fr: Les deux
pl: Oba

source: Both /logmsg and /logmsgfile were specified! Only one of those can be specified.
de: Die beiden Parameter /logmsg und /logmsgfile dürfen nicht gleichzeitig angegeben werden!
fi: Valitsimet /logmsg ja /logmsgfile eivät voi esiintyä yhdessä!
fr: /logmsg et /logmsgfile ont été spécifiés tous les deux ! Un seul des deux peut être spécifié.
ka: ორივე /logmsg და /logmsgfile მიეთითეა! დასაშვებია მხოლოდ ერთის მითითება.
mk: И /logmsg и /logmsgfile се специфицирани! Само едно од тие може да биде специфицирано.
pl: Określono zarówno /logmsg, jak i /logmsgfile. Tylko jedno z nich może być określone.

source: Both TortoiseSVN and Subversion are developed by a community of people who are working on those projects. They come from different countries all over the world, working together to create great software.
de: Sowohl TortoiseSVN als auch Subversion werden von einer Gemeinschaft von Personen entwickelt. Diese Leute kommen aus vielen verschiedenen Ländern der Welt und arbeiten zusammen, um diese tollen Programme zu entwickeln.
fi: Sekä TortoiseSVN- että Subversion-ohjelmistoja kehittää yhteisö, jonka jäsenet työskentelevät eri puolilla maailmaa yhdessä luodakseen hyvin toimivia ohjelmia.
fr: TortoiseSVN et Subversion sont tout deux développés par une communauté de personnes. Elles viennent de pays du monde entier, unissant leur travail pour créer de merveilleux logiciels.
pl: Zarówno TortoiseSVN jak i Subversion są rozwijane przez wspólnotę ludzi, którzy pracują nad tymi projektami. Pochodzą oni z różnych krajów na całym świecie i pracują razem aby stworzyć wspaniałe oprogramowanie.

source: Both the path to the patch file and the target path must be absolute paths!
de: Sowohl der Pfad zur Patchdatei als auch zum Ziel müssen absolute Pfade sein!
fi: Paikkatiedoston ja kohteen polkujen on oltava absoluuttisia!
fr: Le chemin vers le fichier patch et celui vers la destination doivent être des chemins absolus!
ka: ორივე, ბებკის ფაილისა და სამიზნის გეზი აბსოლუტური უნდა იყოს!
pl: Zarówno ścieżka do pliku poprawki jak i ścieżka docelowa muszą być ścieżkami bezwzględnymi!

source: Bottom
de: Unten
fr: Bas

source: Bottom Attach
de: Unten anhängen
fi: Alakiinnitys
fr: Attache en bas
ka: ქვემოდან დამატება
pl: Przyłączenie dolne

source: Bottom Padding
de: Auffüllung unten
fi: Alatäyte
fr: Marge basse
ka: დამატება ქვემოდან
pl: Dopełnienie u dołu

source: Bottom View:
de: Untere Sicht:
fi: Alanäkymä:
fr: Vue basse :
pl: Widok Dolny:

source: Bottom attachment
de: Unten anhängen
fi: Alakiinnitys
fr: Liaison basse
ka: ქვედა დანართი
pl: Przyłączenie dolne
rw: umugereka

source: Bottom of video
de: Unterhalb des Bildes
fr: Au pied de la vidéo

source: Bottom to top
de: Unten nach oben
fi: Alhaalta ylös
fr: De bas en haut
ga: Bun go barr
ka: ქვემოდან ზემოთ, მარცხნიდან მარჯვნივ
pl: Z dołu do góry

source: Bottom to top, left to right
de: Unten nach oben, links nach rechts
fi: Alhaalta ylös, vasemmalta oikealle
fr: Du bas vers le haut, de gauche à droite
ga: Bun go barr, clé go deas
ka: ქვემოდან ზემოთ, მარცხნიდან მარჯვნივ
pl: Z dołu do góry, od lewej do prawej

source: Bottom to top, right to left
de: Unten nach oben, rechts nach links
fi: Alhaalta ylös, oikealta vasemmalle
fr: Du bas vers le haut, de droite à gauche
ga: Barr go bun, deas go clé
ka: ქვემოდან ზემოთ, მარჯვნიდან მარცხნივ
pl: Z dołu do góry, od prawej do lewej

source: Bottom-Right overscan compensation
de: Bildbereich unten rechts ausrichten
fr: Compensation de la taille d'affichage : bas-droite

source: Box Office
de: Einspielergebnisse

source: Boxart:
de: Spielecover:
fi: Pakkauksen kuvitus:
fr: Pochette :
pl: Okładka:

source: Br&owse...
de: Su&chen...
fi: &Selaa...
fr: Parc&ourir...
ka: &ნუსხა...
mk: Пре&гледај...
pl: Przeg&lądaj...

source: Branch
de: Verzweigen
fi: Haara
fr: Branche
pl: Gałąź

source: Branch %{string} set up to track local branch %{string} by rebasing.
de: Branch %{string} konfiguriert zum Folgen von lokalem Branch %{string} durch Rebase.
fr: La branche %{string} est paramétrée pour suivre la branche locale %{string} en rebasant.

source: Branch %{string} set up to track local branch %{string}.
de: Branch %{string} konfiguriert zum Folgen von lokalem Branch %{string}.
fr: La branche %{string} est paramétrée pour suivre la branche locale %{string}.

source: Branch %{string} set up to track local ref %{string} by rebasing.
de: Branch %{string} konfiguriert zum Folgen von lokaler Referenz %{string} durch Rebase.
fr: La branche %{string} est paramétrée pour suivre la référence locale %{string} en rebasant.

source: Branch %{string} set up to track local ref %{string}.
de: Branch %{string} konfiguriert zum Folgen von lokaler Referenz %{string}.
fr: La branche %{string} est paramétrée pour suivre la référence locale %{string}.

source: Branch %{string} set up to track remote branch %{string} from %{string} by rebasing.
de: Branch %{string} konfiguriert zum Folgen von Remote-Branch %{string} von %{string} durch Rebase.
fr: La branche %{string} est paramétrée pour suivre la branche distante %{string} de %{string} en rebasant.

source: Branch %{string} set up to track remote branch %{string} from %{string}.
de: Branch %{string} konfiguriert zum Folgen von Remote-Branch %{string} von %{string}.
fr: La branche %{string} est paramétrée pour suivre la branche distante %{string} depuis %{string}.

source: Branch %{string} set up to track remote ref %{string} by rebasing.
de: Branch %{string} konfiguriert zum Folgen von Remote-Referenz %{string} durch Rebase.
fr: La branche %{string} est paramétrée pour suivre la référence distante %{string} en rebasant.

source: Branch %{string} set up to track remote ref %{string}.
de: Branch %{string} konfiguriert zum Folgen von Remote-Referenz %{string}.
fr: La branche %{string} est paramétrée pour suivre la référence distante %{string}.

source: Branch '%{string}' has no upstream information
de: Branch '%{string}' hat keinen Upstream-Branch gesetzt
fr: La branche '%{string}' n'a aucune information de branche amont

source: Branch / tag created successfully!
de: Zweig / Marke erfolgreich erstellt!
fi: Haara / merkitty versio luotiin onnistuneesti!
fr: Branche / étiquette créée avec succès !
ka: განშტოება / ჭდე წარმატებით შეიქმნა!
mk: Гранка / ознака успешно креирана!
pl: Gałąź / etykieta utworzona poprawnie!

source: Branch at copy-from-rev even if there was no change in that revision
de: An 'Kopiert-von' Revision verzweigen, selbst wenn dort keine Änderungen vorliegen
fi: Haarauta kopio vaikkei siinä olisi muutoksia
fr: Créer une branche comme copie-de-révision même s'il n'y a pas de changement dans cette révision
ka: copy-from-rev განშტოება ვერსიის უცვლელად დატოვების შემთხვევაშიც
mk: Разграни на copy-from-rev дури и ако нема промена во таа ревизија
pl: Utwórz gałąź przy copy-from-rev nawet jeśli w tej wersji nie było zmian

source: Branch is renamed, but update of config-file failed
de: Branch ist umbenannt, aber die Aktualisierung der Konfigurationsdatei ist fehlgeschlagen.
fr: La branche est renommée, mais la mise à jour du fichier de configuration a échoué

source: Branch rename failed
de: Umbenennung des Branches fehlgeschlagen
fr: Échec de renommage de la branche

source: Branch renamed to %{string}, but HEAD is not updated!
de: Branch umbenannt zu %{string}, aber HEAD ist nicht aktualisiert!
fr: La branche a été renommée en %{string}, mais HEAD n'est pas mise à jour !

source: Branch tip revision
de: Spitze eines Zweiges
fi: Haaraversio
fr: Révision de pointe de branche
pl: Wersja wskazówki gałęzi

source: Branch/&tag...
de: &Verzweigen / Markieren...
fi: Luo &haara / merkitty versio...
fr: Branche/é&tiquette...
ka: განშტოება/&ჭდე...
mk: Гранка/&ознака...
pl: Utwórz &gałąź/etykietę...

source: Branch/Tag
de: Verzweigen/Markieren
fi: Luo haara / merkitty versio
fr: Branche/Etiquette
pl: Gałąź/etykieta

source: Branching / Tagging
de: Verzweigen / Markieren
fi: Haarautuminen / merkitseminen
fr: Brancher / Étiqueter
pl: Odgałęzianie / etykietowanie

source: Brazil
de: Brasilien
fr: Brésil

source: Brazilian
de: Brasilianisch
fr: Brésilien

source: Brazilian Real (BRL)
de: Brasilianische Reais (BRL)
fr: Réal brésilien (BRL)

source: Breadcrumbs
de: Brotkrümel
fr: Fil d'ariane

source: Breadcrumbs classic
de: Brotkrümel klassisch
fr: Fil d'ariane classique

source: Break loc&k
de: Sperre auf&brechen
fi: Riko lu&kko
fr: Casser le v&errou
ka: ბლოკირების მო&ხსნა
mk: Тргни ка&танец
pl: &Złam blokadę

source: Break on
de: Anhalten bei
fr: Arrêter sur

source: Break on:
de: Anhalten bei:

source: Breaking move with source path '%{string}'
de: Zertrennung der Verschiebeoperation mit Quellpfad »%{string}«

source: Breeze
de: Brise
fr: Brise

source: Bribe the local authority
de: Die Stadtverwaltung bestechen
fr: Corrompre la municipalité

source: Bridge heads not at the same level
de: Brückenköpfe nicht auf der selben Höhe
fr: Les extrémités du pont ne sont pas au même niveau

source: Bridge is too high for this terrain.
de: Brücke ist zu hoch für dieses Terrain.
fr: Le pont est trop haut pour ce terrain.

source: Bridge is too low for the terrain
de: Die Brücke ist zu niedrig für diese Umgebung
fr: Le pont est trop bas pour le terrain

source: Bridge selection - click on your preferred bridge to build it
de: Brückenauswahl - Auf die gewünschte Brücke klicken, um sie zu bauen
fr: Sélection de pont - Cliquer sur le type de pont désiré pour le construire.

source: Bridge would end out of the map
de: Die Brücke würde außerhalb der Karte enden
fr: Le pont finirait en dehors de la carte

source: Bright green
de: Hellgrün
fr: Vert clair

source: Bright red
de: Hellrot
fi: Kirkkaan punainen
fr: Rouge clair
pl: Jasnoczerwony

source: Brightness
de: Helligkeit
fr: Luminosité

source: Brightness of the color.
de: Die Helligkeit der Farbe.
fi: Värin kirkkaus.
fr: Luminosité de la couleur.
ga: Gile an datha.
ka: ფერის სიკაშკაშე.
mk: Светлост на бојата.
pl: Jasność koloru.
rw: Bya Ibara

source: Brightness:
de: Helligkeit:
fr: Luminosité:

source: British Pound (GBP)
de: Englische Pfund (GBP)
fr: Livre (£)

source: Broadcast
de: Sendung
fr: Diffusion

source: Broadcasting/Press
de: Rundfunk/Presse
fr: Radio/Presse

source: Broken
de: Defekt
fr: Inexploitable

source: Broken down
de: Panne
fr: En panne

source: Brown
de: Braun
fr: Marron

source: Brownian
de: Brown
fr: Brownien
ka: ყავისფერი
pl: Browna

source: Browse
de: Durchsuchen
fr: Parcourir

source: Browse Albums
de: Durchsuche Alben
fr: Parcourir les albums

source: Browse Artists
de: Künstler entdecken
fr: Parcourir les artistes

source: Browse Extras
de: Extras durchsuchen
fr: Naviguer dans les Extras

source: Browse Internet Video
de: Internet Videos durchsuchen
fi: Selaa videoita internetistä
fr: Parcourir les vidéos Internet
pl: Przeglądaj Internetowe Video

source: Browse Into
de: Durchsuchen
fr: Parcourir

source: Browse Net Videos
de: Internet Videos durchsuchen
fi: Selaa Nettivideoita
fr: Parcourir les vidéos Internet
pl: Przeglądaj Internetowe Video

source: Browse Network
de: Netzwerk durchsuchen
fi: Selaa verkkoa
fr: Parcourir le réseau
ga: Brabhsáil Líonra
pl: Przeglądaj sieć

source: Browse Songs
de: Songs durchsuchen
fr: Parcourir les chansons

source: Browse Themes
de: Titelmelodien durchsuchen
fr: Parcourir les thèmes

source: Browse album
de: Album durchsuchen
fr: Parcourir album

source: Browse album...
de: Album durchsuchen...
fr: Parcourir les albums...

source: Browse all movies in progress
de: Alle Filme in Arbeit durchsuchen
fr: Parcourir tous les films en cours de lecture

source: Browse all movies in your library
de: Alle Filme in Ihrer Bibliothek durchsuchen
fr: Parcourir tous les films de votre médiathèque
