Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Font variant as a PangoVariant, e.g. PANGO_VARIANT_SMALL_CAPS
de: Die Schriftvariation als PangoVariant, z.B. PANGO_VARIANT_SMALL_CAPS
fi: Fonttivariantti PangoVarianttina. Esimerkiksi PANGO_VARIANT_SMALL_CAPS
fr: Variante de la police en tant que constante PangoVariant, par ex. PANGO_VARIANT_SMALL_CAPS
ka: შრიფტის PangoVariant ვარიანტი, მაგალითად, PANGO_VARIANT_SMALL_CAPS
pl: Odmiana czcionki jako PangoVariant, np. PANGO_VARIANT_SMALL_CAPS
rw: g.

source: Font variant set
de: Schriftvariante einstellen
fi: Fonttimuunnelma asetettu
fr: Variante de police définie
ka: შრიფტის სახესხვაობა მიეთითა
pl: Ustawienie wariantu czcionki
rw: Gushyiraho

source: Font weight
de: Schriftgewicht
fi: Fonttivahvuus
fr: Graisse de la police
ka: შრიფტის წონა
mk: Дебелина на Фонт
pl: Grubość czcionki
rw: Uburemere bw'imyandikire

source: Font weight as an integer, see predefined values in PangoWeight; for example, PANGO_WEIGHT_BOLD
de: Das Schriftgewicht als Ganzzahl, siehe vordefinierte Werte in PangoWeight; z.B. PANGO_WEIGHT_BOLD
fi: Fontin lihavuus kokonaislukuna; katso PangoWeightin määritellyt arvot. Esimerkiksi PANGO_WEIGHT_BOLD
fr: Graisse de la police sous forme d'un entier, voir les constantes prédéfinies PangoWeight ; par exemple, PANGO_WEIGHT_BOLD
ka: შრიფტის წონა როგორც მთელი რიცხვი, წინასწარ განსაზღვრული მნიშვნელობები იხილეთ PangoWeight ცხრილში; მაგალითად, PANGO_WEIGHT_BOLD
pl: Grubość czcionki jako liczba całkowita, proszę zobaczyć wartości zdefiniowane pierwotnie w PangoWeight; dla przykładu, PANGO_WEIGHT_BOLD
rw: Uburemere Nka Umubare wuzuye Uduciro in kugirango Urugero

source: Font weight set
de: Schriftgewicht einstellen
fi: Fonttivahvuus asetettu
fr: Graisse de police définie
ka: შრიფტის წონა მიეთითა
pl: Ustawienie grubości czcionki
rw: Uburemere Gushyiraho

source: Font0: %{string}
de: Schriftart 0: %{string}
fi: Fontti0: %{string}

source: Font1: %{string}
de: Schriftart 1: %{string}
fi: Fontti1: %{string}

source: Font:
de: Schriftart:
fi: Fontti:
fr: Police :
ga: Cl�:
pl: Czcionka:

source: Fontconfig configuration timestamp
de: Fontconfig-Einstellungs-Zeitstempel
fi: Fontconfig-asetusten aikaleima
fr: Horodatage de la configuration Fontconfig
pl: Znacznik czasu konfiguracji fontconfig

source: Fonts
de: Schriftarten
fi: Fontit
fr: Polices
pl: Czcionki

source: Food Van
de: Nahrungstransporter
fr: Wagon à nourriture

source: Food, Drink & Dining
de: Essen, Trinken & Speisen
fr: Nourriture, Boissons & Repas

source: Football
de: Fussball

source: Footer panel color
de: Hintergrundfarbe für Fuß-Panel
fr: Couleur du panneau de bas de page

source: Footer panel opacity
de: Deckkraft des Fuß-Panel
fr: Opacité du panneau de bas de page

source: For FLAC define compression level, default 5.
de: Bestimmt die FLAC-Komprimierungsstufe, Standard ist 5.
fr: Pour le format FLAC, définir le niveau de compression, par défaut 5.

source: For Help, press F1. Scroll horizontally with Ctrl-Scrollwheel
de: Drücken Sie F1 für Hilfe. Mit Strg+Mausrad horizontal verschieben.
fi: Paina F1 saadaksesi ohjeen. Vieritä vaakasuunnassa komennolla Ctrl+kiekko
fr: Pour l'Aide, appuyer sur F1. Défilement horizontal avec Ctrl-Molette
ka: დახმარებისთვის დააჭირეთ F1-ს. განივი გადაფურცვლა Ctrl-ბზრიალათი
mk: За помош, притисни F1. Скролувај хоризонтално со помош на тркалцето на глувчето + Ctrl
pl: Naciśnij F1 aby uzyskać pomoc. Przewijaj poziomo trzymając Ctrl i używając kółka przewijania

source: For Time Period
de: Für einen Zeitraum

source: For complete history deselect 'Stop on copy/rename'
de: Deaktivieren Sie 'Bei Kopien/Umbenennen anhalten', um eine vollständige Historie zu erhalten.
fi: Poista valinta 'Pysähdy kopioon/uudelleennimentään' nähdäksesi täydellisen historian
fr: Pour l'historique complet, désélectionnez 'Arrêt à la copie/renommage'
ka: სრულის ისტორიისთვის ამორთეთ «შეჩერება კოპირება/გადარქმევისას»
mk: За целосна историја оневозможете го 'Застани на копирање/преименување'
pl: Aby uzyskać kompletną historię, wyłącz opcję 'Zatrzymaj na kopii/zmianie nazwy'

source: For dealing with versioned properties this command requires a working copy.
de: Für versionierte Eigenschaften ist für diesen Befehl eine Arbeitskopie erforderlich.
fi: Versioitujen ominaisuuksien kanssa tämä komento vaatii työkopion.
fr: Pour traiter les propriétés versionnées, cette commande requiert une copie de travail.
pl: Aby działać na wersjonowanych atrybutach to polecenie wymaga kopii roboczej.

source: For example, suppose you have a repository that contains two software projects.
de: Als Beispiel nehmen Sie an, dass Sie ein Projektarchiv haben, das zwei Softwareprojekte enthält.
fi: Oletetaan esimerkiksi, että arkistosi sisältää kaksi ohjelmistoprojektia.
fr: Par exemple, supposons que vous avez un dépôt contenant deux projets d'application.
pl: Załóżmy dla przykładu, że macie repozytorium, zawierające dwa projekty programów.

source: For portable documents
de: Für portable Dokumente
fi: siirrettäville asiakirjoille
fr: Pour les documents portables
ga: Le haghaidh cáipéisí iniompartha
pl: Dla przenośnych dokumentów

source: For the same reason, project properties will not be propagated automatically when a child folder is added using the repo browser.
de: Aus dem selben Grund werden Projekteigenschaften nicht automatisch weitergereicht, wenn ein Unterordner im Projektarchivbetrachter angelegt wird.
fi: Samasta syystä projektiominaisuudet eivät leviä automaattisesti, kun alikansio lisätään arkistoselaimen kautta.
fr: Pour la même raison, les propriétés du projet ne seront pas propagées automatiquement quand un dossier enfant est ajouté en utilisant le navigateur du dépôt.
pl: Z tego samego powodu, właściwości projektu nie zostaną przekazane automatycznie, gdy folder podrzędny jest dodawany za pomocą przeglądarki repo.

source: For up to three different values, the dialog shows up to three radio buttons. If there are more values configured, it uses a combo box from where the user can select the required state.
de: Bei bis zu drei verschiedenen Werten zeigt der Dialog Radioknöpfe an. Bei mehr Werten wird eine Kombinationsliste verwendet, aus der der Anwender den gewünschten Status auswählen kann.
fi: Mikäli tila-arvoja on vähemmän kuin neljä, valinta suoritetaan valintanapeilla. Muussa tapauksessa tilan valinta suoritetaan pudotusvalikosta.
pl: Dla trzech lub mniej wartości, dialog wyświetla odpowiednią liczbę przycisków opcji. Jeśli zdefiniowano więcej wartości, wykorzystuje się listę rozwijalną, z której użytkownik może wybrać wymagany stan.

source: Forbid trains and ships from making 90° turns: %{string1}
de: Zügen und Schiffen 90°-Kurven verbieten: %{string}

source: Forbidden
de: Verboten
fr: Interdit

source: Force
de: Erzwinge
fi: Pakota
fr: Forcer
ka: იძულება
mk: Насила
pl: Wymuś

source: Force Extras Button Display
de: Anzeige der Extras-Schaltfläche erzwingen
fr: Forcer l'Affichage du Bouton Extras

source: Force Final Alignment
de: Endgültige Ausrichtung erzwingen
fr: Forcer l'alignement final
pl: Wymuś wyrównanie końcowe

source: Force Overwrite of DVD-RW Media
de: Überschreiben des DVD-RW-Mediums erzwingen
fi: Pakota ylikirjoittamaan DVD RW media
fr: Forcer la ré-écriture sur le DVD-RW
pl: Wymuś nadpisanie DVD-RW

source: Force Thumbnail-View
de: Thumbnail-View erzwingen
fr: Forcer la Vue Vignette

source: Force Trailers ViewMode to Thumbnail
de: Trailer-Ansichtsmodus auf Vorschaubild erzwingen
fr: Forcer le mode d'affichage des bande-annonces en vignettes

source: Force a region for DVD playback.
de: Erzwinge eine Region für die DVD-Wiedergabe.
fr: Forcer une région pour la lecture d'un DVD.

source: Force aspect ratio to match that of the frame's child
de: Erzwingen, dass das Seitenverhältnis des Rahmens dem des Kindes entspricht
fi: Aseta reunasuhde samaksi kuin lapsella
fr: Force un même rapport de dimensions pour le cadre et l'enfant
ka: პროპორციის კოეფიციენტის მითითება ბლოკის ქვეელემენტის შესაბამისად
pl: Wymusza dopasowanie współczynnika proporcji do ramki elementu potomnego
rw: Kuri BIHUYE Bya i

source: Force disabling of subtitles (experimental)
de: Deaktivierung von Untertiteln erzwingen (experimentell)
fr: Forcer la désactivation des sous-titres (expérimental)

source: Force full search
de: Vollständige Suche erzwingen
fr: Forcer la recherche complète

source: Force refresh
de: Aktualisierung erzwingen
fr: Actualiser maintenant

source: Force removal
de: Entfernen erzwingen
fi: Pakotettu poisto
fr: Forcer la suppression
ka: იძულებითი ამოღება
pl: Wymuś usunięcie

source: Force thumbnail viewtype on plugins
de: Thumbnail-View erzwingen auf Plugins
fr: Forcer le type de vue en vignette pour les extensions

source: Force train to proceed without waiting for signal to clear it
de: Zug zur Weiterfahrt zwingen, ohne das Signal zu beachten
fr: Forcer le train à continuer sans tenir compte des feux

source: Force update news items
de: Aktualisierung der Nachrichten forcieren
fi: Pakota uutisten päivitys
fr: Forcer la mise à jour des pages de nouvelles
pl: Wymuś aktualizację wiadomości

source: Force users to enter a log message
de: Anwender zwingen eine Logmeldung einzugeben
fi: Pakota käyttäjät syöttämään lokiviesti
fr: Forcer les utilisateurs à entrer un commentaire
pl: Zmuszenie użytkowników do wprowadzenia opisu zmiany

source: Force users to enter the correct pin code for given content.
de: Von Anwendern die Eingabe der korrekten PIN für den angegebenen Inhalt erzwingen.

source: Force vehicle to turn around
de: Das Straßenfahrzeug zur Umkehr zwingen
fr: Forcer le véhicule à faire demi-tour

source: Forced DVD player region
de: Erzwungene DVD-Player-Region
fr: Forcer la région du lecteur DVD

source: Forced view for TV shows
de: Erzwungene Ansicht für Serien

source: Forced view for episodes
de: Erzwungene Ansicht für Episoden

source: Forced view for movie sets
de: Erzwungene Ansicht für Film-Sets

source: Forced view for movies
de: Erzwungene Ansicht für Filme

source: Forced view for movies inside set
de: Erzwungene Ansicht für "Movies Inside"

source: Forced view for seasons
de: Erzwungene Ansicht für Staffeln

source: Forced views
de: Erzwungene Ansichten

source: Forces TortoiseMerge to start with the one-way view instead of the view the user specified in the settings.
de: Zwingt TortoiseMerge mit der Einfenstersicht anstatt der in den Optionen eingestellten Sicht zu starten.
fi: Pakottaa TortoiseMergen käynnistymään yhden paneelin näkymässä, ohittaen Asetukset-valikon määritykset.
fr: Force TortoiseMerge à démarrer par la vue panneau unique au lieu de la vue que l'utilisateur a spécifié dans la configuration.
pl: Wymusza na TortoiseMerge uruchomienie w jednodrożnym widoku zamiast widoku określonego w ustawieniach użytkownika.

source: Forecast
de: Prognose
fr: Prévisions

source: Foreground
de: Vordergrund
fi: Edusta
fr: Premier plan
pl: Pierwszy plan

source: Foreground RGBA
de: RGBA-Vordergrundfarbe
fi: Edustan RGBA
fr: RGBA de premier plan
pl: RGBA tekstu

source: Foreground color
de: Vordergrundfarbe
fi: Edustaväri
fr: Couleur de premier plan
ga: Dath tulra
ka: ტექსტის ფერი
pl: Kolor elementu
rw: Ibara rya mbugambanza

source: Foreground color as RGBA
de: Vordergrundfarbe als RGBA
fi: Edustavärin nimi
fr: Couleur RGBA de premier plan
pl: Kolor elementu jako wartość RGBA

source: Foreground color as a GdkColor
de: Die Vordergrundfarbe als GdkColor
fi: Edustaväri GdkColor:na
fr: Couleur de premier plan sous forme de GdkColor
ka: ტექსტის ფერი GdkColor ფორმატში
pl: Kolor elementu jako GdkColor
rw: Ibara Nka a

source: Foreground color as a GdkRGBA
de: Die Vordergrundfarbe als GdkRGBA
fi: Edustaväri GdkColor:na
fr: Couleur de premier plan sous la forme d'un objet GdkRGBA
pl: Kolor elementu jako GdkRGBA

source: Foreground color as a string
de: Die Vordergrundfarbe als Zeichenkette
fi: Edustaväri merkkijonona
fr: Couleur de premier plan sous forme de chaîne littérale
ka: ტექსტის ფერის სახელის აღწერა
pl: Kolor elementu w postaci napisu
rw: Ibara Nka a Ikurikiranyanyuguti

source: Foreground color for symbolic icons
de: Vordergrundfarbe für symbolische Symbole
fi: Edustaväri merkkijonona
fr: Couleur de premier plan pour les icônes symboliques
ga: Ainm datha tulra
ka: ტექსტის ფერის სახელის აღწერა
mk: Foreground color as a string
pl: Kolor ikon symbolicznych
rw: Ibara Nka a Ikurikiranyanyuguti

source: Foreground color name
de: Name der Vordergrundfarbe
fi: Edustavärin nimi
fr: Nom de la couleur de premier plan
ga: Ainm datha tulra
ka: ტექსტის ფერის სახელი
pl: Nazwa koloru elementu
rw: Ibara Izina:

source: Foreground end time
de: Endzeit Vordergrund
fi: Edusta
fr: Chrono de fin du premier plan :
pl: Czas zakończenia pierwszego planu

source: Foreground set
de: Vordergrund einstellen
fi: Edustaväri asetettu
fr: Premier plan défini
ka: ტექსტის ფერი მიეთითა
pl: Ustawienie znaków
rw: Gushyiraho

source: Foreground start time
de: Startzeit Vordergrund
fi: Edusta
fr: Chrono de début de premier plan :
pl: Czas rozpoczęcia pierwszego planu

source: Foreground transparency
de: Vordergrundtransparenz
fr: Transparence du premier plan

source: Foreign Countries/Expeditions
de: Fremde Kulturen/Expeditionen
fr: Pays Etrangers/Expéditions

source: Foreign is OFF
de: Ausländisch AUS
fr: Étranger est désactivé

source: Foreign is ON
de: Ausländisch EIN
fr: Étranger est activé

source: Foreign is not technically a genre, but likely includes films with dialog in a tongue not native to the viewer.
de: Foreign ist technisch kein Genre, enthält aber Filme, die nicht in der Muttersprache des Benutzers sind.
fr: Etranger n'est pas à priori un genre, mais cela permet d'inclure des films dont les dialogues sont dans une langue différente de celle du spectateur.

source: Forget association
de: Zuordnung aufheben
fi: Unohda liitos
fr: Oublier l'association
ga: Déan dearmad ar an gcomhcheangal
pl: Usuń powiązanie

source: Forget password _immediately
de: Passwort sofort _vergessen
fi: _Unohda salasana heti
fr: Oublier _immédiatement le mot de passe
ga: Déan _dearmad ar an bhfocal faire láithreach
ka: პაროლის _მყისვე დავიწყება
pl: _Natychmiastowe usunięcie hasła

source: Forgot your password?
de: Passwort vergessen?
fr: Mot de passe oublié ?
mk: Ја заборави лозинката?
pl: Zapomniałeś hasła?

source: Form
de: Formular
fi: Lomake
fr: Formulaire
ka: ფორმა
pl: Formularz

source: Format Change
de: Format ändern
fi: Formaatin muutos
fr: Format :
ga: Athr� Form�ide
ka: ფორმატის შეცვლა
mk: Процент на промени:
pl: Zmień format

source: Format of an svn:externals property was invalid
de: Format einer svn:externals Eigenschaft war ungültig
fr: Format de la propriété svn:externals invalide
pl: Błędny format atrybutu svn:externals

source: Format of the date in save game filenames
de: Lege das Datumsformat für Spielstandsdateien fest
fr: Format de la date dans les noms des fichiers de sauvegarde

source: Formed
de: Gegründet
fr: Créé

source: Forum Added
de: Forum hinzugefügt
fr: Forum ajouté

source: Forum Browser font NOT installed.
de: Forum Browser Schriftart nicht installiert.
fr: Polices non installées pour le navigateur de forum.

source: Forum Browser font installed.
de: Forum Browser Schriftart installiert.
fr: Polices installées pour le navigateur de forum

source: Forum Browser font un-installed.
de: Forum Browser Schriftart deinstalliert.
fr: Polices désinstallées pour le navigateur de forum.

source: Forum Browser will need to be restarted before it takes effect.
de: Forum Browser wird neu gestartet werden müssen, damit dies wirksam wird.
fr: Le navigateur de forum doit être redémarré pour que ceci prenne effet.

source: Forum Browser: New Posts
de: Forum Browser: Neue Beiträge
fr: Navigateur de Forum: Nouveaux Messages

source: Forum Removed
de: Forum entfernt
fr: Forum supprimé

source: Forum Settings
de: Foreneinstellungen
fr: Paramètres Forum

source: Forum added successfully.
de: Forum erfolgreich hinzugefügt.
fr: Forum ajouté avec succès.

source: Forum added to favorites!
de: Forum zu Favoriten hinzufügen!
fr: Forum ajouté aux favoris !

source: Forum entry exists. Updated successfully.
de: Foreneintrag existiert bereits und wurde Erfolgreich aktualisiert.
fr: L'entrée de forum existe. Mise à jour réussie.

source: Forum must be rated in order to be added to the online database.
de: Das Forum muss bewertet werden, um es in der Online Datenbank hinzuzufügen.
fr: Le forum doit être noté afin d'être ajouté dans la base de données en ligne.

source: Forum not added
de: Forum nicht hinzugefügt
fr: Le forum n'a pas été ajouté

source: Forum not found or not compatible
de: Das Forum wurde nicht gefunden oder es ist nicht kompatibel
fr: Forum introuvable ou incompatible

source: Forum not found or not compatible.
de: Das Forum wurde nicht gefunden oder es ist nicht kompatibel.
fr: Forum introuvable ou incompatible.

source: Forum removed from favorites.
de: Forum von den Favoriten entfernen.
fr: Forum supprimé des favoris.

source: Forum {0} found
de: Forum {0} gefunden
fr: Forum {0} trouvé

source: Forums
de: Foren

source: Forward
de: Weiter
fi: Eteenpäin
fr: En avant
ga: Ar A_ghaidh
ka: წინ
mk: Нанапред
pl: W przód

source: Forward stepper
de: Schrittschalter vorwärts
fi: Eteenpäin askellin
fr: Bouton fléché d'avancement
ka: წინსვლის ღილაკი
pl: Krok naprzód

source: Forward-port local commits to the updated upstream head
de: lokale Commits auf einem aktuellerem Upstream-Branch neu aufbauen
fr: Reporter les validations locales sur le sommet mis à jour d'une branche amont

source: Forwarding:
de: Vorspulen:
fr: Avance Rapide

source: Forwards
de: Vorwärts
fi: Eteenpäin
fr: En avant
ka: წინ
pl: Do przodu

source: Forwards in browsing history
de: In der Historie vorwärts gehen
fi: Eteenpäin selaushistoriassa
fr: Avancer dans l'historique de navigation
pl: Do przodu w historii przeglądania

source: Foster Armoured Truck
de: Foster Sicherheitstransporter
fr: Fourgon blindé Foster

source: Foster Food Van
de: Foster Nahrungstransporter
fr: Camion à nourriture Foster

source: Foster Livestock Van
de: Foster Viehtransporter
fr: Camion à bétail Foster

source: Foster Oil Tanker
de: Foster Öltanker
fr: Camion-citerne de pétrole Foster

source: Foster Wood Truck
de: Foster Holzlaster
fr: Camion à bois Foster

source: Found
de: Gefunden
fr: Trouvé

source: Found %{number} EPG timers
de: %{number} EPG-Timer gefunden
fr: Trouvé %{number} programmations par le guide

source: Found %{number} manual timers
de: %{number} manuelle Timer gefunden
fr: Trouvé %{number} programmations manuelles

source: Found %{number} recordings
de: %{number} Aufnahmen gefunden
fr: Trouvé %{number} enregistrements

source: Found '%{number}' channels
de: '%{number}' Sender gefunden
fr: '%{number}' chaîne(s) trouvée(s)

source: Found a lock file but the owning process isn't running! Removing stale lock file.
de: Eine Lock-Datei existiert aber der dazugehörige Prozess läuft nicht! Lösche Lock-Datei.
fi: Löytyi lukkotiedosto, mutta omistava prosessi ei ole ajossa! Poistetaan turha lukkotiedosto.
fr: Un fichier verrou a été trouvé mais le processus propriétaire n'est pas en cours d'exécution! Suppression du fichier verrou.
pl: Znaleziono zablokowany plik ale nie znaleziono procesu który go zablokował. Usuwam blokadę.

source: Found a working copy path
de: Arbeitskopiepfad gefunden
fr: Trouvé un chemin dans une copie de travail
pl: Znaleziono ścieżkę w ramach kopii roboczej

source: Found an unexpected \0 in the file external '%{string}'
de: Ein nicht erwartetes \0 wurde im externen Dateiverweis »%{string}« gefunden
fr: Rencontre inattendue d'un \\0 dans un fichier externe '%{string}'
pl: Znaleziono nieoczekiwane \0 w plikowym eksternale '%{string}'

source: Found auto words:
de: Gefundene Autotexte:
fi: Löytyneet automaattiset täydennykset:
fr: Mots automatiques trouvés:
ka: ავტო სიტყვების მოძიება:
mk: Пронајдени автоматски зборови:
pl: Znaleziono słowa:

source: Found compatible files
de: Kompatible Dateien gefunden
fr: Modules compatibles trouvés

source: Found format '%{number}', only created by unreleased dev builds; see http://subversion.apache.org/docs/release-notes/1.7#revprop-packing
de: Format »%{number}« gefunden, das nur durch nicht veröffentlichte Entwicklungsversionen erstellt wurde; siehe http://subversion.apache.org/docs/release-notes/1.7#revprop-packing
fr: Format '%{number}' uniquement créé par des versions non officielles ; Voir http://subversion.apache.org/docs/release-notes/1.7#revprop-packing

source: Found invalid algorithm in certificate
de: Ungültiger Algorithmus im Zertifikat gefunden

source: Found invalid date in certificate
de: Ungültiges Datum im Zertifikat gefunden

source: Found invalid extensions in certificate
de: Ungültige Erweiterungen im Zertifikat gefunden

source: Found invalid name in certificate
de: Ungültiger Name im Zertifikat gefunden

source: Found invalid public key in certificate
de: Ungültiger öffentlicher Schlüssel im Zertifikat gefunden

source: Found invalid signature in certificate
de: Ungültige Signatur im Zertifikat gefunden

source: Found malformed header '%{string}' in revision file
de: Fehlerhafte Kopfdaten »%{string}« in Revisionsdatei gefunden
fr: Entête '%{string}' malformée dans le fichier de révision

source: Found new town. Shift+Click shows only estimated cost
de: Neue Stadt gründen. Shift+Klick zeigt einen Kostenvoranschlag

source: Found town
de: Stadt gründen
fr: Fonder une ville

source: Found town in random location
de: Stadt an zufälligem Ort gründen
fr: Fonder une ville à un emplacement choisi au hasard

source: Founding towns in game: %{string1}
de: Städte im Spiel gründen: %{string}

source: Fountain
de: Springbrunnen
fr: Fontaine

source: Four Stars
de: Vier Sterne
fi: Neljä tähteä
fr: Quatre étoiles
pl: Cztery gwiazdki

source: Four days ago
de: Vor vier Tagen
fi: Neljä päivää sitten
fr: Il y a quatre jours
pl: Cztery dni temu

source: Fr&equency smoothing (Hz):
de: Frequenz-Glättung (Hz):
fi: &Virheiden häivytys (taajuusalueita):
fr: Lissage de fréqu&ence (Hz) :
ka: სიხშირის დარბილება (Hz):
pl: Wygładzanie &częstotliwości (Hz):

source: Fraction
de: Anteil
fi: Osuus
ka: წილადი
mk: фракција
pl: Ułamek
rw: Imigabane

source: Frame Period
de: Frame Periode
fr: Période de trame
pl: Okres ramy

source: Frame count
de: Bildzähler
fr: Nombre d'images
pl: Liczba klatek

source: Frame rate
de: Bildrate
fr: Fréquence d'image
pl: Liczba klatek na sekundę

source: Frame shadow
de: Rahmenschatten
fi: Kehyksen varjo
fr: Ombre du cadre
ka: ბლოკის ჩრდილი
pl: Cień ramki
rw: Igicucu

source: Frame size Optional 0 - default min - 16 max - 65535
de: Frame-Größe Optional 0 - Standard min - 16 max - 65535
fi: Pakettikoko Valinnainen 0 - oletus
fr: Taille d'affichage Optionnel 0 - par défaut min - 16 max - 65535
ka: კადრის ზომა ნებაყოფლობითიl 0 - ნაგულისხმევი წუთი - 16 მაქს - 65535
pl: Rozmiar klatki Opcjonalny 0 - domyślny min. - 16 maks. - 65535

source: Frame:
de: Bild:
fi: Kehys:
fr: Trame :
pl: Ramka:

source: Framerate conversion
de: Bildrate konvertieren
fr: Conversion du taux de rafraîchissement

source: Framing error in pipe protocol
de: Rahmenfehler im »Pipe«-Protokoll
fr: Erreur de fenêtrage (framing) dans le protocole de pipeline (pipe)
pl: Błąd ramki w komunikacji IPC

source: France
de: Frankreich

source: Free
de: Frei
fr: Libres

source: Free Memory
de: Freier Arbeitsspeicher
fr: Mémoire libre

source: Free Space:
de: Freier Platz:
fi: Vapaa tila:
fr: Espace disponible :
ga: Sl� ar F�il:
ka: თავისუფალი სივრცე:
mk: Слободен простор:
pl: Wolne miejsce:

source: Free for All
de: Frei für Alle

source: Free memory
de: Freier Hauptspeicher
fr: Mémoire libre

source: Free to air
de: Frei empfangbar
fr: En clair

source: Free to air channels only
de: Nur freie Kanäle
fr: Chaînes en clair uniquement

source: Free-style
de: Freistil
fr: Match à mort

source: Free-to-air only
de: Nur frei empfangbare Kanäle
fr: Chaînes gratuites uniquement
