Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: If set, MythMusic will skip checking ID3 tags in files and just try to determine Genre, Artist, Album, and Track number and title from the filename.
de: Falls gesetzt werden ID3-Tags ignoriert und Genre, Interpret, Album und Titel aus dem Dateinamen bestimmt.
fi: MythTV ohittaa ID3-otsikoiden tarkistamisen ja yrittää määrittää musiikkilajin, esittäjän, albumin ja kappaleen numeron ja nimen tiedostonimestä.
fr: Si coché, MythMusic ignore les champs ID3 dans les fichiers et tentera de déterminer le genre, l'artiste, l'album, le numéro de piste et le titre en fonction du nom de fichier.
pl: Jeżeli zaznaczone, odczytanie Gatunku, Artysty, Albumu, Numery i Tytułu Utworu odbędzie się z nazwy pliku i scieżki do niego a nie z tagów ID3.

source: If set, MythMusic will skip checking the metadata tags in files (ID3 etc) and just try to determine Genre, Artist, Album, and Track number and title from the filename.
de: Falls aktiviert, wird MythMusic die Metadaten-Tags in Dateien (ID3, etc.) nicht prüfen und versuchen Genre, Album, Titel und Liednummer und -titel aus dem Dateinamen zu erkennen.

source: If set, TortoiseSVN will set the filetimes to the time they were last committed. If not set, TortoiseSVN uses the current time.
de: Aktivieren Sie diese Option, damit TortoiseSVN den Zeitstempel von Dateien auf den Zeitpunkt der letzten Übertragung setzt. Andernfalls wird die aktuelle Zeit verwendet.
fi: Mikäli asetettu, TortoiseSVN asettaa tiedostojen päiväykset viimeisimmän arkistotoimituksen päiväykseen. Muussa tapauksessa TortoiseSVN käyttää seinäkelloaikaa.
fr: Si mis, TortoiseSVN mettra la date des fichiers à la date de leur dernière livraison. Si non mis, TortoiseSVN utilise la date courante.
ka: თუ ჩართულია, TortoiseSVN ფაილების დროს მათი ბოლო ფიქსაციით მიუთითებს. თუ ამორთულია – მიმდინარე დროით.
mk: Доколку е вклучено, TortoiseSVN ќе ги подеси времињата на датотеките на време на нивното последно складирање. Доколку не е вклучено, TortoiseSVN го користи моменталното време.
pl: Jeśli włączone, TortoiseSVN ustawi czasy plików w oparciu o czas ostatniego zatwierdzenia zmian w tych plikach. Jeśli opcja jest wyłączona, TortoiseSVN użyje czasu bieżącego.

source: If set, an underline in the label property indicates that the next character should be used for the mnemonic accelerator key in the overflow menu
de: Falls eingeschaltet, bedeutet ein Unterstrich im Beschriftungstext, dass das nächste Zeichen als Tastaturkürzel im Überlaufmenü verwendet werden soll
fi: Jos asetettu, alaviiva tekstissä merkitsee, että seuraavaa merkkiä pitäisi käyttää pikanäppäimenä ylivuotovalikossa
fr: Si défini, un caractère souligné dans le texte de l'étiquette indique que le caractère suivant peut être utilisé comme mnémonique de la touche d'accélération dans le menu déroulant de dépassement.
ka: თუ მითითებულია, ხაზგასმა ნიშნავს, რომ შემდეგი სიმბოლო მნემონური კომბინაციით გამოიყენება.
pl: Określa, czy pokreślenie jest używane w tekście w roli znacznika, który poprzedza znak skrótu
rw: Gushyiraho Gucaho umurongo in i Akarango indangakintu i Komeza>> Inyuguti kugirango i Urufunguzo in i Byarenze urugero Ibikubiyemo

source: If set, an underline in the text indicates the next character should be used for the mnemonic accelerator key
de: Falls eingeschaltet, bedeutet ein Unterstrich im Text, dass das nächste Zeichen als Tastaturkürzel verwendet werden soll
fi: Jos asetettu, alaviiva tekstissä merkitsee, että seuraavaa merkkiä pitäisi käyttää pikanäppäimenä
fr: Si défini, un souligné (« _ ») dans le texte indique que le caractère suivant est le mnémonique de la touche accélérateur
ka: თუ მითითებულია, ტექსტის ხაზგასმა ნიშნავს, რომ შემდეგი სიმბოლო გამოიყენება როგორც სხარტულა.
pl: Określa, czy podkreślenie jest używane w tekście w roli znacznika, który poprzedza znak skrótu
rw: Gushyiraho Gucaho umurongo in i Umwandiko i Komeza>> Inyuguti kugirango i Urufunguzo

source: If set, files inside unversioned folders can be shown in the status control. The status control is used for example in the commit dialog.
de: Aktivieren Sie diese Option, damit auch nicht versionierte Verzeichnisse im Statusfenster - zum Beispiel des Übertragen-Dialogs - angezeigt werden.
fi: Mikäli asetettu, versioimattomissa kansioissa olevat tiedostot voidaan näyttää tilakontrollissa. Tilakontrollia käytetään esimerkiksi arkiston toimitusikkunassa.
fr: Si mis, les fichiers dans des répertoires non versionnés sont visibles dans le contrôle de statut. Le contrôle de statut est utilisé par exemple dans la fenêtre de livraison.
ka: თუ ჩართულია, სტატუსის კონტროლში ფაილების არავერსიულ დასტაში ჩვენება შეიძლება. სტატუსის კონტროლი გამოიყენება, მაგალითად, ფიქსაციის დიალოგში.
mk: Доколку е вклучено, датотеките во директориумите без верзија ќе бидат покажани во контролата на статусот. Контрола на статусот се користи на пример во дијалогот за складирање.
pl: Jeśli włączone, pliki znajdujące się w folderach nie objętych wersjonowaniem będą widoczne w kontrolerze statusu. Kontroler statusu jest używany m.in. w oknie zatwierdzania zmian.

source: If set, the CD tray will automatically open after the CD has been ripped.
de: Falls gesetzt, wird die Laufwerksschublade nach dem Import geöffnet.
fi: Valittuna CD:n luukku aukeaa kun tuonti on valmis.
fr: Si coché, le CD sera automatiquement éjecté après l'importation.
pl: Jeżeli ustawione, tacka CD zostanie automatycznie wysunięta po zrippowaniu CD.

source: If set, the MP3 encoder will use variable bitrates (VBR) except for the low quality setting. The Ogg encoder will always use variable bitrates.
de: Falls gesetzt, wird der MP3-Audiocodec variable Bitraten (VBR) nutzen, mit Ausnahme der niedrigen Qualitätsstufe. Der Ogg-Audiocodec arbeitet immer mit variablen Bitraten.
fi: Valittuna MP3 pakkaaja käyttää vaihtuvaa bittitasoa (VBR) muilla paitsi alhaisella laadulla. Ogg -pakkaaja käyttää aina vaihtuvaa bittitasoa.
fr: Si coché, l'encodeur MP3 utilisera des débits binaires variables (VBR) sauf pour les réglages basse qualité. L'encodeur Ogg utilisera toujours le débit binaire variable.
pl: Jeżeli ustawione, kodek MP3 użyje zmiennego bitrate (VBR) z wyjątkiem ustawienia 'Niska' jakość. Kodek Ogg zawsze używa zmiennego bitrate.

source: If set, the label is used to pick a stock item instead of being displayed
de: Falls aktiv, wird die Beschriftung nicht angezeigt, sondern verwendet, um ein Symbol aus dem Repertoire zu wählen
fi: Jos asetettu, niin nimiötä käytetään vakiovalikoiman kohteen valitsemiseen, sen sijaan että se näkyisi
fr: Si défini, au lieu d'être affichée, l'étiquette est utilisée pour choisir un élément de la collection
ka: თუ მითიტებულია ღილაკის ჩვენების ნაცვლად გამოიყენება ჩაკერებული ელემენტი
pl: Określa, czy należy użyć etykiety do wyboru standardowego elementu zamiast jej wyświetlenia
rw: Gushyiraho i Akarango ni Kuri a Ikintu Bya

source: If set, then modified files that are in the "ignore-on-commit" changelist do not mark the parent folders as modified i.e., they get the normal icon unless another file or folder is modified.
de: Aktivieren Sie diese Option, damit Dateien in der "Beim-Übertragen-ignorieren" Liste den Elternordner nicht als verändert markieren. D.h. sie zeigen das normale Symbol es sei denn ein anderer Ordner oder eine andere Datei wurde verändert.
fi: Mikäli asetettu, "ohita toimitettaessa" -listan tiedostot eivät muuttuessaan aseta yläkansiotaan muuttuneeksi. Yläkansio siis säilyttää normaalin kuvakepäällyksen kunnes jotain muuta tiedostoa muutetaan.
pl: jeśli ustawiono, zmienione pliko będące na liście zmian "ignore-on-commit" nie oznaczają folderów nadrzędnych jako zmienione tj, dostaną zwykłą ikonę póki nie zmienią się inne pliki lub foldery.

source: If set, then unversioned files will mark the status of the parent directory as modified i.e. they get the modified overlay icon.
de: Aktivieren Sie diese Option, damit das übergeordnete Verzeichnis als verändert gekennzeichnet (erhält das 'modifiziert' Symbol) wird, wenn es nicht versionierte Dateien enthält.
fi: Mikäli asetettu, versioimattomat tiedostot muuttavat yläkansion tilan muuttuneeksi ts. ne saavat 'muuttunut'-kuvakepäällyksen.
fr: Si sélectionné, alors les fichiers non versionnés marqueront le statut du dossier parent comme modifié c'est-à-dire qu'il aura l'icône de recouvrement modifiée.
ka: თუ ჩართულია, არავერსიული ფაილები ძირეული დასტის სტატუსს შეცვლილად მონიშნავს, ე.ი. მათ შეცვლილის აღმნიშვნელი პიქტოგრამა მიენიჭებათ.
mk: Доколку е вклучено, тогаш неверзионираните датотеки ќе го означат статусот на директориумот како изменет односно ќе добијат одговарачка прекривна икона.
pl: Jeżeli opcja jest włączona, niewersjonowane pliki skutkują oznaczeniem nadrzędnego folderu jako zmodyfikowany np. otrzymają one ikonę nakładkową 'zmodyfikowane'.

source: If set, thumbnails are stored in '.thumbcache' directories within the above directory. If cleared, they are stored in your home directory.
de: Falls gesetzt, werden Vorschaubilder im '.thumbcache'-Verzeichnis innerhalb des o.g. Pfades gespeichert. Falls nicht gesetzt, werden sie in Ihrem home-Verzeichnis gespeichert.
fi: Jos asetettu, esikatselukuvat tallennetaan '.thumbcach' -hakemistoihin yllä mainitussa hakemistossa. Jos tyhjennetty, ne tallennetaan sinun kotihakemistoosi.
fr: Si cette option est sélectionnée, les miniatures seront stockées dans des répertoires '.thumbcache' dans le répertoire en amont. Si l'option n'est pas sélectionnée, elles seront stockées dans votre répertoire personnel.
pl: Jesli odznaczone, miniatury będą zachowywane w katalogu '.thumbcache'. Jeśli nie zaznaczone - miniatury będą zachowywane w Twoim katalogu domowym.

source: If set, whitespace characters in filenames will be replaced with underscore characters.
de: Falls gesetzt, werden Leerzeichen in Dateinamen durch den Unterstrich ersetzt.
fi: Välilyönnit korvataan alleviivausmerkillä.
fr: Si coché, les blancs dans les noms de fichiers seront remplacés par des traits soulignés.
pl: Jeżeli ustawione, spacje w nazwach plików zostaną zastąpione znakiem podkreślenia.

source: If set, wrap lines if the text becomes too wide
de: Falls WAHR, Zeilen umbrechen, wenn der Text zu lang wird
fi: Jos asetettu, rivitä teksti, jos se on liian leveä.
fr: Si activé, les lignes sont coupées si le texte devient trop long
ka: თუ მითითებულია, მეტისმეტად გრძელი სტრიქონები გადაიტანება
pl: Określa, czy zbyt długie wiersze powinny być zawijane
rw: Gushyiraho Gufunika Imirongo NIBA i Umwandiko

source: If someone did not get their invitation email, please feel free to copy the invitation link above and give it to the recipient yourself.
de: Wenn jemand den Link zur Einladung nicht erhalten hat, kopiere den oben angegebenen Link und schicke diesen selbst an den Empfänger.
fr: Si quelqu'un ne reçoit pas son e-mail d'invitation, merci de recopier le lien d'invitation ci dessus et de le transmettre directement.

source: If specified, forces TortoiseMerge to ask to save the file before exiting if there are conflicts found, even if the user does not modify the files.
de: Diese Option zwingt TortoiseMerge dazu, vor dem Beenden bei Konflikten danach zu fragen, ob die Datei gespeichert werden soll, selbst wenn der Anwender keine Änderungen vorgenommen hat.
fi: Mikäli määritelty, pakottaa TortoiseMergen tarjoamaan ristiriitoja sisältävälle tiedostolle talletusta ennen lopetusta, vaikkei siihen olisi tehty muutoksia.
pl: Jeśli wskazano, wymusza w TortoiseMerge zapytanie o zapis do pliku przed wyjściem o ile występują konflikty, nawet jeśli użytkownik nie zmienił plików.

source: If specified, forces TortoiseMerge to ask to save the file before exiting, even if the user does not modify the files.
de: Diese Option zwingt TortoiseMerge dazu, vor dem Beenden danach zu fragen, ob die Datei gespeichert werden soll, selbst wenn der Anwender keine Änderungen vorgenommen hat.
fi: Mikäli määritelty, pakottaa TortoiseMergen tarjoamaan tiedoston talletusta ennen lopetusta, vaikkei siihen olisi tehty muutoksia.
pl: Jeśli wskazano, wymusza w TortoiseMerge zapytanie o zapis do pliku przed wyjściem, nawet jeśli użytkownik nie zmienił plików.

source: If specified, the image diff tool fits both images together.
de: Mit dieser Option werden die Bilder auf die gleiche Größe skaliert.
fi: Jos määritelty, sovittaa molemmat kuvat yhteen.
fr: Si spécifié, l'outil de différenciation d'image fait concorder les deux images ensemble.
pl: Jeśli określony, narzędzie porównywania obrazów dopasuje oba obrazki.

source: If specified, the image diff tool switches to the overlay mode (alpha blend).
de: Mit dieser Option werden die Bilder transparent überlagert.
fi: Jos määritelty, vaihtaa kuvien vertailutyökaluun päällekkäistilan (alpha-sekoitus).
fr: Si spécifié, l'outil de comparaison d'images bascule vers le mode d'icône de recouvrement (alpha).
pl: Jeśli określony, narzędzie porównywania obrazów przełącza się na tryb nakładania (mieszanka alfa).

source: If the available system memory falls below this value, audio will no longer be cached in memory and will be written to disk.
de: Wenn der verfügbare Arbeitsspeicher unter diesen Wert fällt wird Audio nicht mehr ins RAM sondern auf die Festplatte geschrieben.
fr: Si la mémoire système libre tombe en-dessous de cette valeur, l'audio ne pourra plus être dans le cache mémoire et sera écrit sur le disque.
pl: Jeśli dostępna pamięć systemowa spadnie poniżej tej wartości, to dźwięk nie będzie już zapisywany do pamięci i będzie zapisywany na dysk.

source: If the external project is in a different repository, any changes you make to the external project will be notified when you commit the main project, but you have to commit those external changes separately.
de: Wenn ein externes Projekt in einem anderen Projektarchiv ist, werden Sie zwar über Änderungen im externen Projekt informiert, Sie müssen diese jedoch separat übertragen.
fi: Jos ulkoinen projekti on eri arkistossa, siihen tekemistäsi muutoksista ilmoitetaan toimittaessasi pääprojektin muutoksia arkistoon. Joudut kuitenkin toimittamaan ulkoiset muutokset erikseen.
fr: Si le projet externe est dans un dépôt différent, les changements que vous faites au projet externe seront signalés quand vous livrerez le projet principal, mais vous devez livrer ces changements externes séparément.
pl: Jeśli zewnętrzny projekt znajduje się w innym repozytorium, wszelkie zmiany wprowadzone do zewnętrznego projektu zostaną odnotowane podczas zatwierdzenia głównego projektu, jednak wymagane jest zatwierdzenie tych zewnętrznych zmian oddzielnie.

source: If the external project is in the same repository, any changes you make there will be included in the commit list when you commit your main project.
de: Wenn das externe Projekt im selben Projektarchiv ist, werden alle Änderungen in diesem externen Projekt im Übertragen-Dialog aufgelistet und gemeinsam mit dem Hauptprojekt übertragen.
fi: Jos ulkoinen projekti on samassa arkistossa, kaikki siihen tehdyt muutokset sisältyvät toimituslistaan toimittaessasi pääprojektin muutoksia arkistoon.
fr: Si le projet externe est dans le même dépôt, les changements que vous y faites seront inclus dans la liste de livraisons quand vous livrerez votre projet principal.
pl: Jeśli zewnętrzny projekt leży w tym samym repozytorium, wszelkie zmiany w nim wprowadzone będą włączone do listy zatwierdzenia, jeśli użytkownik zatwierdza główny projekt.

source: If the graph contains multiple trees, separate them by slight variations in background color.
de: Falls der Graph mehrere Bäume enthält, werden diese durch leicht unterschiedliche Hintergrundfarben gekennzeichnet.
fi: Mikäli graafissa on useita puita, erota ne pienillä muutoksilla taustaväriin.
fr: Si le graphique contient plusieurs arborescences, les différencier par des variations de la couleur de fond.
ka: თუ გრაფიკში რამდენიმე განტოტვაა, გამოყავით ისინი ფონის მცირეს ცვლილებებით.
mk: Доколку графот содржи повеке дрва, оддели ги со мали варијации на позадинската боја.
pl: Jeśli wykres zawiera wiele drzew, oddziel je lekką modyfikacją koloru tła.

source: If the insertion cursor is shown
de: Soll der Einfügezeiger gezeigt werden?
fi: Näkyykö tekstikohdistin
fr: Indique si le curseur d'insertion est affiché
ka: კურსორის ჩვენება
pl: Określa, czy kursor wstawiania jest wyświetlany
rw: i Iyinjizamo indanga ni

source: If the repository can not be contacted
de: Falls das Projektarchiv nicht erreicht werden kann
fi: Jos arkistoon ei saada yhteyttä
fr: Si le dépôt ne peut être contacté
ka: თუ საცავთან დაკავშირება ვერ ხერხდება
mk: Доколку магацинот не може да биде отворен
pl: Jeżeli brak połączenia z repozytorium

source: If the repository cannot be contacted
de: Falls das Projektarchiv nicht erreichbar ist
fi: Jos arkistoon ei saada yhteyttä
fr: Si le dépôt n'est pas disponible
pl: Jeśli nie można połączyć się z repozytorium

source: If the returned error message contains paths on newline separated lines, those paths will get selected in the commit dialog after the error message is shown.
de: Falls der zurückgegebene Fehler Pfade in durch Zeilenumbrüche getrennte Zeilen enthält, werden diese im Übertragen-Dialog markiert, nachdem der Fehler angezeigt wurde.
fi: Mikäli palautettu virheviesti sisältää rivinvaihdoin erotettuja tiedostopolkuja, ne valitaan toimitusikkunassa virheviestin näyttämisen jälkeen.
pl: Jeśli zwrócony błąd zawiera ścieżki w oddzielone znakiem nowej linii, ścieżki te zostaną wybrane w oknie zatwierdzenia po wyświetleniu komunikatu błędu.

source: If the standard long messages use up too much space on your screen use the short format.
de: Wenn die standardmäßig angezeigten langen Datums-/Zeitangaben zu viel Platz einnehmen, können Sie hier TortoiseSVN anweisen, das kurze Format zu verwenden.
fi: Jos oletusarvoiset pitkät viestit vievät liikaa tilaa näytölläsi, käytä lyhyttä muotoa.
fr: Si les longs messages standards prennent trop place sur votre écran, utilisez le format court.
pl: Jeśli standardowa długa wiadomość zużywa zbyt dużo miejsca na ekranie używa się skróconej formy.

source: If the toggle button is in an "in between" state
de: Ist der Umschaltknopf in einem »Zwischen«-Zustand?
fi: Onko vipupainike "välitilassa"
fr: Indique si le bouton bascule est dans un état « indéterminé »
ka: გადამრთველი ღილაკის "შუალედური" სტატუსის მითითება
pl: Określa, czy przycisk przełączany jest w stanie "pośrednim"
rw: i Mukomatanya Akabuto ni in in hagati Leta

source: If the toggle button should be pressed in
de: Legt fest, ob der Umschaltknopf eingedrückt sein soll
fi: Onko vipupainike painettu vai ei
fr: Indique si le bouton bascule est enfoncé
ka: გადამრთველი ღილაკის დაჭერის სტატუსის მითითება
mk: If the toggle button should be pressed in or not
pl: Określa, czy przycisk przełączany powinien być wciśnięty
rw: i Mukomatanya Akabuto in Cyangwa OYA

source: If the toggle part of the button is displayed
de: Soll der Umschaltteil des Knopfes dargestellt werden?
fi: Onko painikkeen vipuosa näkyvissä
fr: Indique si la partie bascule du bouton est affichée
ka: ღილაკის გადამრთველი ნაწილის ჩვენება
pl: Określa, czy rysowana powinna być przełączalna część przycisku
rw: i Mukomatanya Bya i Akabuto ni

source: If the tools we provide don't do what you need, try one of the many open-source or commercial programs available. Everyone has their own favourites, and this list is by no means complete, but here are a few that you might consider:
de: Wenn TortoiseMerge nicht all das kann, was Sie benötigen, versuchen Sie es doch mit einem der vielen Open Source und kommerziellen Programme. Jeder hat seine Lieblingsanwendung und diese Liste ist keinesfalls vollständig, aber hier sind ein paar Beispiele, die Sie sich anschauen sollten:
fi: Jos TortoiseSVN:n mukana tulevat työkalut eivät tee kaikkia haluamiasi asioita, koeta jotain toista avoimen lähdekoodin- tai kaupallista työkalua. Jokaisella on oma suosikkinsa, eikä seuraava luettelo ole millään muotoa täydellinen, mutta tässä on muutamia harkitsemisen arvoisia työkaluja:
fr: Si les outils que nous fournissons ne font pas ce dont vous avez besoin, essayez un des nombreux programmes open-source ou commerciaux disponibles. Chacun a ses préférences et cette liste n'est en aucun cas exhaustive, mais en voici quelques-uns intéressants :
pl: Jeśli dostarczone przez nas narzędzia nie robią tego, czego potrzebujecie, spróbujcie jednego z wielu dostępnych programów open-source lub komercyjnych. Każdy ma swoje ulubione i ta lista wcale nie jest kompletna, ale zawiera kilka, które warto rozważyć:

source: If there are some paths on your computer where you just don't want TortoiseSVN's context menu to appear at all, you can list them in the box at the bottom.
de: Wenn es Pfade auf Ihrem Computer gibt, in denen das TortoiseSVN Kontextmenü nicht angezeigt werden soll, geben Sie diese im unteren Eingabefeld an.
fi: Jos et haluat TortoiseSVN-kontekstivalikkoa näkyville ollenkaan tiettyjen polkujen yhteydessä, voit luetella ne alhaalla olevaan kenttään.
fr: S'il y a quelques chemins sur votre ordinateur où vous ne voulez pas qu'apparaisse le menu contextuel de TortoiseSVN, vous pouvez les lister dans la zone en bas.
pl: Jeśli istnieją jakieś ścieżki na komputerze, dla których po prostu nie chcecie by menu kontekstowe TortoiseSVN w ogóle pojawiało się, można je wypisać w oknie na dole.

source: If this box is checked (default state), then the repository browser fetches information about shown folders in the background. That way as soon as you browse into one of those folders, the information is already available.
de: Wenn diese Option aktiv ist (Vorgabe), lädt der Projektarchivbetrachter im Hintergrund Informationen über die sichtbaren Ordner. Damit sind die Ordnerinhalte sichtbar, sobald sie einen Ordner öffnen.
fi: Jos tämä valinta on päällä (oletus), arkistoselain hakee tietoa näytetyistä kansioista taustalla. Tämän ansiosta tiedot ovat jo saatavilla, kun siirryt johonkin näistä kansioista.
pl: Jeśli ta opcja jest zaznaczona (stan domyślny), to przeglądarka repozytorium pobiera informacje o pokazywanych folderach w tle. W ten sposób, gdy tylko rozpoczniesz przeglądanie jednego z tych folderów, informacje są już dostępne.

source: If this is activated, but the change address is empty or invalid, change will be sent to a newly generated address.
de: Wenn dies aktivert, und die Wechselgeld-Adresse leer oder ungültig ist, wird das Wechselgeld einer neu erzeugten Adresse gutgeschrieben.
fi: Jos tämä aktivoidaan mutta vaihtorahan osoite on tyhjä tai virheellinen, vaihtoraha tullaan lähettämään uuteen luotuun osoitteeseen.
fr: Si ceci est actif mais l'adresse de monnaie rendue est vide ou invalide, la monnaie sera envoyée vers une adresse nouvellement générée.
ka: ამის გააქტიურებისას თუ ხურდის მისამართი ცარიელია ან არასწორია, ხურდა გაიგზავნება ახლად გენერირებულ მისამართებზე.
pl: Kiedy ta opcja jest wybrana, to jeżeli adres reszty jest pusty lub nieprawidłowy, to reszta będzie wysyłana na nowo wygenerowany adres,

source: If this is not set for a three-way diff, then TortoiseMerge will ask the user where to save the result.
de: Wenn dieser Parameter für einen Dreiwegevergleich nicht angegeben wurde, fragt TortoiseSVN den Anwender, wo die Ergebnisse gespeichert werden sollen.
fi: Mikäli tätä ei ole asetettu kolmen tiedoston vertailussa, TortoiseMerge kysyy käyttäjältä, minne tulos tallennetaan.
pl: Jeśli nie został on ustalony dla trójdrożnego porównania, to TortoiseMerge będzie pytać użytkownika gdzie zapisać wynik.
