Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Tag "%{string}" does not exist in buffer and tags can not be created.
de: Tag »%{string}« existiert nicht im Puffer und Tags können nicht erstellt werden.
fi: Tunnistetta ”%{string}” ei löydy puskurista, eikä tunnisteita voi siksi luoda.
fr: La balise « %{string} » n'existe pas dans le tampon et les balises ne peuvent pas être créées.
ka: ჭდე "%{string}" ბუფერში არ არსებობს და ჭდეები ვერ შეიქმნება.
mk: Етикетата "%{string}" не постои во баферот и етикетите не може да се креираат.
pl: Znacznik "%{string}" nie istnieje w buforze i znaczniki nie mogą zostać utworzone.

source: Tag "%{string}" has invalid priority "%{string}"
de: Tag »%{string}« hat ungültige Priorität »%{string}«
fi: Tunniste ”%{string}” sisältää virheellisen tärkeysasteen ”%{string}”
fr: La balise « %{string} » a une priorité non valide « %{string} »
ka: ჭდეს "%{string}" მცდარი "%{string}" პრიორიტეტი გააჩნია
mk: Етикетата "%{string}" има невалиден приоритет "%{string}"
pl: Znacznik "%{string}" ma nieprawidłowy priorytet "%{string}"

source: Tag "%{string}" has not been defined.
de: Tag »%{string}« wurde nicht definiert.
fi: Tunnistetta ”%{string}” ei ole määritelty.
fr: La balise « %{string} » n'a pas été définie.
ga: Níor sainmhíníodh an chlib "%{string}".
ka: ჭდე "%{string}" არ განსაზღვრულა.
mk: Етикетата "%{string}" не е дефинирана.
pl: Znacznik "%{string}" nie został określony.

source: Tag completion (^]^N^P)
de: Tag-Erg�nzung (^]^N^P)
fi: T�git�ydennys (^]^N^P)
fr: Compl�tement de marqueur (^]^N^P)
ga: Comhl�n� clibeanna (^]/^N/^P)
pl: Dope�nianie znacznik�w (^]^N^P)

source: Tag creation options
de: Optionen für Erstellung von Tags
fr: Options de création de l'étiquette

source: Tag listing options
de: Optionen für Auflistung der Tags
fr: Options d'affichage des étiquettes

source: Tag nodes
de: Marken
fi: Merkittyjen versioiden solmut
fr: Noeuds tag
ka: ჭდეების კვანძები
mk: Јазли со ознаки
pl: Elementy-etykiety

source: Tag/name filter:
de: Filter für Stichworte oder Namen:

source: Tagline
de: Zusammenfassung
fr: Accroche

source: Tags
de: Schlagwörter
fi: Tagit
pl: Tagi

source: Take Focus
de: Fokus übernehmen
fi: Ota kohdistus
fr: Acquiert le focus
ka: ფოკუსის მიღება
pl: Przejęcie zaznaczenia

source: Take me there
de: Bring mich dorthin
fr: Naviguer vers ce point

source: Take me to my group!
de: Bring mich zu meiner Gruppe
fr: M'emmener dans mon groupe !
mk: Однеси ме во мојата група!

source: Take me to skin settings
de: Bring mich zu den Skin-Einstellungen
fr: Naviguer vers les paramètres de thème

source: Take me to video add-ons
de: Bring mich zu den Video Addons
fr: Naviguer vers les extensions vidéo

source: Talbott Livestock Van
de: Talbott Viehtransporter
fr: Camion à bétail Talbott

source: Tall Tracks
de: Schmale Spurdarstellung
fi: Korkeat raidat
fr: Pistes pleine largeur
pl: Wysokie ścieżki

source: Tall office block
de: Geschäftshochhaus
fr: Grand immeuble de bureaux

source: Tank Labels:
de: Panzerbezeichnungen:
fr: Noms des tanks:

source: Tank Models:
de: Panzermodelle:
fr: Modèles de tank:

source: Target
de: Ziel
fr: Cible
pl: Cel

source: Target Movies:
de: Ziel Züge:
fr: Films Cibles:

source: Target Peak:
de: Ziel Höchstwert:
fr: Pic cible :
pl: Docelowy szczyt:

source: Target changelist name must not be empty
de: Name der Ziel-Änderungsliste darf nicht leer sein
fr: La liste de changements cible ne doit pas être vide

source: Target folder is not empty
de: Der Zielordner ist nicht leer
fi: Kohdekansio ei ole tyhjä
fr: Le dossier cible n'est pas vide
ka: სამიზნე დასტა ცარიელი არაა
pl: Folder docelowy jest niepusty

source: Target path '%{string}' does not exist
de: Zielpfad »%{string}« existiert nicht
fr: Le chemin cible '%{string}' n'existe pas
pl: Docelowa ścieżka '%{string}' nie istnieje

source: Target server does not support atomic revision property edits; consider upgrading it to 1.7 or using an external locking program
de: Zielserver unterstützt keine atomaren Änderungen von Revisionseigenschaften; Verwenden Sie entweder 1.7 oder ein externes Programm zum Sperren.
fr: Le serveur cible ne supporte pas l'édition atomique des propriétés de révision ; Envisager de mettre à jour en 1.7 ou d'utiliser un programme de verrouillage externe

source: Target server does not support atomic revision property edits; consider upgrading it to 1.7.
de: Zielserver unterstützt keine atomaren Änderungen von Revisionseigenschaften; Verwenden Sie dort 1.7
fr: Le serveur cible ne supporte pas l'édition atomique des propriétés de révision ; Envisager de mettre à jour en 1.7.

source: Target temperature
de: Angestrebte CPU-Temperatur
fr: Température de la cible

source: Targets must be URLs
de: Ziele müssen URLs sein
fr: Les cibles doivent être des URLs

source: Targets must be working copy paths
de: Ziele müssen Arbeitskopiepfade sein
fr: Les cibles doivent être des chemins de copies de travail

source: Taskbar grouping with repository color overlays
de: Gruppierte Anwendungsleiste mit überlagerten Farben für die Projektarchive
fi: Tehtäväpalkin ryhmittely arkistoväripäällyksillä
pl: Grupowanie na pasku zadań z nakładkami koloru repozytorium

source: Taskbar with default grouping
de: Anwendungsleiste mit Standardgruppierung
fi: Tehtäväpalkki oletusryhmityksellä
fr: Barre des taches avec groupement par défaut
pl: Pasek zadań z grupowaniem domyślnym

source: Taskbar with repository grouping
de: Anwendungsleiste mit Gruppierung nach Projektarchiv
fi: Tehtäväpalkki arkistoryhmityksellä
fr: Barre des taches avec groupement par dépôt
pl: Pasek zadań z grupowaniem według repozytoriów

source: Tasks
de: Aufgaben
fi: Tehtävät
fr: Tâches
ka: ამოცანები
mk: Задачи
pl: Zadania

source: Tasks Pane
de: Werkzeugfläche
fi: Tehtäväpaneeli
fr: Panneau des Tâches
ka: ამოცანათა პანელი
mk: Панел со задачи
pl: Panel zadań

source: Team Kodi and the authors of the other addons on which this was based.
de: Team Kodi und den Authoren der anderen Add-Ons auf denen dieses basiert.
fr: L'équipe Kodi et les auteurs des autres add-ons sur lesquels celui-ci est basé.

source: Team Sports
de: Teamsport
fr: Sports d'équipe.

source: Team flags are not allowed to be in Bad Places. Bad Places are: on
de: Super-Flaggen können überall sein wohingegen Team-Flaggen sich besser nicht an bestimmten Orten aufhalten sollten,
fr: Les drapeaux d'équipe ne peuvent pas être placés dans de Mauvais Endroits. Les Mauvais Endroits sont: sur

source: Teapot-House
de: Teekannenhaus
fr: Salon de thé

source: Tear off this menu
de: Rei�e dieses Men� ab
fi: Rep�ise valikko irti
fr: D�tacher ce menu
ga: Bain an roghchl�r seo
pl: Oderwij to menu

source: Tearoff
de: Abreißen
fi: Irrotettava otsikko
fr: Détachable
pl: Oderwanie

source: Tearoff State
de: Abreißstatus
fi: Irtonaisuustila
fr: État de séparation
ka: მენიუს გამყოფის სტატუსი
pl: Stan oderwania

source: Tearoff Title
de: Abreißtitel
fi: Irrotettava otsikko
fr: Titre du menu détaché
ka: მენიუს გამყოფის სათაური
pl: Tytuł przy oderwaniu

source: Technology
de: Technologie
fi: Tekniikka
fr: Technologie
ga: Teicneolaíocht
mk: Технологија
pl: Technologia

source: Technology/Natural Sciences
de: Technologie/Naturwissenschaft
fr: Technologie/Sciences Naturelles

source: Telephony
de: Telefonie
fi: Puhelinpalvelut
fr: Téléphonie
pl: Telefonia

source: Telephony Tools
de: Telefoniewerkzeuge
fi: Puhelintyökalut
fr: Téléphonie
pl: Narzędzia telefoniczne

source: Teleporters:
de: Teleporter:

source: Teletext not available
de: Videotext nicht verfügbar
fr: Teletext non disponible

source: Television
de: Fernsehen
fr: Télévision

source: Temp
de: Temperatur
fi: Lämpö
pl: Temperatura

source: Temp Directory Update
de: Temp-Verzeichnisaktualisierung
fi: Uusi väliaikaishakemisto
fr: Mise à jour du répertoire temporaire
pl: Uaktualnienie katalogu tymczasowego

source: Temperate landscape
de: Gemäßigt

source: Temperature
de: Temperatur
fr: Température

source: Temperature Information
de: Temperaturimformationen
fr: Information de la température

source: Temperature units
de: Temperatureinheiten
fr: Unité de température

source: Temperature: %{argument}
de: Temperatur: %{argument}
fi: Lämpötila: %{argument}
fr: Température : %{argument}
pl: Temperatura: %{argument}

source: Temperatures:
de: Temperaturen:
fr: Températures :

source: Template
de: Vorlage
fi: Malli
fr: Modèle
ka: შაბლონი
pl: Szablon

source: Template provider
de: Vorlagenanbieter
fr: Fournisseur de modèle

source: Temporal
de: Zeitlich
fr: Temporel

source: Temporal (Half)
de: Zeitlich (halb)
fr: Temporel (Demi)

source: Temporal/Spatial
de: Zeitlich/Räumlich
fr: Temporel/Spatial

source: Temporal/Spatial (Half)
de: Zeitlich/Räumlich (halb)
fr: Temporel/Spatial (Demi)

source: Temporary files directory
de: Verzeichnis für temporäre Dateien
fi: Väliaikaistiedostojen hakemisto
fr: Répertoire des fichiers temporaires
ka: დროებითი ფაილების დირექტორია
pl: Katalog plików tymczasowych

source: Ten Sec
de: 10 Sekunden
fi: 10 sekuntia
fr: Dix sec.
pl: Dziesięć sekund

source: Tepees
de: Zelt
fr: Tipis

source: Terminology used in this document
de: In diesem Dokument verwendete Terminologie
fi: Käytetyt termit
fr: Terminologie utilisée dans ce document
pl: Terminologia używana w dokumencie

source: Terms
de: Bedingungen
fr: Conditions d'utilisation
mk: Услови
pl: Regulamin

source: Terr Inversion
de: Terrestrisch Inversion
fr: Inversion de polarité

source: Terrain type:
de: Landschaftstyp:

source: Terrain type: %{string1}
de: Landschaftstyp: %{string}

source: Terrible
de: Furchtbar
fr: Nul

source: Test & apply resolution
de: Teste & übernehme Auflösung
fr: Tester & appliquer la résolution

source: Test Mode
de: Test-Modus
fi: Kokeilutila
fr: Mode test
ka: ტესტირების რეჟიმი
pl: Tryb testowy

source: Test Only
de: Nur testen
fi: Kokeile
fr: Tester uniquement
ka: მხოლოდ ტესტი
mk: Само тест
pl: Tylko testuj

source: Test failed
de: Test schlug fehl
fr: Test échoué
pl: Błąd testu

source: Test patterns for display hardware calibration.
de: Test Muster zur Bildschirm-Hardware-Kalibrierung.
fr: Motifs de test pour l'étalonnage du matériel d'affichage.

source: Test patterns...
de: Testbilder...
fr: Afficher la mire...

source: Test skipped
de: Test übersprungen
fr: Test ignoré
pl: Test pominięty

source: Test the regex strings
de: Testen Sie die regulären Ausdrücke
fi: Testaa säännölliset lausekkeet
fr: Testez les expressions régulières
ka: მარტივი გამოსახულებების შემოწმება
pl: Test łańcuchów wyrażenia regularnego

source: Testing
de: Prüfe
fr: Test en cours

source: Testing Forum
de: Forum testen
fr: Forum de test

source: Testing the X display failed
de: Test des X-Displays schlug fehl
fi: X-n�yt�n testaus ep�onnistui
fr: Le test du display X a �chou�
ga: Theip ar th�st�il an sc�ile�in X
pl: Test ekranu X nie powi�d� si�

source: Text Buffer
de: Textpuffer
fi: Tekstipuskuri
fr: Tampon de texte
ka: ბუფერი
mk: Buffer
pl: Bufor tekstu

source: Text Column
de: Textspalte
fi: Tekstisarake
fr: Colonne de texte
ka: ტექსტური სვეტი
mk: Колона со текст
pl: Kolumna tekstowa

source: Text Direction
de: Textrichtung
fi: Tekstin suunta
fr: Direction du texte
pl: Kierunek tekstu

source: Text Last Updated
de: Text zuletzt geändert
fr: Texte mis à jour
pl: Treść ostatnio aktualizowana

source: Text Size:
de: Schriftgröße:
fi: Tekstin koko:
fr: Taille texte :
pl: Rozmiar Tekstu:

source: Text Tag Table
de: Text-Tag-Tabelle
fi: Tekstin merkkaustaulukko
fr: Tableau des balises du texte
ka: ტექსტური ჭდეების ცხრილი
pl: Tablica znaczników tekstowych

source: Text body exceeds star delta container capacity
de: Textkörper überschreitet Kapazität des Star Delta Containers

source: Text buffer object which actually stores entry text
de: Das Textpufferobjekt, das tatsächlich den eingetragenen Text speichert
fi: Tekstipuskuriolio, joka oikeasti säilöö syötetekstin
fr: L'objet tampon texte qui enregistre effectivement le texte saisi
pl: Obiekt bufora tekstu, który w rzeczywistości przechowuje wpisy tekstowe

source: Text column
de: Textspalte
fi: Tekstisarake
fr: Colonne de texte
ga: Treosuíomh Teacs
ka: ტექსტური სვეტი
mk: Колона со текст
pl: Kolumna tekstowa
rw: Inkingi

source: Text conflicts: %{number}
de: Textkonflikte: %{number}

source: Text conflicts: %{string} (%{string})
de: Textkonflikte: %{string} (%{string}

source: Text delta chunk not a string
de: Text-Deltastück ist kein String
fr: La différence de texte n'est pas une chaîne de caractères
pl: Fragment różnic w tekście nie jest tekstem

source: Text direction
de: Textrichtung
fi: Tekstin suunta
fr: Direction du texte
ga: Treo téacs
ka: ტექსტის მიმართულება
mk: Насока на текст
pl: Kierunek tekstu
rw: ikerekezo cy'amagambo

source: Text direction, e.g. right-to-left or left-to-right
de: Die Textrichtung, d.h. von rechts nach links oder von links nach rechts
fi: Tekstin suunta (oikealta vasemmalle tai vasemmalta oikealle)
fr: Direction du texte, de droite à gauche ou de gauche à droite
ka: ტექსტის მიმართულება, მაგ., მარცხნიდან–მარჯვნივ ან მარჯვნიდან–მარცხნივ
pl: Kierunek tekstu, np. right-to-left (od prawej do lewej) lub left-to-right (od lewej do prawej)
rw: g.

source: Text files (*.txt)|*.txt|All files|*
de: Textdateien (*.txt)|*.txt|Alle Dateien|*
fi: Tekstitiedostot (*.txt)|*.txt|Kaikki tiedostot|*
fr: Fichiers texte (*.txt)|*.txt|Tous les fichiers|*
ga: Comhaid th�acsa (*.txt)|*.txt|Gach comhad (*.*)|*.*
ka: ტექსტური (*.txt)|*.txt|ყველა ფაილი(*.*)|*.*
mk: Текст датотеки (*.txt)|*.txt|сите датотеки (*.*)|*.*
pl: Pliki tekstowe (*.txt)|*.txt|Wszystkie pliki|*

source: Text length
de: Textlänge
fi: Tekstin pituus
fr: Longueur du texte
ga: Treosuíomh Teacs
ka: ტექსტის X განთავსება
mk: Text x alignment
pl: Długość tekstu
rw: X Itunganya

source: Text notifications
de: Textbenachrichtigungen
fr: Texte de notification

source: Text of the expander's label
de: Der Text der Ausklapperbeschriftung
fi: Laajentimen nimiön teksti
fr: Texte de l'étiquette de l'icône d'extension
ka: გამფართოებლის ჭდის ტექსტი
pl: Tekst etykiety elementu rozwijającego
rw: Bya i Akarango

source: Text of the frame's label
de: Der Text der Rahmenbeschriftung
fi: Kehyksen nimiön teksti
fr: Le texte de l'étiquette du cadre
ka: ბლოკის წარწერის ტექსტი
pl: Tekst etykiety ramki
rw: Bya i Akarango

source: Text of the label widget inside the button, if the button contains a label widget
de: Text des Beschriftungs-Widgets im Knopf, falls der Knopf ein solches enthält
fi: Painikkeen sisällä olevan nimiön teksti, jos painike sisältää nimiön
fr: Texte de l'élément graphique étiquette à l'intérieur du bouton, si le bouton contient un tel élément
ka: მართვის ელემენტის წარწერის ტექსტი ღილაკზე, თუ ღილაკი ამგვარს შეიცავს
pl: Tekst etykiety wewnątrz przycisku, jeśli przycisk zawiera widżet etykiety
rw: Bya i Akarango Mo Imbere i Akabuto NIBA i Akabuto Kirimo a Akarango

source: Text on the progress bar
de: Im Fortschrittsbalken anzuzeigender Text
fi: Edistymispalkin teksti
fr: Texte à afficher dans la barre de progression
ka: მომდინარეობის ტექსტი
mk: Текст на лентата за прогрес
pl: Tekst na pasku postępu
rw: ku i Aho bigeze

source: Text rendered when an editable cell is empty
de: Dargestellter Text, falls eine bearbeitbare Zelle leer ist
fr: Texte rendu lorsqu'une cellule modifiable est vide
pl: Tekst wyświetlany, kiedy modyfikowalna komórka jest pusta

source: Text to be displayed in the progress bar
de: Im Fortschrittsbalken anzuzeigender Text
fi: Edistymispalkissa näkyvä teksti
fr: Texte à afficher dans la barre de progression
ka: მიმდინარეობის მაჩვენებლის ტექსტი
pl: Napis wyświetlany na pasku postępu
rw: Kuri in i Aho bigeze

source: Text to render
de: Der darzustellende Text
fi: Piirtyvä teksti
fr: Texte à afficher
ka: გარდასახვის ტექსტი
pl: Rysowany tekst
rw: Kuri

source: Text to show in the item.
de: Im Objekt anzuzeigender Text.
fi: Kohdassa näytettävä teksti.
fr: Texte à afficher dans l'élément.
ka: ელემენტის ტექსტი.
pl: Tekst wyświetlany na elemencie.
rw: Kuri Garagaza in i Ikintu

source: Text x alignment
de: X-Ausrichtung des Texts
fi: Tekstin vaakakohdistus
fr: Position du texte sur l'axe des x
ka: ტექსტის X განთავსება
pl: Poziome wyrównanie tekstu
rw: X Itunganya

source: Text y alignment
de: Y-Ausrichtung des Texts
fi: Tekstin y-kohdistus
fr: Position du texte sur l'axe des y
ka: ტექსტის Y განთავსება
pl: Pionowe wyrównanie tekstu
rw: Y Itunganya

source: Textcolor for buttons in the skin
de: Textfarbe für Schaltflächen im Skin
fr: Couleur de texte pour les boutons du thème

source: Textcolor for footer:
de: Textfarbe für die Fußzeile:
fr: Couleur de texte de bas de page :

source: Textcolor for header:
de: Textfarbe für die Überschrift:
fr: Couleur de texte de l'en-tête :

source: Texture Rectangle Extension
de: Textur-Rechteck-Erweiterung
fr: Extension rectangle de texture
pl: Rozszerzenie prostokątów tekstur

source: Texturing:
de: Texturierung:
fr: Textures:

source: Th
de: Do
fr: Jeu
mk: Че

source: Thai
de: Thailändisch
fr: Thaïlandais

source: Thank you
de: Danke
fr: Merci

source: Thank you for contributing to Loomio!
de: Danke, dass Du einen Beitrag zu Loomio leistest!
fr: Merci de contribuer à Loomio !

source: Thanks for asking to join the network. The network coordinators will review your request soon.
de: Danke der Nachfrage, dem Netzwerk beizutreten. Die Netzwerkkoordinatoren werden Ihre Anfrage schnell überprüfen.
fr: Merci pour votre demande d'adhésion au réseau. Les coordinateurs du réseau vont bientôt traiter votre demande.
pl: Dziękujemy za zgłoszenie uczestnictwa w sieci. Koordynatorzy sieci przejrzą Twoje zgłoszenie wkrótce.

source: Thanks for choosing Xperience More for your Kodi skin. This is a customized version of the Xperience GUI for Kodi Media Center.
de: Danke das Sie das Xperience More für Ihr Kodi Skin gewählt haben. Dies ist eine bearbeitete Version von dem Xperience GUI für Kodi Media Center.

source: Thanks for flying Vim
de: Danke f�r die Benutzung von Vim
fi: Kiitos ett� ajoit Vimi�
fr: Merci d'avoir choisi Vim
ga: Go raibh m�le maith agat as Vim a �s�id
pl: Dzi�ki za lot Vimem

source: Thanks for reading, have a great day!
de: Vielen Dank fürs Lesen. Wir wünschen einen schönen Tag!
fr: Merci d'avoir lu ceci, passez une bonne journée !

source: Thanks to:
de: Danke an:
fr: Merci à :

source: Thanks!
de: Danke
fr: Merci !
mk: Благодарам!
pl: Dziękujemy!

source: Thanks! The Loomio Team
de: Danke! Das Loomio Team
fr: Merci ! L'équipe de Loomio
mk: Ти благодариме! Тимот на Loomio
pl: Dziękujemy! Zespół Loomio

source: That name is in use. Please try another.
de: Dieser Name ist in Gebrauch. Bitte versuchen Sie einen anderen.
fr: Ce nom est déjà utilisé. Essayez avec un autre, SVP.

source: That worked! You can type names into the field below and we'll suggest the email address.
de: Es hat funktioniert! Du kannst nun die Namen in das Feld unterhalb eingeben und wir schlagen die eMail-Adressen vor.
fr: Cela a fonctionné ! Vous pouvez taper les noms dans le champ ci-dessous et nous suggérer l'adresse de courriel.
pl: To działa! Możesz wpisać nazwy do pola poniżej a my będziemy sugerować adres email,

source: The %{string} latest pics
de: Die letzten %{string} Bilder
fr: Les %{string} dernières photos

source: The '%{string}' feature is not supported by '%{string}'
de: Die Funktion »%{string}« wird von »%{string}« nicht unterstützt

source: The -m/-F/-c/-C options have been deprecated for the 'edit' subcommand. Please use 'git notes add -f -m/-F/-c/-C' instead.
de: Die Optionen -m/-F/-c/-C sind für das Unterkommando 'edit' veraltet. Bitte benutzen Sie stattdessen 'git notes add -f -m/-F/-c/-C'.
fr: Les options -m/-F/-c/-C sont obsolètes pour la sous-commande 'edit'. Veuillez utiliser 'git notes add -f -m/-F/-c/-C' à la place.

source: The AIs that will be loaded in the next game
de: Die KIs, die im nächsten Spiel geladen werden
fr: Les IAs qui seront chargées dans la prochaine partie

source: The ARMOURED cargo class contains valuables in the temperate, diamonds in the subtropical or gold in subarctic climate. NewGRFs may change that. "symmetric" means that roughly the same amount of that cargo will be sent from a station A to a station B as from B to A. "asymmetric" means that arbitrary amounts of that cargo can be sent in either direction. "manual" means that no automatic distribution will take place for that cargo. It is recommended to set this to asymmetric or manual when playing subarctic, as banks won't send any gold back to gold mines. For temperate and subtropical you can also choose symmetric as banks will send valuables back to the origin bank of some load of valuables.
de: Neben den Wertsachen im gemäßigten Klima fallen hierunter auch Diamanten im subtropischen und Gold im subarktischen Klima. Bei Verwendung von NewGRFs evtl. auch weitere ähnliche Güter. "Symmetrisch" heißt, dass etwa dieselbe Menge an Waren von Station A zur Station B gelangen möchte, wie umgekehrt von B nach A. "Asymmetrisch" heißt, dass Waren in unterschiedlichen Mengen hin- und hergelangen möchten. "Manuell" heißt, dass keine automatische Verteilung dieser Waren stattfindet. Im gemäßigten Klima kann "symmetrisch" gewählt werden, da Banken sich gegenseitig Wertsachen zusenden. Ansonsten ist "asymmetrisch" oder "manuell" zu empfehlen, da Banken dann nur Gold bzw. Diamanten annehmen und nichts produzieren.
fr: La classe de cargaison ARMOURED contient des biens de valeur dans les climats tempéré, des diamants dans le climat subtropical, et de l'or dans le climat subarctique. Les NewGRFs peuvent changer ça. "symétrique" signifie qu'autant de ces cargaisons iront d'une station A vers une station B, que de la station B vers la station A. "asymétrique" signifie qu'une quantité arbitraire de ces cargaisons peut être envoyée dans les deux directions. "manuel" signifie qu'aucune distribution n'est mise en place pour ces cargaisons. Il est conseillé de choisir "asymétrique" ou "manuel" dans le climat subarctique, car les banques n'enverront pas d'or en retour vers les mines d'or. Dans les climats tempéré et subtropical, on peut choisir aussi "symétrique", car les banques peuvent renvoyer en retour des biens de valeurs aux banques qui en envoient à l'origine.

source: The Accel Group to use for stock accelerator keys
de: Die Tastenkürzelgruppe, die für Stock-Tastenkürzel verwendet wird
fi: Oletustoimintonäppäimille käytettävä toimintoryhmä
fr: Le groupe d'accélérateurs à utiliser pour les touches d'accélérateur prédéfinies
ka: ცვლადი, რომელშიც სხარტულას შეცვლა აისახება
mk: The closure to be monitored for accelerator changes
pl: Grupa skrótów używana dla podstawowych klawiszy skrótów
rw: Kuri kugirango Amahinduka

source: The Annotate / Blame Dialog
de: Der Annotieren-Dialog
fi: Selvitä tekijät -ikkuna
fr: La boîte de dialogue Annoter
pl: Okno dialogowe komentarza / adnotacji

source: The Artwork Downloader Addon is Required
de: Das Artwork Downloader-Addon wird benötigt
fr: L'Add-on "Artwork Downloader" est requis

source: The Audacity Team
de: Das Audacity-Team
fi: Audacityn loki
fr: L'Équipe Audacity
ga: C�ad Mh�scailt Audacity
ka: Audacity %{string} მხარდაჭერის გუნდი
mk: Аudacity прва употреба
pl: Zespół Audacity

source: The Bitcoin Core developers
de: Die "Bitcoin Core"-Entwickler
fi: Bitcoin Core kehittäjät
fr: Les développeurs Bitcoin Core
ka: Bitcoin Core-ს ავტორები
pl: Deweloperzy Bitcoin Core

source: The Bitcoin address the message was signed with
de: Die Bitcoin-Adresse mit der die Nachricht signiert wurde
fi: Bitcoin-osoite jolla viesti on allekirjoitettu
fr: L'adresse Bitcoin avec laquelle le message a été signé

source: The Bitcoin address to send the payment to
de: Die Zahlungsadresse der Überweisung
fi: Bitcoin-osoite johon maksu lähetetään
fr: L'adresse Bitcoin à laquelle envoyer le paiement
