Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: No files were changed or added since the last commit. There's nothing for TortoiseSVN to do here... You can show the unversioned items by enabling them with the checkbox at the bottom.
de: Seit der letzten Übertragung wurden keine Dateien geändert oder hinzugefügt. Es gibt hier für TortoiseSVN nichts zu tun. Sie können sich die nicht versionierten Elemente anzeigen lassen, indem Sie die untenstehende Option aktivieren.
fi: Tiedostoja ei ole muutettu tai lisätty viimeisen arkistotoimituksen jälkeen. TortoiseSVN ei voi tehdä mitään… Voit näyttää versioimattomat tiedostot alaosassa olevan valinnan avulla.
fr: Aucun fichiers ont été modifiés ou ajoutés depuis la dernière livraison. TortoiseSVN ne peut rien faire ici... Vous pouvez afficher les éléments non versionnés en cochant la case en bas.
ka: ბოლო ფიქსაციის შემდეგ ფაილები არ შეცვლილა. TortoiseSVN პროგრამას აქ არაფერი ესაქმება... შეგიძლიათ არავერსიული ელემენტების ჩვენება თუ ჩაურთავთ ქვედა ალმებს.
pl: Brak plików zmienionych i dodanych od ostatniego zatwierdzenia. Nie ma tu nic do zrobienia dla TortoiseSVN... Można wyświetlić niewersjonowane elementy przez ich włączenie polem wyboru u dołu.

source: No files were changed or added since the last commit. There's nothing for TortoiseSVN to do here...
de: Seit der letzten Übertragung wurden keine Dateien / Ordner verändert oder hinzugefügt. Es gibt nichts zu tun für TortoiseSVN...
fi: Tiedostoja ei ole muutettu/lisätty viimeisen arkistotoimituksen jälkeen. TortoiseSVN ei löydä mitään tehtävää...
fr: Aucun fichier changé ou ajouté depuis la dernière livraison. Il n'y a rien à faire pour TortoiseSVN ici...
ka: ბოლო ფიქსაციის შემდეგ არცერთი ფაილი არ შეცვლილა ან დამატებულა. TortoiseSVN–ს აქ არაფერი ესაქმება...
mk: Ниедна датотека не е сменета или додадена од последното складирање. Не преостанува ништо за работа...
pl: Od czasu ostatniego zatwierdzenia pliki nie zostały zmienione ani dodane. TortoiseSVN nie wykona żadnej operacji...

source: No foreground measured
de: Vordergrund nicht berechnet
fr: Pas de premier plan mesuré
pl: Pierwszy plan niezmierzony

source: No forums
de: Keine Foren
fr: Aucun forum

source: No forums in that category/search
de: Keine Foren in dieser Kategorie/suche
fr: Aucun forum dans cette catégorie/recherche

source: No free disk space
de: Kein Speicherplatz frei
fr: Plus de place disque

source: No graph available
de: Keine Grafik vorhanden
fi: Graafi ei saatavilla
fr: Aucun graphique disponible
ka: შესაძლო გრაფიკი არ არსებობს
mk: Графиконот не е достапен
pl: Wykres nie jest dostępny

source: No groups defined
de: Keine Gruppen festgelegt
fr: Aucun groupe défini

source: No groups found by that name!
de: Keine Gruppen dieses Namens gefunden!
fr: Aucun groupe trouvé par ce nom !
pl: Nie znaleziono grupy o takiej nazwie!

source: No help available
de: Keine Hilfe verfügbar
fr: Pas d'aide disponible

source: No icon
de: Kein Symbol
fr: Pas d'icône

source: No images are present in the pictures folder.
de: In diesem Ordner gibt es keine Bilder.
fi: Kuvia ei löydy kuvakansiosta.
fr: Aucune photo dans le répertoire de stockage des photos.
pl: Nie znaleziono żadnych zdjęć w tym katalogu.

source: No images found for artist
de: Keine Bilder für Interpret gefunden
fr: Aucune image trouvée pour cet artiste

source: No images found in configured directory. Are you sure you have set up the plugin properly?
de: Keine Bilder im konfigurierten Verzeichnis gefunden. Haben Sie das Plugin korrekt eingerichtet?
fi: Kuvia ei löydy annetusta hakemistosta. Onko asetuksesi liitännäiselle varmasti oikein?
fr: Aucune photo trouvée. Êtes vous sûr que le chemin est configuré correctement ?
pl: Nie znaleziono żadnych zdjęć w podanym katalogu. Czy wtyczka MythGallery jest napewno poprawnie skonfigurowana?

source: No images found in this directory.
de: Keine Bilder in diesem Verzeichnis gefunden.
pl: W katalogu nie znaleźiono żadnych zdjęć.

source: No images found in this folder.
de: Keine Bilder in diesem Verzeichnis gefunden.
fi: Kuvia ei löytynyt tästä kansiosta.
fr: Aucune image trouvée dans ce dossier.
pl: Nie znaleziono żadnych zdjęć.

source: No included files
de: Keine inkludierten Dateien
fi: Ei sis�llytettyj� tiedostoja
fr: Aucun fichier inclus
ga: Gan comhaid cheannt�isc
pl: Brak w��czanych plik�w

source: No info available yet.
de: Noch keine Informationen vorhanden.
fr: Pas d'information actuellement disponible.

source: No info available...
de: Keine Information verfügbar...
fr: Aucune information disponible...

source: No info found!
de: Keine Informationen gefunden!
fr: Aucune information trouvée

source: No information available
de: Keine Informationen verfügbar
fr: Pas d'information disponible

source: No invitations left
de: Keine Einladungen übrig
fr: Vous n'avez plus d'invitation disponibles
pl: Brak zaproszeń

source: No invitations remaining
de: Keine verbleibenden Einladungen
fr: Il ne reste plus d'invitation
pl: Brak innych zaproszeń

source: No item for URI '%{string}' found
de: Es konnte kein Eintrag für die Adresse »%{string}« gefunden werden
fi: Kohtaa URIlle ”%{string}” ei löytynyt
fr: Aucun élément trouvé pour l'URI « %{string} »
ga: Níor aimsíodh mír le URI '%{string}'
ka: '%{string}' URI-ისთვის ელემენტი ვერ მოიძებნა
mk: Не е пронајден предмет за URI „%{string}“
pl: Nie odnaleziono elementu dla adresu URI "%{string}"

source: No item in History
de: Leere Wiedergabeliste
fr: Pas d'éléments dans l'historique

source: No items
de: Keine Elemente
fr: Pas d'éléments

source: No items downloaded
de: Leere Downloadliste
fr: Pas d'éléments téléchargés

source: No items found
de: Keine Einträge gefunden
fi: Kohtia ei löytynyt
fr: Aucun élément trouvé
ga: Níor aimsíodh mír ar bith
ka: ელემენტები ვერ მოიძებნა
mk: Не се пронајдени предмети
pl: Nie odnaleziono elementów
rw: Umutwempangano Byabonetse

source: No labels to export.
de: Keine Textmarken zu exportieren.
fi: Ei merkkejä vietäväksi.
fr: Aucun marqueur à exporter
ka: საექსპორტო იარლიყები არ მოიძებნა.
pl: Brak etykiet do eksportu.

source: No library content for this media type
de: Kein Bibliothekeninhalt für diesen Medientyp
fr: Aucun contenu de la bibliothèque pour ce type de support

source: No limit
de: Keine Beschränkung
fr: Sans Limite

source: No limit on game time
de: Kein Zeitlimit
fr: Pas de limite de temps

source: No limit on questions
de: Kein Fragenlimit
fr: Pas de limite de questions

source: No link
de: Keine Verbindung
fr: Câble débranché

source: No loading
de: Nicht beladen
fr: Pas de chargement

source: No local changes to save
de: Keine lokalen Änderungen zum Speichern
fr: Pas de modifications locales à sauver

source: No location available
de: Kein Ort vorhanden
fr: Aucun lieu disponible

source: No lock on path '%{string}' (%{number} %{string})
de: Keine Sperre für Pfad »%{string}« (%{number} %{string})

source: No lock on path '%{string}' in filesystem '%{string}'
de: Keine Sperre für Pfad »%{string}« im Dateisystem »%{string}«
fr: Pas de verrou sur '%{string}' dans le système de fichiers '%{string}'
pl: Brak blokady dla ścieżki '%{string}' w systemie plików '%{string}'

source: No lock token provided
de: Keine Sperrmarke angegeben
fr: Aucun nom de verrou fourni
pl: Nie podano żetonu blokady

source: No log file found.
de: Keine Protokolldatei gefunden.
fr: Aucun fichier de journal trouvé

source: No logfile given
de: Keine Log-Datei gegeben
fr: Pas de fichier de log donné

source: No lyrics found!
de: Kein Songtext gefunden!
fr: Les paroles n'ont pas été retrouvées!

source: No mapping found
de: Keine Zuordnung gefunden
fi: Kuvausta ei l�ydy
fr: Aucun mappage trouv�
ga: N�or aims�odh aon mhap�il
pl: Nie znaleziono przyporz�dkowania

source: No marks set
de: Keine Markierungen gesetzt
fi: Ei asetettuja merkkej�
fr: Aucune marque positionn�e
ga: N�l aon mharc socraithe
pl: Brak zak�adek

source: No match at cursor, finding next
de: Kein Treffer beim Cursur, finde den n�chsten
fi: Ei t�sm�yst� kursorin alla, etsit��n seuraava
fr: Aucune correspondance sous le curseur, recherche de la suivante
ga: N�l a leith�id ag an ch�rs�ir, ag cuardach ar an ch�ad cheann eile
pl: Brak dopasowania przy kursorze, szukam dalej

source: No matching autocommands
de: Keine passenden Autokommandos
fi: Ei t�sm��vi� autocommandsia
fr: Aucune autocommande correspondante
ga: N�l aon uathord� comhoiri�naithe
pl: Brak pasuj�cych autokomend

source: No matching songs in the library.
de: Es sind keine passenden Titel in der Datenbank.
fr: Aucun morceau correspondant dans la médiathèque.

source: No matter which protocol you use to access your repositories, you always need to create at least one repository. This can either be done with the Subversion command line client or with TortoiseSVN.
de: Egal welches Protokoll Sie verwenden, um auf das Projektarchiv zuzugreifen, Sie müssen jeweils mindestens ein Projektarchiv erstellen. Sie können dies entweder mit dem Subversion Kommandozeilen-Client oder mit TortoiseSVN tun.
fi: Riippumatta yhteyskäytännöstä, jota käytät kytkeytyessäsi arkistoihisi, sinun täytyy aina luoda vähintään yksi arkisto. Tämän voi tehdä joko Subversion-komentoriviltä tai TortoiseSVN:n avulla.
fr: Peu importe le protocole que vous utilisez pour avoir accès à vos dépôts, vous devez toujours créer au moins un dépôt. Cela peut être fait soit avec le client de ligne de commande de Subversion soit avec TortoiseSVN.
pl: Bez względu na protokół użyty by uzyskać dostęp do repozytoriów, zawsze trzeba utworzyć co najmniej jedno repozytorium. Można to zrobić albo za pomocą klienta linii poleceń Subversion albo TortoiseSVN.

source: No media playing
de: Keine Medienwiedergabe
fr: Aucune lecture en cours

source: No merge strategy handled the merge.
de: Keine Merge-Strategie behandelt diesen Merge.
fr: Aucune stratégie de fusion n'a pris en charge la fusion.

source: No message specified
de: Keine Nachricht angegeben
fr: Pas de message spécifié

source: No messages
de: Keine Nachrichten
fr: Pas de messages

source: No modules were found
de: Es wurden keine Module gefunden
pl: Nie znaleziono żadnych modułów

source: No more credentials or we tried too many times. Authentication failed
de: Keine weiteren Zugangsdaten oder zu viele Versuche. Anmeldung fehlgeschlagen

source: No more files to clean, exiting.
de: Keine Dateien mehr zum Löschen, beende.
fr: Plus de fichier à nettoyer, sortie.

source: No more space for orders
de: Kein Platz für weitere Aufträge
fr: Plus de places pour les ordres

source: No music have been listened to in the last week
de: In der letzten Woche wurde keine Musik gehört
fr: Aucune musique n'a été écoutée durant la semaine dernière

source: No names found, cannot describe anything.
de: Keine Namen gefunden, kann nichts beschreiben.
fr: aucun nom trouvé, impossible de décrire quoi que ce soit.

source: No network devices found or compiled without ENABLE_NETWORK
de: Keine Netzwerkschnittstellen gefunden oder ohne ENABLE_NETWORK kompiliert
fr: Aucun périphérique réseau trouvé ou programme compilé sans ENABLE_NETWORK

source: No non-tracing links found in the error chain
de: Nur Nicht-Tracing-Einträge in Fehlerkette gefunden
fr: Aucun liens sans trances trouvés dans la chaîne d'erreurs

source: No note found for object %{string}.
de: Keine Notiz für Objekt %{string} gefunden.
fr: Pas de note trouvée pour l'objet %{string}.

source: No optical disc drive detected
de: Kein optisches Laufwerk gefunden
fr: Pas de lecteur optique détecté

source: No orders, %{velocity}
de: Keine Aufträge, %{velocity}
fr: Aucun ordre, %{velocity}

source: No origin found for node at '%{string}'
de: Kein Herkunftsknoten gefunden für Knoten in »%{string}«

source: No other bookmarks available.
de: Keine weiteren Bookmarks vorhanden.
fr: Pas d'autres favoris disponibles

source: No overview found.
de: Keine Übersicht gefunden.
fr: Aucun aperçu trouvé.

source: No pass
de: Kein Passwort
fr: Pas de mot de passe

source: No path or pathfile specified on the command line!
de: Es wurde weder ein Pfad noch eine Date mit Pfaden auf der Kommandozeile übergeben!
fi: Polku tai polkutiedosto puuttuu komentoriviltä!
fr: Aucun chemin d'accès ou pathfile spécifié dans la ligne de commande !
ka: ბრძანებაში გეზი ან ფაილი გეზით არ მითითებულა!
mk: Не е специфицирана патека или патеки на командната линија!
pl: Nie podano ścieżki lub pliku ze ścieżkami w linii komend!

source: No paths to unlock provided
de: Keine Pfade zum Entsperren angegeben
fr: Aucun chemin à déverrouiller
pl: Nie podano ścieżek do odblokowania

source: No posts
de: Keine Beiträge
fr: Pas de message

source: No power
de: Keine Energie
fr: Pas de puissance

source: No pre-filtering
de: Keine Vorfilterung
fi: Ei esisuodatusta
fr: Pas de pré-filtrage
ga: Gan réamhscagadh
ka: პრინტერი ვერ მოიძებნა
mk: Не се пронајдени предмети
pl: Bez wstępnego filtrowania
rw: Umutwempangano Byabonetse

source: No printer drivers are available for %{string}.
de: Es sind keine Druckertreiber für %{string} verfügbar.
fi: Tulostinajureita ei ole saatavilla tulostimelle %{string}.
fr: Aucun pilote d'imprimante n'est disponible pour %{string}.
pl: Brak dostępnych sterowników drukarki dla %{string}.

source: No printer found
de: Keine Drucker gefunden
fi: Tulostinta ei löytynyt
fr: Aucune imprimante trouvée
ga: Níor aimsíodh aon phrintéir
ka: პრინტერი ვერ მოიძებნა
mk: Не се пронајдени предмети
pl: Nie odnaleziono drukarki
rw: Umutwempangano Byabonetse

source: No profile available
de: Kein Profil verfügbar
fi: Ei profiilia saatavilla
fr: Aucun profil disponible
ga: Níl aon phróifíl ar fáil
pl: Brak dostępnego profilu

source: No profiles configured in Ambibox
de: Keine Profile in AmbiBox konfiguriert
fr: Aucun profil configuré dans AmbiBox

source: No program available
de: Kein Programm verfügbar
fr: Pas de programme disponible

source: No program provided
de: Kein Programm angegeben

source: No provider ID found for looking up artwork
de: Keine Provider-ID für Artworks gefunden
fr: Aucun fournisseur trouvé pour rechercher les illustrations

source: No provider registered for '%{string}' credentials
de: Kein Anbieter für Zugangsdaten vom Typ »%{string}« registriert
fr: Pas de fournisseur enregistré pour l'authentification '%{string}'

source: No rebase in progress?
de: Kein Rebase im Gange?
fr: Pas de rebasage en cours ?

source: No recently used resource found with URI '%{string}'
de: Es konnte keine vor kurzem geöffnete Ressource mit der Adresse »%{string}« gefunden werden
fr: Aucune ressource utilisée récemment n'a été trouvée avec l'URI « %{string} »
pl: Nie odnaleziono ostatnio używanego zasobu z URI "%{string}"

source: No record in 'checksum-reps' table for checksum '%{string}' in filesystem '%{string}'
de: Kein Datensatz in der »checksum-reps«-Tabelle für Prüfsumme »%{string}« im Dateisystem »%{string}«
fr: Pas d'enregistrement dans la table 'checksum-reps' pour la clé '%{string}' du système de fichiers '%{string}'
pl: Brak rekordu w tabeli 'checksum-reps' dla klucza '%{string}' w systemie plików '%{string}'

source: No record in 'node-origins' table for node id '%{string}' in filesystem '%{string}'
de: Kein Datensatz in der »node-origins«-Tabelle für Knoten-ID »%{string}« im Dateisystem »%{string}«
fr: Pas d'enregistrement dans la table 'node-origins' pour le nœud '%{string}' du système de fichiers '%{string}'
pl: Brak rekordu w tabeli 'node-origins' dla węzła o identyfikatorze '%{string}' w systemie plików '%{string}'

source: No registered application with name '%{string}' for item with URI '%{string}' found
de: Keine registrierte Anwendung namens »%{string}« für Objektadresse »%{string}« gefunden
fr: Impossible de trouver une application enregistrée sous le nom « %{string} » pour l'élément dont l'URI est « %{string} »
pl: Nie odnaleziono zarejestrowanego programu o nazwie "%{string}" dla elementu o adresie URI "%{string}"

source: No remote for the current branch.
de: Kein Remote-Repository für den aktuellen Branch.
fr: Pas de branche distante pour la branche courante.

source: No remote repository specified. Please, specify either a URL or a remote name from which new revisions should be fetched.
de: Kein Remote-Repository angegeben. Bitte geben Sie entweder eine URL oder den Namen des Remote-Repositories an, von welchem neue Commits angefordert werden sollen.
fr: Aucun dépôt distant spécifié. Veuillez spécifier une URL ou un nom distant depuis lesquels les nouvelles révisions devraient être récupérées.

source: No response from MythTV backend
de: Keine Antwort vom MythTV Backend
fr: Pas de réponse du serveur MythTV

source: No result for '%{string}'.
de: Kein Ergebnis für »%{string}«.

source: No results found
de: Keine Ergebnisse gefunden
fr: Aucun résultat

source: No review for this album
de: Keine Bewertung für dieses Album
fr: Pas de critique pour cet album

source: No scanned information for this view
de: Es sind keine Informationen in der Datenbank verfügbar
fr: Aucune information pour cet affichage

source: No scrapers present
de: Keine Scraper verfügbar
fr: Aucun scraper présent

source: No search results
de: Keine Suchergebnisse
fr: Aucun résultat

source: No search scripts found! This usually indicates missing prerequisites.
de: Keine Suchskripte gefunden! Das deutet auf nicht erfüllte Voraussetzungen hin.
fi: Hakuskriptejä ei löydy! Yleensä tämä viittaa vaadittuihin komponentteihin jotka puuttuvat.
fr: Aucun script n'a été trouvé ! Ceci indique généralement une absence de pré-requis.
pl: Nie znaleziono rzadnych skryptów. Zazwyczaj oznacza to niekompletną instalację MythNetVision.

source: No servers found
de: Es wurden keine Server gefunden
fr: Le serveur n'a pas été trouvé

source: No set (Remove from %{string})
de: Keine Gruppierung (aus %{string} entfernen)
fr: Pas de saga (Retirer de %{string})

source: No show all
de: Kein Show-All
fi: Ei näytä-kaikki
fr: Ne pas tout afficher
ka: ნაწილობრივი ჩვენება
pl: Bez obsługi sygnału wyświetlania wszystkich
rw: Garagaza Byose

source: No signal detected
de: Kein Signal
fr: Aucun signal

source: No sites configured!
de: Keine Seiten konfiguriert!
fi: Ei lähteitä asetettuna!
fr: Aucun site défini!
pl: Nie wprowadzono żadnych lokalizacji!

source: No software installed
de: Keine Software installiert
fi: Ohjelmistoja ei ole asennettu
fr: Aucune application installée
pl: Nie zainstalowano żadnego oprogramowania

source: No software installed from this source
de: Keine Software aus dieser Quelle installiert
fi: Tästä lähteestä ei ole asennettu ohjelmistoja
fr: Aucun logiciel installé depuis cette source
pl: Żadne oprogramowanie nie zostało zainstalowane z tego źródła

source: No sources found.
de: Es wurden keine Quellen gefunden.
fi: Lähteitä ei löytynyt.
fr: Aucune source trouvée.
pl: Nie odnaleziono źródeł.

source: No space was left on the drive.
de: Ungenügender Platz auf der Festplatte.
fi: Asemalla ei ole vapaata tilaa.
fr: Plus de place disponible sur le disque.
pl: Brak miejsca na dysku.

source: No speakers found, please enter your IP address manually
de: Keine Lautsprecher gefunden, bitte geben Sie ihre IP-Adresse manuell ein
fr: Pas d'enceintes trouvées, merci d'entrer l'adresse IP manuellement

source: No stash found.
de: Kein "stash" gefunden.
fr: Pas de remisage trouvé.

source: No status cache. Only versioned folders get an overlay, files don't get an overlay
de: Kein Statuspuffer. Nur versionierte Ordner erhalten ein überlagertes Symbol, Dateien nicht.
fi: Ei tilamuistia. Vain versioiduilla kansioilla on päällys, tiedostoilla ei ole päällystä
fr: Pas de cache du statut. Seuls les répertoires versionnés sont recouverts, les fichiers ne sont pas recouverts
ka: სტატუსის ქეში არაა. განთავსდა მხოლოდ ვერსიული დასტები, ფაილები არ განთავსებულა
mk: Нема привремена меморија за статусот. Само верзионираните директориуми добиваат прекривени икони, датотеките не добиваат.
pl: Brak pamięci podręcznej statusu. Ikony nakładkowe będą wyświetlane tylko dla folderów

source: No submodule mapping found in .gitmodules for path '$sm_path'
de: Keine Submodul-Zuordnung in .gitmodules für Pfad '$sm_path' gefunden
fr: Pas de mise en correspondance du sous-module trouvé dans .gitmodules pour le chemin '$sm_path'

source: No subtitle services installed
de: Keine Untertitel-Dienste installiert
fr: Aucun service de sous-titres installé

source: No subtitles found
de: Keine Untertitel gefunden
fr: Aucuns sous-titres trouvés

source: No such XML tag attribute
de: Ein solches Attribut des XML-Tags existiert nicht
fr: Attribut d'étiquette XML invalide
pl: Brak takiego atrybutu XML

source: No such remote '%{string}'
de: Kein solches Remote-Repository '%{string}'
fr: Pas de serveur remote '%{string}'

source: No such representation '%{string}'
de: Eine solche Darstellung »%{string}« existiert nicht
fr: Représentation '%{string}' inexistante
pl: Brak reprezentacji dla: '%{string}'

source: No such transaction '%{string}'
de: Keine solche Transaktion »%{string}«
fr: Transaction inconnue '%{string}'

source: No suitable railway track
de: Keine geeigneten Gleise
fr: Aucuns rails convenables

source: No swap file
de: Keine Auslagerungsdatei
fi: Ei swap-tiedostoa
fr: Pas de fichier d'�change
ga: N�l aon chomhad babht�la ann
pl: Brak pliku wymiany

source: No text to be printed
de: Kein Text zum Drucken
fi: Ei teksti� tulostettavaksi
fr: Aucun texte � imprimer
ga: N�l aon t�acs le priont�il
pl: Brak tekstu do drukowania

source: No theme description file found!
de: Keine Themebeschreibung gefunden!
fi: Teeman kuvausta ei löydy!
fr: Pas de fichier de description de thème trouvé!
pl: Nie znaleziono pliku który opisuje skórkę!

source: No theme index file.
de: Keine Thema-Indexdatei.
fi: Teeman indeksitiedostoa ei ole.
fr: Aucun fichier d'index de thème.
ga: Gan chomhad innéacs téama.
ka: შეუძლებელია გაფორმების ინდექს ფაილის პოვნა.
pl: Brak pliku indeksu motywu.

source: No thesaurus suggestions
de: Keine Thesaurusvorschläge
fi: Ei asiasanastoehdotuksia
fr: Aucune suggestion du thésaurus
ka: თეზაურუსის შემოთავაზებების გარეშე
mk: Нема граматички предлози
pl: Brak sugestii z tezaurusa

source: No thumb
de: Kein Cover
fr: Aucune

source: No timer found.
de: Kein Zeitmesser gefunden.
fr: Aucun minuteur trouvé.

source: No to all
de: Nein zu Allen
fi: Ei kaikkiin
fr: Non à tout
pl: Nie dla wszystkich

source: No token given for path '%{string}' in filesystem '%{string}'
de: Keine Marke für Pfad »%{string}« in Dateisystem »%{string}« angegeben
fr: Pas de nom pour '%{string}' dans le système de fichiers '%{string}'
pl: Brak żetonu dla ścieżki '%{string}' w systemie plików '%{string}'

source: No transaction named '%{string}' in filesystem '%{string}'
de: Keine Transaktion namens »%{string}« in Dateisystem »%{string}«
fr: Aucune transaction appelée '%{string}' dans le système de fichiers '%{string}'
pl: Brak transakcji '%{string}' w systemie plików '%{string}'

source: No travel
de: Nicht unterwegs
fr: Pas de voyage

source: No tuning details
de: Keine Tuning-Details
fr: Aucun détail de réglage

source: No undo possible; continue anyway
de: Wiederherstellung nicht m�glich; setze trotzdem fort
fi: Ei voi kumota, jatketaan silti
fr: Annulation impossible ; continuer
ga: N� f�idir a cheal�; lean ar aghaidh mar sin f�in
pl: Cofni�cie niemo�liwe; mimo to kontynuuj�

source: No unloading
de: Nicht entladen
fr: Pas de déchargement

source: No update description available.
de: Es stehen keine Details zur Aktualisierung bereit.
fi: Päivityksen kuvausta ei ole saatavilla.
fr: Aucune description de la mise à jour n'a été fournie.
pl: Brak dostępnego opisu aktualizacji.

source: No url found for submodule path '$displaypath' in .gitmodules
de: Keine URL für Submodul-Pfad '$displaypath' in .gitmodules gefunden
fr: URL non trouvée pour le chemin de sous-module '$displaypath' dans .gitmodules
