Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Network Error
de: Netzwerkfehler
fr: Erreur réseau

source: Network Filesystem (NFS)
de: Netzwerk-Dateisystem (NFS)
fr: Protocole réseau de fichiers (NFS)

source: Network Settings
de: Netzwerk Einstellungen
fi: Verkkoasetukset
fr: Configuration du réseau
pl: Ustawienia sieciowe

source: Network access was required but not available.
de: Netzwerkzugriff war erforderlich, jedoch nicht verfügbar.
fi: Verkkoyhteys vaadittiin, mutta sitä ei ollut saatavilla.
fr: L'accès au réseau était nécessaire mais celui-ci est indisponible.
pl: Wymagany był dostęp do sieci, ale nie był dostępny.

source: Network connection closed unexpectedly
de: Netzwerkverbindung wurde unerwartet geschlossen
fr: La connexion réseau a été fermée de façon inattendue
pl: Nieoczekiwane przerwanie połączenia sieciowego

source: Network drives can be very slow, so by default icons are not shown for working copies located on network shares.
de: Der Zugriff auf Netzwerklaufwerke kann sehr langsam sein, weshalb standardmäßig keine überlagerten Symbole für Netzwerklaufwerke angezeigt werden.
fi: Verkkoasemat voivat olla hitaita, joten oletusarvoisesti kuvakkeita ei näytetä verkkojaoilla sijaitseville työkopioille.
fr: Les disques réseau peuvent être très lents, dont par défaut les icônes ne sont pas affichées pour les copies de travail situées dans des dossiers partagés.
pl: Dyski sieciowe mogą być bardzo wolne, więc domyślnie ikony nie są wyświetlane na kopiach roboczych znajdujących się na udziałach sieciowych.

source: Network error detected
de: Netzwerkfehler erkannt
fr: Erreur réseau détectée

source: Network gaming
de: Netzwerkspiele
fr: Jeux en réseau

source: Network information
de: Netzwerk-Informationen
fr: Informations réseau

source: Network interface
de: Netzwerk-Interface
fr: Interface réseau

source: Network interface did not start successfully.
de: Netzwerk-Interface konnte nicht erfolgreich gestartet werden.
fr: Erreur de démarrage de l'interface réseau.

source: Network interface disabled successfully.
de: Netzwerk-Interface erfolgreich deaktiviert.
fr: L'interface réseau est maintenant désactivée.

source: Network interface restarted successfully.
de: Netzwerk-Interface erfolgreich neugestartet.
fr: Réinitialisation réussie de l'interface réseau.

source: Network is not connected
de: Keine Verbindung zum Netzwerk
fr: Vous n'êtes pas connecté au réseau

source: Network membership request approved.
de: Netzwerk-Mitgliedschaft Antrag genehmigt
fr: Demande d'adhésion au réseau approuvée.
pl: Zgłoszenie członkostwa w sieci zaakceptowane.

source: Network membership request declined.
de: Netzwerkmitgliedschaft Anfrage zurück.
fr: Demande d'adhésion au réseau refusée.
pl: Zgłoszenie członkowstwa w sieci odrzucone.

source: Network read/write error
de: Netzwerk-Lese-/-Schreibfehler
fr: Erreur d'écriture/lecture réseau
pl: Błąd odczytu/zapisu sieciowego

source: Network request error
de: fehlerhafte Netzwerkanfrage
fi: Tietoverkon pyyntövirhe
fr: Erreur de demande réseau
ka: ქსელური მოთხოვნის შეცდომა
pl: Błąd żądania sieci

source: Network settings changed
de: Netzwerkeinstellungen wurden geändert
fr: Les paramètres réseau ont été modifiés

source: Network setup
de: Netzwerk-Einstellungen
fr: Configuration réseau

source: Network share
de: Netzwerkfreigabe
fi: Verkkojako
fr: Partage réseau
pl: Udział sieciowy

source: Network-Game connection lost
de: Verbindung zum Netzwerkspiel verloren
fr: La connexion de la partie réseau a été perdue

source: Network-Game synchronisation failed
de: Synchronisation des Netzwerkspiels fehlgeschlagen
fr: La synchronisation de la partie réseau a échoué

source: Network:
de: Netzwerk:
fr: Réseau :

source: Networking
de: Netzwerk
fr: Réseau

source: Networks
de: Netzwerke
fr: Réseaux

source: Never
de: Nie
fi: Ei koskaan
fr: Jamais
pl: Nigdy

source: Never Aired
de: Nie ausgestrahlt
fr: Jamais diffusée

source: Never Played
de: Nie gespielt
fi: Ei koskaan soitettu
pl: Nie Odtwarzane

source: Never copy any files
de: Dateien niemals kopieren
fi: Älä koskaan kopioi mitään tiedostoja
fr: Ne jamais copier de fichier
pl: Nigdy nie kopiuj żadnych plików

source: Never logged on
de: Bisher noch nicht angemeldet
fr: jamais connecté

source: Never try to contact the repository again
de: Das Projektarchiv nie wieder kontaktieren
fi: Älä koskaan enää ota yhteyttä arkistoon
fr: Ne plus jamais essayer de contacter le dépôt à nouveau
ka: აღარ დაუკავშირდე ამ საცავს
mk: Никогаш не се обидувај да го исконтактираш складиштето
pl: Nie próbuj więcej łączyć się z repozytorium

source: New
de: Neu
fi: Uusi
fr: Nouvelle
ga: &Nua
ka: ახალი
mk: Ново
pl: Nowy

source: New &name:
de: Neuer &Name:
fi: &Uusi nimi:
fr: Nouveau &nom :
ka: ახალი &სახელი:
mk: Ново &име:
pl: Nowa &nazwa:

source: New Aircraft
de: Neue Flugzeuge
fr: Nouveaux aéronefs

source: New Albums
de: Neue Alben
fr: Nouveaux albums

source: New Banner
de: Neues Banner
fr: Nouvelle bannière

source: New Banners
de: Neue Banner
fr: Nouvelles bannières

source: New Category
de: Neue Kategorie
fi: Uusi Kategoria
fr: Nouvelle catégorie
pl: Nowa kategoria

source: New Channels
de: Neue Sender
fr: Nouvelles Chaînes

source: New Colour Scheme
de: Neues Farbschema
fr: Nouvelle couleur

source: New DVDs
de: Neue DVDs
fr: Nouveaux DVDs

source: New Electric Rail Vehicles
de: Neue elektrische Schienenfahrzeuge
fr: Nouveaux véhicules ferroviaires électriques

source: New Episodes
de: Neue Folgen
fr: Nouveaux épisodes

source: New Face
de: Neues Gesicht
fr: Nouveau visage

source: New File
de: Neue Datei
fi: Uusi tiedosto
fr: Nouveau fichier
pl: Nowy plik

source: New Filter
de: Neuer Filter
fr: Nouveau filtre

source: New Folder
de: Neues Verzeichnis
fi: Uusi kansio
fr: Nouveau dossier
pl: Nowy katalog

source: New Game
de: Neues Spiel
fr: Nouveau Jeu

source: New Group
de: Neue Gruppe
fr: Nouveau groupe

source: New Label Track
de: Neue Te&xtspur
fi: Uusi merkkiraita
fr: Nouvelle piste de marqueurs
ga: Rian Nua Li&p�id
ka: ახალი იარლიყის ტრეკი
mk: Нов нас&лов на нумера
pl: Nowa ścieżka etykiet

source: New Length:
de: Neue Länge:
fi: Uusi pituus
ga: Fad roghnaithe nua:
ka: სიგრძე
mk: Постави формат на селекција

source: New Maglev Vehicles
de: Neue Magnetbahnfahrzeuge
fr: Nouveaux véhicules magnétiques

source: New Media
de: Neue Medien
fr: Nouveau Média

source: New Menu
de: Neues Menü
fi: Uusi valikko
fr: Nouveau Menu
ka: ახალი მენიუ
mk: Ново Мени
pl: Nowe menu

source: New Mixtape Name
de: Name des neuen Mixtapes
fr: Nouveau nom de mixtape

source: New Monorail Vehicles
de: Neue Einschienenbahnfahrzeuge
fr: Nouveaux véhicules monorail

source: New Movies
de: Neue Filme
fr: Nouveaux films

source: New Music
de: Neue Musik
fr: Nouvelle musique

source: New Peak Amplitude (dB):
de: Neue Spitzenamplitude (dB):
fi: Uusi huippukohdan voimakkuus (dB):
fr: Nouvelle amplitude de crête (dB ):
ga: Buaicaimpliti�id Nua (dB):
ka: ამპლიტუდის ახალი პიკი (dB):
mk: Нов амплитуден врв (dB):
pl: Nowy szczyt amplitudy (dB):

source: New Proposal
de: Neuer Vorschlag
fr: Nouvelle proposition
mk: Нов предлог
pl: Nowa propozycja

source: New Rail Vehicles
de: Neue Eisenbahnfahrzeuge
fr: Véhicules sur rail

source: New Road Vehicles
de: Neue Fahrzeuge
fr: Nouveaux véhicules

source: New Row
de: Neue Zeile
fi: Uusi rivi
fr: Nouvelle ligne
pl: Nowy rząd

source: New Search
de: Neue Suche
fr: Nouvelle recherche

source: New Series
de: Neue Serie
fr: Nouvelle série

source: New Ships
de: Neue Schiffe
fr: Nouveaux navires

source: New Site
de: Neue Seite
fi: Uusi sivusto
fr: Nouveau site
pl: Nowy portal

source: New Size:
de: Neue Größe:
fr: Nouvelle taille :
pl: Nowy Rozmiar:

source: New Smart Playlist
de: Neue intelligente Playlist
fi: Uusi älykäs soittolista
fr: Nouvelle liste intelligente
pl: Nowa Inteligentna PlayLista

source: New TV Shows
de: Neue Fernsehsendung
fr: Nouvelles séries

source: New Tab
de: Neuer Tab
fi: Uusi välilehti
fr: Nouvel onglet
pl: Nowa Zakładka

source: New Temporary Directory
de: Neues temporäres Verzeichnis
fi: Uusi väliaikaishakemisto
fr: Nouveau Répertoire Temporaire
ga: Comhadlann Shealadach Nua
ka: ახალი დროებითი დირექტორია
mk: Нов привремен именик
pl: Nowy katalog tymczasowy

source: New Town
de: Neue Stadt
fr: Nouvelle ville

source: New Track
de: Neue Spur
fi: Uusi raita
fr: Nouvelle piste
ga: Rian Nua
ka: ახალი ტრეკი
mk: Обележи нумера
pl: Nowa ścieżka

source: New User
de: Neuer Benutzer
fr: Nouvel utilisateur

source: New Vehicles
de: Neue Straßenfahrzeuge
fr: Nouveaux véhicules

source: New accelerator…
de: Neue Tastenkombination …
fi: Uusi valintanäppäin…
fr: Nouveau raccourci…
ga: Aicearra nua…
pl: Nowy skrót…

source: New activity
de: Neue Aktivität
fr: Nouvelle activité
mk: Нова активност

source: New added movies
de: Neu hinzugefügte Filme
fr: Nouveaux films ajoutés

source: New additions
de: Neu hinzugefügt
fr: Nouveaux ajouts

source: New albums
de: Neue Alben
fr: Nouveaux albums

source: New and rerun
de: Neu und wiederholt
fr: Nouveau et relancer

source: New banner
de: Neues Banner

source: New bookmark
de: Neues Lesezeichen
fi: Uusi kirjanmerkki
fr: Nouveau signet
ga: Leabharmharc nua
pl: Nowa zakładka

source: New branch/tag is not ready yet, retrying switch...
de: Zweig/Marke noch nicht bereit, versuche noch einmal zu wechseln...
fi: Uusi haara/merkitty versio ei ole vielä valmis, vaihdon uudelleenyritys käynnissä...
pl: Nowa gałąź/etykieta nie jest jeszcze gotowa, ponowne przełączenie...

source: New channel
de: Neuer Kanal
fr: Nouvelle chaîne

source: New channels
de: Neue Sender
fr: Nouvelles chaînes

source: New class
de: Neue Klasse
fi: Uusi luokka
fr: Nouvelle classe
pl: Nowa klasa

source: New collection
de: Neues Album
fr: Nouvelle collection

source: New company
de: Neue Firma
fr: Nouvelle compagnie

source: New device configured
de: Neues Gerät konfiguriert
fr: Nouveau dispositif configuré

source: New entry name required when importing a file
de: Neuer Eintragsname erforderlich, wenn eine Datei importiert wird
fr: Nouveau nom d'entrée requis lors de l'importation d'un fichier
pl: Wymagane podanie nazwy obiektu podczas importowania pliku

source: New face number code has been set
de: Neue Nummer wurde für das Gesicht registriert
fr: Le nouveau numéro de visage a été défini

source: New folder
de: Neuer Ordner
fr: Nouveau dossier

source: New genre
de: Neues Genre
fr: Nouveau genre

source: New global search
de: Neue globale Suche
fr: Nouvelle recherche globale

source: New group
de: Neue Gruppe
fr: Nouveau groupe
mk: Нова група
pl: Nowa grupa

source: New item added to your WC.
de: Neues Objekt zur Arbeitskopie hinzugefügt.
fi: Uusi työkopioosi lisätty kohde.
fr: Nouvel élément ajouté à votre CdT.
pl: Nowy element dodany do KR.

source: New key generation failed.
de: Erzeugung eines neuen Schlüssels fehlgeschlagen.
fi: Uuden avaimen luonti epäonnistui.
fr: Échec de génération de la nouvelle clef.
ka: ახალი გასაღების გენერირება ვერ მოხერხდა
pl: Tworzenie nowego klucza nie powiodło się.

source: New movies
de: Neue Filme
fr: Nouveaux films

source: New name must not be empty or the same as the original name!
de: Der neue Name darf nicht leer oder gleich dem ursprünglichen Namen sein!
fi: Uusi nimi ei saa olla tyhjä tai sama kuin alkuperäinen nimi!
fr: Le nouveau nom ne pas être vide ou identique à l'original !
pl: Nowa nazwa nie może być pusta lub identyczna z oryginalną!

source: New node...
de: Neuer Knoten...

source: New only
de: Nur neue
fr: Nouveau seulement

source: New orders are 'non-stop' by default: %{string1}
de: Aufträge standardmäßig ohne Zwischenhalt anfahren: %{string}

source: New parent node...
de: Neuer übergeordneter Knoten...

source: New passphrase
de: Neue Passphrase
fi: Uusi tunnuslause
fr: Nouveau Mot de passe
ka: ახალი ფრაზა-პაროლი
pl: Nowe hasło

source: New password
de: Neues Passwort
fr: Nouveau mot de passe
mk: Нова лозинка
pl: Nowe hasło

source: New playlist...
de: Neue Wiedergabeliste...
fr: Nouvelle liste de lecture...

source: New proposal
de: Neuer Vorschlag
fr: Nouvelle proposition
mk: Нов предлог
pl: Nowa propozycja

source: New proposal: %{which}
de: Neuer Vorschlag: %{which}
fr: Nouvelle proposition - %{which}
mk: Нов предлог: %{which}

source: New receiving address
de: Neue Empfangsadresse
fi: Uusi vastaanottava osoite
fr: Nouvelle adresse de réception
ka: ახალი მიღების მისამართი
pl: Nowy adres otrzymywania

source: New rule...
de: Neue Regel...
fr: Nouvelle règle...

source: New sample rate (Hz):
de: Neue Abtastrate (Hz):
fi: Uusi näytetaajuus (Hz):
fr: Nouvelle fréquence d'échantillonnage (Hz):
ka: სემპლის ახალი კოეფიციენტი (Hz):
pl: Nowe próbkowanie (Hz):

source: New selection length:
de: Neue Auswahllänge:
fi: Uusi valinnan pituus:
fr: Longueur de la nouvelle sélection :
ga: Fad roghnaithe nua:
ka: ახალი მონიშვნის სიგრძე:
mk: Постави формат на селекција
pl: Nowa długość zaznaczenia:

source: New selection length: dd:hh:mm:ss
de: Neue Auswahllänge: tt:hh:mm:ss
fi: Uusi valinnan pituus: dd:hh:mm:ss
ga: Fad roghnaithe nua:
ka: ახალი მონიშვნის სიგრძე: სს:წწ:წწ
mk: Постави формат на селекција

source: New sending address
de: Neue Zahlungsadresse
fi: Uusi lähettävä osoite
fr: Nouvelle adresse d’envoi
ka: ახალი გაგზავნის მისამართი
pl: Nowy adres wysyłania

source: New shows
de: Neue Serien
fr: Nouveaux épisodes

source: New size:
de: Neue Größe:
fi: Uusi koko:
fr: Nouvelle taille :
pl: Nowa rozmiar:

source: New smart playlist...
de: Neue Intelligente Wiedergabeliste...
fr: Nouvelle liste de lecture intelligente...

source: New sub-group
de: Neue Untergruppe
fr: Nouveau sous-groupe
mk: Нова под-група
pl: Nowa podgrupa

source: New tab
de: Neues Tab
fi: Uusi v�lilehti
fr: Nouvel onglet
ga: Cluais�n nua
pl: Nowa karta

source: New tag...
de: Neuer Tag...
fr: Nouvelle étiquette...

source: New timer
de: Neuer Timer
fr: Nouvelle minuterie

source: New train orders stop by default at the %{string1} of the platform
de: Neue Aufträge: Zug hält standardmäßig %{string} des Bahnsteigs

source: New tv shows
de: Neue Fernsehshows
fr: Nouvelles séries TV

source: New vehicles: %{string1}
de: Neue Fahrzeuge: %{string}

source: New votes
de: Νeue Stimmen
fr: Nouveaux votes
pl: Nowe głosy

source: New...
de: Neu …
fi: Uusi...
fr: Nouveau...
ka: ახალი...
pl: Nowy...

source: New:
de: Neu:
fr: Nouveau :

source: NewGRF Settings
de: NewGRF-Einstellungen
fr: Paramètres NewGRF

source: NewGRF mismatch
de: NewGRF-Versionen stimmen nicht überein
fr: NewGRF requis

source: NewGRF settings
de: NewGRF-Einstellungen
fr: Paramètres NewGRF

source: NewName
de: NeuerName
fi: Uusi nimi
fr: NouveauNom
ga: Ainm...
ka: სახელი
mk: Име...
pl: Nowa nazwa

source: Newer version needed - See log
de: Neuere Version benötigt - Siehe Logfile
fr: Nouvelle version requise - Voir le journal

source: Newest Post
de: Neuster Beitrag
fr: Nouveau Message

source: Newest first
de: Neuerster zuerst
fr: Plus récent en premier

source: Newlines
de: Zeilenumbrüche
fi: Rivinvaihdot
fr: Nouvelles lignes
pl: Znaki nowej linii

source: Newly entered pins do not match, pin remains unchanged.
de: Neu eingegebene PINs stimmen nicht überein, PIN verbleibt ungeändert.
fr: Les codes PINS ne correspondent pas. Le code PIN n'a pas été modifié.

source: News
de: Neuigkeiten
fi: Uutisryhmät
fr: Nouveautés
pl: Aktualności

source: News / Advisors
de: Nachrichten und Hinweise
fr: Informations / Annonces

source: News Config
de: Nachrichten konfigurieren
fr: Réglages nouvelles

source: News Feeds
de: Newsfeed
fi: Uutissyötteet
fr: Flux de nouvelles
pl: Kanały z wiadomościami

source: News Magazine
de: Nachrichtenmagazin
fr: Magazine d'actualités

source: News Settings
de: Nachrichten Einstellungen
fi: Uutisten asetukset
fr: Réglages nouvelles
pl: Ustawienia wiadomości

source: News Subscriptions
de: Nachrichten Abonnements
fi: Uutistilaukset
fr: Abonnements aux sites de nouvelles
pl: Nowe subskrypcje

source: News ticker: %{string1}
de: Nachrichtenticker: %{string}

source: News/Current Affairs
de: Nachrichten/Aktuelles
fr: Actualités/Affaires Courantes

source: News/Weather Report
de: Nachrichten/Wetter
fr: Actualités/Météo

source: Newspaper: %{string1}
de: Zeitung: %{string}

source: Newsroom
de: Presse
fr: Salle des presse

source: Next
de: Nächster
fi: Seuraava
fr: Suivant
mk: Следно
pl: Następny

source: Next Aired
de: Demnächst ausgestrahlt
fr: Prochaine diffusion

source: Next Aired Episodes
de: Nächste ausgestrahlte Folgen
fr: Épisodes diffusés ensuite

source: Next Aired Status
de: Status der nächsten Ausstrahlung

source: Next Airs
de: Demnächst im TV
fr: Prochaine diffusion

source: Next Episode
de: Nächste Folge
fr: Prochain Épisode

source: Next Episode:
de: Nächste Folge:
fr: Prochain Épisode:

source: Next Higher Peak Frequency
de: Nächste höhere Spitzenfrequenz
fi: Seuraava korkeampi taajuushuippu
ga: Minic�ocht (Hz):
ka: სიხშირე (Hz)
mk: Фрекфенција (Hz):
pl: Następny wysoki szczyt częstotliwości

source: Next Lower Peak Frequency
de: Nächste niedrigere Spitzenfrequenz
fi: Seuraava matalampi taajuushuippu
ga: Minic�ocht l�neach
ka: ლინეარული სიხშირე
mk: Линиска фрекфенција
pl: Następny niski szczyt częstotliwości

source: Next New
de: Nächstes Neue
fi: Seuraava uusi
fr: Nouveau suivant
pl: Następny Nowy

source: Next Page
de: Nächste Seite
fi: Seuraava Sivu
fr: Page suivante
pl: Następna Strona

source: Next Page Next Page
de: Nächste Seite Nächste Seite
fi: Seuraava sivu Seuraava sivu
fr: Page Suivante Page Suivante
ka: შემდეგი გვერდი შემდეგი გვერდი
mk: Следна страна Следна страна
pl: Następna strona Następna strona

source: Next Recording
de: Nächste Aufnahme
fr: Prochain enregistrement

source: Next Tool
de: Nächstes Werkzeug
fi: Seuraava työkalu
fr: Outil suivant
ga: An Ch�ad Uirlis Eile
ka: შემდეგი ხელსაწყო
pl: Następne narzędzie

source: Next Track
de: Nächstes Lied
fi: Seuraava raita
fr: Piste suivante
pl: Następny Utwór

source: Next Track:
de: Nächstes LIed:
fr: Piste suivante :

source: Next Tracks
de: Nächste Titel
fr: Pistes suivantes

source: Next aired info
de: Informationen zur nächsten Ausstrahlung
fr: Information prochaine diffusion

source: Next conflict
de: Nächster Konflikt
fi: Seuraava ristiriita
fr: Conflit suivant
pl: Następny konflikt

source: Next difference
de: Nächster Unterschied
fi: Seuraava ero
fr: Difference suivante
pl: Następna różnica

source: Next episode
de: Nächste Episode

source: Next episodes
de: Nächste Episoden
fr: Prochains épisodes

source: Next inline difference
de: Nächster Unterschied in der Zeile
fi: Seuraava rivin sisäinen ero
fr: Prochaine ligne différente
pl: Następna różnica w linii

source: Next page
de: Nächste Seite
fr: Page suivante

source: Next page >>
de: Nächste Seite>>
fr: Page suivante >>

source: Next recording
de: Nächste Aufnahme
fr: Enregistrement suivant

source: Next results...
de: Nächste Ergebnisse...
fr: Résultats suivant...

source: Next sprite
de: Nächstes Sprite
fr: Sprite suivant

source: Next steps:
de: Nächste Schritte:
fr: Prochaines étapes :
mk: Следни чекори:
pl: Następne kroki:

source: Next timer on
de: Nächster Timer
fr: Prochaine minuterie

source: Next to the video
de: Zusammen mit Video
fr: A côté de la vidéo

source: Next to this button there is a multi-function button which remembers the last option you used it for. Click on the arrow to see the other options offered.
de: Daneben befindet sich eine Mehrfachschaltfläche, die sich den letzten gewählten Zustand merkt. Klicken Sie auf den Pfeil, um die anderen Möglichkeiten zu sehen.
fi: Tämän painikkeen vieressä on monitoimipainike, joka muistaa, mihin sitä viimeksi käytettiin. Napsauta nuolta nähdäksesi vaihtoehtoiset komennot.
fr: À côté de ce bouton il y a un bouton multi-fonctions qui se souvient de la dernière option pour laquelle vous l'avez utilisé. Cliquez sur la flèche pour voir les autres options offertes.
pl: Obok tego przycisku znajduje się kolejny przycisk wielofunkcyjny, który pamięta ostatni sposób wykorzystania. Kliknijcie na strzałkę aby zobaczyć inne oferowane opcje.

source: NextAired
de: Demnächst im Fernsehen
fr: Diffusé ensuite

source: NextPVR Port (usually 8866 or 7799)
de: NextPVR Port (nomalerweise 8866 oder 7799)
fr: Port NextPVR (généralement 8866 ou 7799)

source: NextPVR server is too old.
de: NextPVR server ist zu alt.
fr: Le serveur NextPVR est périmé.

source: NextUp episodes
de: Nächste Episode
fr: Prochains épisodes

source: Nickel metal hydride
de: Nickel-Metallhydrid (NiMH)
fi: Nikkeli-metallihydridi
fr: Nickel métal hydrure
ga: Hidríd mhiotail nicile
mk: Никел метален хидрид
pl: Ogniwo niklowo-metaliczno-wodorkowe

source: No
de: Nein
fi: Ei
fr: Non
ga: Níl
ka: არცერთიი
mk: Не
pl: Nie

source: No - Exit, Stop Playing
de: Nein, Wiedergabe beenden
fi: Ei - Poistu ja lopeta toisto
fr: Non - Quitter et arrêter la musique
pl: Nie - wyjdź i zatrzymaj odtwarzanie

source: No = scan only modified/new pictures.
de: Nein = Nur geänderte Bilder scannen.
fr: Non = scanner seulement les photos modifiées / ajoutées.

source: No Album Art Found
de: Kein Albumcover gefunden
fi: Albumin taidetta ei löytynyt
fr: Aucune pochette d'album trouvée
pl: Nie znaleziono okładki

source: No Animation
de: Keine Animation

source: No AppStream data found
de: Keine AppStream-Daten Gefunden
fi: AppStream-tietoja ei löytynyt
fr: Aucune donnée AppStream trouvée
pl: Nie odnaleziono danych AppStream

source: No Application Data Found
de: Keine Anwendungsdaten Gefunden
fi: Sovellustietoja ei löytynyt
fr: Aucune donnée d'application trouvée
pl: Nie odnaleziono danych programu

source: No Application Found
de: Keine Anwendung Gefunden
fi: Sovellusta ei löytynyt
fr: Aucune application trouvée
pl: Nie odnaleziono żadnego programu

source: No Background
de: Kein Hintergrund
fr: Aucun arrière-plan

source: No Biography for this actor
de: Keine Biografie für diesen Schauspieler
fr: Aucune biographie pour cet acteur

source: No Bluetooth adapter found.
de: Kein Bluetooth-Adapter gefunden.
fr: Aucun adaptateur Bluetooth trouvé.

source: No Bluetooth device found. Please put your Bluetooth device into discovery mode[CR]and start the scan
de: Keine Bluetooth-Geräte gefunden. Aktivieren Sie im Bluetooth-Gerät den[CR]Verbindungsmodus und starten Sie die Suche erneut.
fr: Aucun périphérique Bluetooth trouvé. Mettez votre périphérique Bluetooth en mode découverte[CR]et lancez le balayage

source: No CD information found
de: Keine CD-Informationen gefunden
fr: Aucune information trouvée pour le CD

source: No Cached News.
de: Keine zwischengespeicherten Nachrichten.
fi: Ei uutisia puskurissa.
fr: Pas de nouvelles en mémoire ..
pl: Brak Zachowanych Wiadomości.

source: No Color
de: Keine Farbe
fr: Aucune couleur

source: No Content for this Area
de: Keine Inhalte für diesen Bereich
fr: Pas de contenu pour cette zone

source: No CoverFlow
de: Kein Coverflow
fr: Sans CoverFlow

source: No Cut List
de: Keine Schnittliste
fi: Ei leikkauslistaa
fr: Pas de liste de coupes
pl: Brak Listy Edycji

source: No DVB-S2 device available - trying fallback to DVB-S
de: Kein DVB-S2 Empfangsgerät verfügbar - versuche DVB-S
fr: Dispositif DVB-S2 non disponible - Tentative en DVB-S

source: No Default Items
de: Keine Standardelemente
fr: Aucun élément par défaut

source: No Description
de: Keine Beschreibung
fr: Pas de Déscription

source: No Description Available
de: Keine Beschreibung vorhanden
fr: Aucune description disponible

source: No Description for this application
de: Keine Beschreibung für diese App
fr: Aucune description pour cette application

source: No Disc Media Detected
de: Keine Disk vorhanden
fr: Aucun disque détecté

source: No Download Path
de: Kein Download-Pfad
fr: Chemin de téléchargement non défini

source: No EPG entries
de: Keine EPG Einträge vorhanden
fr: Aucune entrée dans le Guide des Programmes

source: No Favourites Found
de: Keine Favoriten gefunden

source: No Files Found
de: Keine Dateien gefunden
fr: Aucun fichier trouvé
