Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Press Up or "X" to stop Trailer
de: Nach 'Oben' oder 'X' drücken um den Trailer zu stoppen
fr: Appuyer sur « X » pour arrêter la bande-annonce

source: Press "Continue Watching" to watch the next episode...
de: Drücken Sie auf "Fernsehen fortsetzen", um die nächste Folge anzuschauen...
fr: Appuyez sur "Continuer à regarder" pour lire le prochain épisode ...

source: Press "Left" for Trailer
de: Nach 'Links' drücken für den Trailer
fr: Appuyer sur « Gauche » pour la bande-annonce

source: Press "Up" to Eject
de: "Nach oben" drücken zum Auswerfen
fr: Appuyer sur "haut" pour éjecter

source: Press "X" to Stop
de: "X" zum Stoppen drücken
fr: Appuyer sur « X » pour arrêter

source: Press "up" to eject
de: "Nach oben" drücken zum Auswerfen
fr: Appuyer sur "haut" pour éjecter

source: Press "user" button command
de: Befehl der benutzerdefinierten Taste (USER)
fr: Appuyer sur le bouton de commande "user"

source: Press down for options...
de: Nach unten drücken für Optionen...
fr: Utilisez la touche bas pour les options...

source: Press here for page up/down
de: Drücke hier für Seite hoch/runter
fr: Appuyer ici pour page préc / suiv

source: Press here to navigate left/right
de: Hier drücken, um nach rechst/links zu navigieren
fr: Appuyer ici pour naviguer vers la droite ou la gauche

source: Press to begin replacement of the left selected engine type with the right selected engine type
de: Klick zum Ersetzen des Fahrzeugtyps auf der linken Seite mit dem auf der rechten Seite
fr: Appuyer sur ce bouton pour commencer le remplacement du type de véhicule sélectionné à gauche par celui sélectionné à droite

source: Press to stop the replacement of the engine type selected on the left
de: Klick zum Abbrechen der Ersetzung des Fahrzeugtyps auf der linken Seite
fr: Appuyer sur ce bouton pour arrêter le remplacement du type de véhicule sélectionné à gauche

source: Presses the combobox
de: Klickt das Kombinationsfeld an
fi: Pienentää äänenvoimakkuutta
fr: Appuie sur la boîte combinée
ga: Laghdaíonn sé seo an airde
pl: Naciska pole rozwijane

source: Pressing a number button in full screen mode will automatically switch to the channel number that was entered after 1 second.
de: Betätigen einer Nummerntaste wechselt nach einer Eingabezeit von 1 Sekunde automatisch zum ausgewählten Kanal.
fr: Appuyer sur une touche numérotée en mode plein écran affichera automatiquement cette chaîne après 1 seconde.

source: Pressure
de: Druck
fi: Ilmanpaine
fr: Pression
pl: Ciśnienie

source: Pressure:
de: Luftdruck:
fi: Paine:
fr: Pression :
pl: Ciśnienie:

source: Prev
de: Zurück
fi: Edel
fr: Précédent
mk: Претходно
pl: Poprzedni

source: Prevent EPG updates during playback
de: Verhindere EPG Aktualisierungen während der Wiedergabe
fr: Éviter les mises à jour du Guide des Programmes durant la lecture

source: Prevent Screensaver Starting If Playing Media
de: Bildschirmschonerstart verhindern, wenn Medienwiedergabe läuft
fr: Empêcher l'Économiseur d'écran de se lancer lors de la lecture d'un média

source: Prevent aircraft from landing on this airport
de: Luftfahrzeugen die Landeerlaubnis verweigern
fr: Empêcher l'aéronef de se poser sur cet aéroport

source: Prevent changing widget types on up/down
de: Das Änderung von Widgettypen bei hoch/runter verhindern
fr: Empêche le changement de widget via les touche haut / bas

source: Prevent the 'connection lost' notification window from displaying when Kodi is unable to talk to the PVR backend server.
de: Verhindert die Anzeige des Hinweises "Verbindung verloren", wenn Kodi den PVR-Backend-Server nicht erreichen kann.
fr: Empêche la fenêtre de notification "connexion perdue" de s'afficher quand Kodi ne peut communiquer avec le serveur de traitement de l'Enregistreur Vidéo.

source: Preventing two files with the same name
de: Zwei Dateien mit dem selben Namen verhindern
fi: Samojen tiedostonimien ongelman ennaltaehkäisy
fr: Éviter que deux fichiers aient le même nom
pl: Zapobieganie podwójnym plikom o tej samej nazwie

source: Prevents most cases in which connection lines cross revision nodes
de: Vermeidet die meisten Fälle, in denen Linien Knoten kreuzen
fi: Estä useimmat tapaukset, joissa kaaret leikkaavat versiosolmuja
fr: Empêche la plupart des cas où les connexions des lignes croisent les noeuds de révision
ka: ამცირებს დამაკავშირებელი ხაზების ვერსიების კვანძებთან კვეთის შემთხვევებს
mk: Ги оневозможува случаите каде што конекциските линии се вкрстуваат со ревизиските нодови
pl: Zapobiega większości przypadków, w których linie połączeń nachodzą na węzły wersji

source: Prevents the file from being edited. That means the editing capabilities of TortoiseMerge are disabled.
de: Verhindert, dass die Datei bearbeitet wird. Das heißt, die Bearbeitungsfunktionen von TortoiseMerge sind deaktiviert.
fi: Estää tiedoston muokkauksen. TortoiseMerge-ohjelman muokkausominauudet on estetty.
fr: Empêche le fichier d'être édité. Cela signifie que les capacités d'édition de TortoiseMerge sont désactivés.
pl: Zapobiega edycji pliku. Oznacza to, że możliwości edycji TortoiseMerge zostają wyłączone.

source: Prevents the side view menu from being accessed in library views.
de: Verhindere den Zugang zum Seitenmenü aus der Bibliotheksansicht.
fr: Empêche d'accéder au menu latéral de configuration de la vue dans la vue médiathèque.

source: Preview
de: Vorschau
fi: Esikatselu
fr: Prévisualisation
ka: ესკიზი
pl: Podgląd

source: Preview &after cut region:
de: Vorhören &nach der Schnittauswahl:
fi: Esikuuntelu leikatun alueen jälkeen:
fr: Aperçu a&près la coupe :
ka: ამოჭრის მერე დათვალიერება:
pl: Podgląd &po wyciętym obszarze:

source: Preview &before cut region:
de: Vorhören &vor der Schnittauswahl:
fi: Esikuuntelu ennen leikattua aluetta:
fr: Aperçu a&vant la coupe :
ka: არეს ამოჭრამდე დათვალიერება:
pl: Podgląd p&rzed wyciętym obszarem:

source: Preview Widget Active
de: Vorschau-Widget aktiv
fi: Esikatselusäädin aktiivinen
fr: Élément graphique d'aperçu actif
ka: ესკიზის მართვის ელემენტი აქტიურია
pl: Widżet podglądu jest aktywny

source: Preview effect
de: Effekt vorhören
fi: &Esikuuntelu
ka: ეს&კიზი

source: Preview not available
de: Vorhören nicht verfügbar
fi: Esikuuntelu ei ole käytössä
fr: La prévisualistion n'est pas disponible
ka: დათვალიერება შეუძლებელია
pl: Podgląd niemożliwy

source: Preview of the object
de: Vorschau des Objekts
fr: Aperçu de l'objet

source: Preview patched file
de: Vorschau der Ergebnisdatei
fi: Esikatsele paikattu tiedosto
fr: Prévisualiser le fichier patché
ka: ბებკი ფაილის ესკიზი
mk: Прегледај ја закрпената датотека
pl: Podgląd pliku poprawek

source: Preview stream
de: Streamingvorschau
fr: Prévisualiser le flux

source: Preview text
de: Vorschautext
fi: Esikatseluteksti
fr: Texte de l'aperçu
ga: Téacs réamhamhairc
ka: ტექსტის ესკიზი
pl: Tekst podglądu
rw: Umwandiko

source: Preview the selected screensaver.
de: Vorschau des ausgewählten Bildschirmschoners.
fr: Prévisualiser l'économiseur d'écran sélectionné.

source: Preview widget
de: Vorschau-Widget
fi: Esikatselusäädin
fr: Élément graphique aperçu
ka: ესკიზის მართვის ელემენტი
mk: Преглед на копче
pl: Widżet podglądu

source: Preview:
de: Vorschau:
fi: Esikatselu:
fr: Prévisualisation :
ka: ესკიზი:
mk: Брз преглед:
pl: Podgląd:

source: Previewing
de: Vorhören
fi: Esikuunnellaan
fr: Prélecture
ka: დათვალიერება
pl: Podgląd

source: Previous
de: Zurück
fi: Edellinen
fr: Précédent
pl: Poprzedni

source: Previous Episode
de: Vorherige Folge
fr: Épisode précédent

source: Previous HEAD position was
de: Vorherige Position von HEAD war
fr: La position précédente de HEAD était sur

source: Previous Page
de: Vorherige Seite
fi: Edellinen Sivu
fr: Page précédente
pl: Poprzednia Strona

source: Previous Page Previous Page
de: Vorherige Seite Vorherige Seite
fi: Edellinen sivu Edellinen sivu
fr: Page Précédente Page Précédente
ka: წინა გვერდი წინა გვერდი
mk: Претходна страна Претходна страна
pl: Poprzednia strona Poprzednia strona

source: Previous Tool
de: Vorheriges Werkzeug
fi: Edellinen työkalu
fr: Outil précédent
ga: Uirlis Dheireanach
ka: წინა ხელსაწყო
pl: Poprzednie narzędzie

source: Previous Track
de: Vorheriges Lied
fi: Edellinen raita
fr: Piste précédente
pl: Poprzedni Utwór

source: Previous Window
de: Vorheriges Fenster
fr: Fenêtre précédante

source: Previous conflict
de: Vorheriger Konflikt
fi: Edellinen ristiriita
fr: Conflit précédent
pl: Poprzedni konflikt

source: Previous decisions
de: Bisherige Entscheidungen
fr: Décisions précédentes
mk: Претходна одлука
pl: Wcześniejsze decyzje

source: Previous difference
de: Vorheriger Unterschied
fi: Edellinen ero
fr: Différence précédente
pl: Poprzednia różnica

source: Previous inline difference
de: Vorheriger Unterschied in der Zeile
fi: Edellinen rivin sisäinen ero
fr: Précedente ligne différente
pl: Poprzednia różnica w linii

source: Previous operation has not finished; run 'cleanup' if it was interrupted
de: Die vorhergehende Operation wurde nicht abgeschlossen; Starten Sie »svn cleanup« falls sie unterbrochen wurde
fr: Opération précédente non finie : lancer 'svn cleanup' si interrompue

source: Previous requests
de: Bisherige Anfragen
fr: Demandes précédentes
mk: Претходни барања
pl: Poprzednie żądania

source: Previous sprite
de: Vorheriges Sprite
fr: Sprite précédent

source: Pri_ority:
de: _Priorität:
fi: Tär_keys:
fr: _Priorité :
ga: Tosaí_ocht:
ka: _პრიორიტეტი:
mk: При_оритет:
pl: Pri_orytet:

source: Pricing
de: Preisgestaltung
fr: Tarifs
mk: Ценовник
pl: Opłaty

source: Primary DNS
de: Primärer DNS-Server
fr: DNS Primaire

source: Primary Function
de: Primäre Funktion
fr: Fonction première

source: Primary GIcon
de: Primäres GIcon
fi: Ensisijainen GIcon
fr: GIcon principal
pl: Główna GIcon

source: Primary Log File Title
de: Primärer Protokolldateiname
fr: Titre du fichier de journal principal

source: Primary button warps slider
de: Primäre Maustaste bewegt Schieber
fi: Ensisijaisen kuvakkeen herkkyys
fr: Le bouton principal déplace le curseur
pl: Przycisk podstawowy przewija suwak

source: Primary icon activatable
de: Primäres Symbol aktivierbar
fi: Ensisijainen kuvake aktivoitavissa
fr: Icône principale activable
pl: Możliwa aktywacja ikony głównej

source: Primary icon name
de: Primärer der Symbolnamen
fi: Ensisijaisen kuvakkeen nimi
fr: Nom d'icône principale
ga: Ainm Clófhoireann
ka: ლოგოს ხატულას სახელი
mk: Листа на имиња со икони
pl: Główna nazwa ikony
rw: Izina ry'Umukono

source: Primary icon sensitive
de: Primäres Symbol sensibel darstellen
fi: Ensisijaisen kuvakkeen herkkyys
fr: Icône principale sensible
ka: უჯრის მგრძნობიარობის ჩვენება
mk: Display the cell sensitive
pl: Czułość podstawowej ikony
rw: i Akazu

source: Primary icon tooltip markup
de: Minihilfen-Markup für primäres Symbol
fi: Ensisijaisen kuvakkeen vihjeen merkintäteksti
fr: Balisage de l'infobulle pour l'icône principale
ga: Ainm Clófhoireann
ka: ლოგოს ხატულას სახელი
mk: Листа на имиња со икони
pl: Znacznik podpowiedzi ikony podstawowej
rw: Izina ry'Umukono

source: Primary icon tooltip text
de: Minihilfentext für primäres Symbol
fi: Ensisijaisen kuvakkeen vihjeteksti
fr: Texte de l'infobulle pour l'icône principale
ga: Ainm Clófhoireann
ka: უჯრის მგრძნობიარობის ჩვენება
mk: Display the cell sensitive
pl: Tekst podpowiedzi ikony głównej
rw: i Akazu

source: Primary pixbuf
de: Primärer Pixbuf
fi: Ensisijainen pixbuf
fr: Pixbuf principal
ka: Pixbuf
mk: Pixbuf
pl: Główny bufor pikseli

source: Primary pixbuf for the entry
de: Der primäre Pixbuf des Textfeldes
fi: Kohteen ensisijainen pixbuf
fr: Pixbuf principal du champ de saisie
ka: გაფართოების ობიექტის ბუფერი (Pixbuf)
mk: Pixbuf for open expander
pl: Główny bufor pikseli dla elementu
rw: kugirango Gufungura

source: Primary stock ID
de: Primäre Repertoire-ID
fi: Ensisijainen oletustunniste
fr: ID de collection principal
pl: Główny standardowy identyfikator

source: Primary storage type
de: Primäre Speicherform
fi: Ensisijainen tallennetyyppi
fr: Type d'enregistrement principal
ga: Uas. Meíd
ka: შენახვის ტიპი
mk: Storage type
pl: Główny typ przechowywania
rw: Ubwoko

source: Print
de: Drucken
fi: Tulosta
fr: Imprimer
ga: Priontáil
ka: დაბეჭდვა
mk: Печати
pl: Drukuj
rw: Gucapa

source: Print Document
de: Druckauftrag ausführen
fi: Tulosta asiakirja
fr: Impression du document
ga: Priontáil Cáipéis
ka: დოკუმენტის ბეჭდვა
mk: Печати го документот
pl: Wydruk dokumentu

source: Print Document &Print
de: Dokument drucken &Drucken
fi: Tulosta dokumentti &Tulosta
fr: Imprimer le Document Im&primer
ka: დოკუმენტის დაბეჭდვა &დაბეჭდვა
mk: Печати документ &Печати
pl: Drukuj dokument &Drukuj

source: Print Pre_view
de: Druck_vorschau
fi: Tulostuksen _esikatselu
fr: _Aperçu avant impression
ga: Réamh_amharc Priontála
ka: _ესკიზის დაბეჭდვა
mk: Преглед за пе_чатење
pl: Podgląd _wydruku
rw: Igaragazambere ryo Gucapa

source: Print Settings
de: Druckeinstellungen
fi: Tulostusasetukset
fr: Paramètres d'impression
ka: ბეჭდვის პარამეტრები
mk: Поставувања за печатење
pl: Ustawienia wydruku

source: Print at
de: Drucken um
fi: Tulostusaika
fr: Imprimer à
ga: Priontáil ag
ka: დრო
mk: Печати
pl: Wydruk o
rw: Gucapa

source: Print at time
de: Drucken zu Uhrzeit
fi: Tulosta ajankohtana
fr: Imprimer à l'heure
ga: Priontáil ag am
ka: ბეჭდვის დაწყების დრო
mk: Печати во датотека
pl: Wydruk o czasie
rw: Gucapa

source: Print job sent.
de: Druckauftrag abgeschickt
fi: Tulostusty� l�hetetty.
fr: T�che d'impression envoy�e.
ga: Seoladh jab priont�la.
pl: Zadanie drukowanie przes�ane.

source: Print lines matching a pattern
de: Zeilen darstellen, die einem Muster entsprechen
fr: Afficher les lignes correspondant à un motif

source: Print to File
de: In Datei druckendrucken
fi: Tulosta tiedostoon
fr: Imprimer dans un Fichier
ga: Priontáil go Comhad
ka: დაბეჭდვა ფაილში
mk: Печати во датотека
pl: Drukuj do pliku
rw: Gucapa

source: Print to LPR
de: Drucken mit LPR
fi: Tulosta LPR:ää käyttäen
fr: Imprimer vers LPR
ga: Priontáil go LPR
ka: ბეჭდვა - LPR
mk: Печати до LPR
pl: Wydruk na LPR

source: Print to Test Printer
de: Mit Test-Drucke drucken
fi: Tulosta testitulostimelle
fr: Imprimer vers une imprimante test
ga: Priontáil go Printéir Tástála
ka: ტესტირებად პრინტერზე ბეჭდვა
mk: Печати во тест печатач
pl: Wydruk do drukarki testowej
rw: Gucapa

source: Printer
de: Drucker
fi: Tulostin
fr: Imprimante
ga: Printéir
ka: საბეჭდი მანქანა
mk: Печатач
pl: Drukarka
rw: muyunguruzi

source: Printer :
de: Drucker :
fi: Tulostin :
fr: Imprimante :
ka: საბეჭდი :
mk: Печатач :
pl: Drukarka :

source: Printer Default
de: Vorgabe-Drucker
fi: Oletustulostin
fr: Selon l'imprimante
ga: Réamhshocrú Printéara
ka: ნაგულისხმევი პრინტერი
mk: Стандардно на печатачот
pl: Domyślne drukarki
rw: Mburabuzi

source: Printer Files (*.prn)|*.prn|All Files (*.*)|*.*||
de: Druckerdateien (*.prn)|*.prn|Alle Dateien (*.*)|*.*||
fi: Kirjoitintiedostot (*.prn)|*.prn|Kaikki tiedostot (*.*)|*.*||
fr: Fichiers d'Imprimantes (*.prn)|*.prn|Tous les Fichiers (*.*)|*.*||
ka: საბეჭდის ფაილები (*.prn)|*.prn|ყველა ფაილი (*.*)|*.*||
pl: Pliki wydruku (*.prn)|*.prn|Wszystkie pliki (*.*)|*.*||

source: Printer ID
de: Drucker-Kennung
fi: Tulostin
fr: Identifiant d'imprimante
pl: Identyfikator drukarki

source: Printer Profile
de: Druckerfarbprofil
fi: Tulostinprofiili
fr: Profil d'imprimante
ga: Próifíl Phrintéara
pl: Profil drukarki

source: Printer offline
de: Drucker offline
fi: Tulostin ei ole päällä
fr: Imprimante déconnectée
ga: Printéir as líne
ka: საბეჭდი გამორთულია
mk: Печатачот не е поврзан
pl: Drukarka jest w trybie offline

source: Printer settings
de: Druckereinstellungen
fi: Tulostimen asetukset
fr: Paramètres d'imprimante
ka: საბეჭდის პარამეტრები
mk: Поставувања на печатачот
pl: Ustawienia drukarki

source: Printer to print the job to
de: Der für diesen Druckauftrag zu verwendende Drucker
fi: Tulostin, jolle työ tulostetaan
fr: Imprimante de destination du travail d'impression
ka: საბეჭდი ამ სამუშაოს დასაბეჭდად
mk: Печатач со кого ќе се изврши печатењето
pl: Drukarka do wydruku zadania

source: Printer “%{string}” has no toner left.
de: Drucker »%{string}« hat keinen Toner mehr.
fr: Le toner de l'imprimante « %{string} » est vide.
pl: W drukarce "%{string}" skończył się toner.

source: Printer “%{string}” is currently offline.
de: Der Drucker »%{string}« ist momentan nicht betriebsbereit.
fr: L'imprimante « %{string} » est actuellement déconnectée.
pl: Drukarka "%{string}" jest obecnie w trybie offline.

source: Printer “%{string}” is low on at least one marker supply.
de: Drucker »%{string}« hat nur noch wenig Farbe in mindestens einem Farbbehälter.
fr: Au moins un des consommables est presque épuisé dans l'imprimante « %{string} ».
pl: W drukarce "%{string}" kończy się co najmniej jedna składowa kolorów.

source: Printer “%{string}” is low on developer.
de: Drucker »%{string}« hat nur noch wenig Entwickler.
fr: La quantité de développeur dans l'imprimante « %{string} » est faible.
pl: Niski poziom wywoływacza w drukarce "%{string}".

source: Printer “%{string}” is low on paper.
de: Der Drucker »%{string}« hat nur noch wenig Papier.
fr: Il n'y a presque plus de papier dans l'imprimante « %{string} ».
pl: W podajniku drukarki "%{string}" kończy się papier.

source: Printer “%{string}” is low on toner.
de: Drucker »%{string}« hat nur noch wenig Toner.
fr: Le toner de l'imprimante « %{string} » est presque vide.
pl: W drukarce "%{string}" kończy się toner.

source: Printer “%{string}” is out of at least one marker supply.
de: Drucker »%{string}« hat keine Farbe mehr in mindestens einem Farbbehälter.
fr: Au moins un des consommables est épuisé dans l'imprimante « %{string} ».
pl: W drukarce "%{string}" skończyła się co najmniej jedna składowa kolorów.

source: Printer “%{string}” is out of developer.
de: Drucker »%{string}« hat keinen Entwickler mehr.
fr: Il n'y a plus de développeur dans l'imprimante « %{string} ».
pl: Brak wywoływacza w drukarce "%{string}".

source: Printer “%{string}” is out of paper.
de: Der Drucker »%{string}« hat kein Papier mehr.
fr: Il n'y a plus de papier dans l'imprimante « %{string} ».
pl: W podajniku drukarki "%{string}" skończył się papier.

source: Printing
de: Drucken
fi: Tulostamassa
fr: Impression
ga: Á Phriontáil
ka: ბეჭდვა
mk: Печатење
pl: Drukowanie
rw: Gucapa

source: Printing '%{string}'
de: Drucke '%{string}'
fr: Impression de '%{string}'
ga: '%{string}' � phriont�il
pl: Wydrukowano '%{string}'

source: Printing aborted
de: Ausdruck abgebrochen
fi: Tulostus peruttu
fr: Impression interrompue
ga: Priont�il tobscortha
pl: Drukowanie odwo�ane

source: Prior
de: Vorherige
fi: Edellinen
fr: Précédent
pl: Wcześniejsze

source: Priority
de: Priorität
fi: Prioriteetti
fr: Priorité
ka: პრიორიტეტი
pl: Priorytet

source: Priority 1 (*) Entry Found
de: Priorität 1 (*)-Eintrag gefunden
fr: Priorité 1 (*) Entrée trouvée

source: Priority 1 (*) or 2 (~) Entry Found
de: Priorität 1 (*) oder 2 (~)-Eintrag gefunden
fr: Priorité 1 (*) ou 2 (~) Entrée trouvée

source: Priority of the recording. Higher number means higher priority. Not supported by all Add-ons and backends.
de: Priorität der Aufnahme. Höhere Werte bedeuten höhere Priorität. Wird nicht von jedem Addon oder Backend unterstützt.
fr: Priorité de l'enregistrement. Plus le nombre est grand, plus la priorité est haute. Pas supporté par tous les extensions et tous les serveurs.

source: Priority:
de: Priorität:
fi: Prioriteetti:
fr: Priorité :
ka: პრიორიტეტი:
pl: Priorytet:

source: Pristine checksum for file '%{string}' is missing
de: Prüfsumme für ursprünglichen Inhalt der Datei »%{string}« fehlt
fr: La somme de contrôle de référence du fichier '%{string}' est absente

source: Pristine text '%{string}' not present
de: Ursprungstext »%{string}« nicht vorhanden
fr: Le texte de référence '%{string}' n'existe pas

source: Privacy
de: Privatsphäre
fr: Confidentialité
mk: Приватност
pl: Zasady prywatności

source: Private
de: Privat
fr: Privé
pl: Prywatne
rw: Byihariye

source: Private Messages
de: Private Nachrichten
fr: Messages Privés

source: Private discussions only
de: Nur nichtöffentliche Diskussionen
fr: discussions privées seulement
pl: Tylko dyskusje prywatne

source: Private key for the entered address is not available.
de: Privater Schlüssel zur eingegebenen Adresse ist nicht verfügbar.
fi: Yksityistä avainta syötetylle osoitteelle ei ole saatavilla.
fr: La clef privée n'est pas disponible pour l'adresse indiquée.
ka: ამ მისამართისათვის პირადი გასაღები მიუწვდომელია.
pl: Klucz prywatny dla podanego adresu nie jest dostępny.

source: Private message
de: Private Nachricht
fr: Message privé

source: Privately listed group. Only visible to members and people in %{parent_group_name}.
de: Nichtöffentlich gelistete Gruppe. Nur für Mitglieder und Teilnehmer von %{parent_group_name} sichtbar.
fr: Groupe privé. Visible uniquement par ses membres et les membres de %{parent_group_name}.
pl: Grupa listowana prywatnie. Widoczna tylko dla członków i osób z %{parent_group_name}.

source: Problem on first log entry in a working copy
de: Problem mit dem ersten Log-Eintrag in einer Arbeitskopie
fr: Problème rencontré avec la première entrée du journal de la copie de travail
pl: Problem z zapisem pierwszego elementy logu w kopii roboczej

source: Problem running log
de: Problem während der Ausführung des Logs
fr: Problème dans le journal
pl: Nieudane uruchomienie logu

source: Problems with Office 2010
de: Probleme mit Office 2010
fi: Ongelmia Office 2010:n kanssa
fr: Problèmes avec Office 2010
pl: Problemy z Office 2010

source: Proceed anyway
de: Trotzdem durchführen
fi: Jatka silti
fr: Exécuter quand même
pl: Wykonaj mimo wszystko

source: Proceed anyway Ignore the hook script and run the command anyway.
de: Trotzdem fortsetzen Das Aktionsskript ignorieren und den Befehl trotzdem fortsetzen
fi: Jatka silti Ohita toimintokomento ja suorita komento loppuun.
fr: Continuer quand-même Ignore les scripts de hook et lance quand-même la commande.
pl: Wykonaj mimo wszystko Pomiń skrypt przechwytujący i wykonaj jednak polecenie.

source: Proceed to the next normal sprite, skipping any pseudo/recolour/font sprites and wrapping around from the last sprite to the first
de: Gehe zum nächsten normalen Sprite und überspringe alle Pseudo-, Recolour- und Schriftsprites (springt ggf. vom ersten bis zum letzten Sprite)
fr: Se rendre au prochain sprite normal, en ignorant les pseudo-sprites et les sprites de recoloration et de police, et en bouclant du dernier vers le premier

source: Proceed to the previous normal sprite, skipping any pseudo/recolour/font sprites and wrapping around from the first sprite to the last
de: Gehe zum vorherigen normalen Sprite und überspringe alle Pseudo-, Recolour- und Schriftsprites (springt ggf. vom letzten bis zum ersten Sprite)
fr: Se rendre au précédent sprite normal, en ignorant les pseudo-sprites et les sprites de recoloration et de police, et en bouclant du premier vers le dernier

source: Proceed with the commit the renamed/moved folders are committed recursively in the repository.
de: Mit dem Übertragen fortfahren Die umbenannten/verschobenen Ordner werden rekursiv in das Projektarchiv übertragen.
fi: Jatka toimitusta Uudelleen nimetyt ja siirretyt kansiot toimitetaan arkistoon palautuvasti.
fr: Procéder à la livraison les dossiers renommés / déplacés sont livrés de façon récursive dans le dépôt.
ka: გაგრძელება ფიქსაციით გადარქმეული/გადატანილი დასტები საცავში რეკურსიულადაა ფიქსირებული.
pl: Przystąpić do zatwierdzenia przemianowane/przeniesione foldery są zatwierdzane rekurencyjnie w repozytorium.
