Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: show possible merge bases
de: mögliche Merge-Basen anzeigen
fr: afficher les bases possibles de fusion

source: show program version information
de: Zeige Versionsinformationen des Programms
fr: affiche la version du programme
pl: pokaż informację o wersji programu

source: show progress
de: Fortschrittsanzeige anzeigen
fr: afficher la progression

source: show progress meter
de: Fortschrittsanzeige anzeigen
fr: afficher la barre de progression

source: show progress meter during object writing phase
de: Forschrittsanzeige während der Phase des Schreibens der Objekte anzeigen
fr: afficher la barre de progression durant la phase d'écrite des objets

source: show refs from stdin that aren't in local repository
de: Referenzen von der Standard-Eingabe anzeigen, die sich nicht im lokalen Repository befinden
fr: afficher les références de l'entrée standard qui ne sont pas dans le dépôt local

source: show refs unreachable from any other ref
de: Referenzen, die unerreichbar von allen anderen Referenzen sind, anzeigen
fr: afficher les références inaccessibles depuis toute autre référence

source: show remote-tracking and local branches
de: Remote-Tracking und lokale Branches anzeigen
fr: afficher les branches de suivi distantes et les branches locales

source: show remote-tracking branches
de: Remote-Tracking-Branches anzeigen
fr: afficher les branches de suivi distantes

source: show resolve-undo information
de: 'resolve-undo' Informationen anzeigen
fr: afficher l'information resolv-undo

source: show revision log message, author and date
de: Zeigt Logmeldung, Author und Datum der Revision an

source: show source
de: Quelle anzeigen
fr: afficher la source

source: show staged contents' object name in the output
de: Objektnamen von Inhalten, die zum Commit vorgemerkt sind, in der Ausgabe anzeigen
fr: afficher les nom des objets indexés dans la sortie

source: show statistics only
de: nur Statistiken anzeigen
fr: afficher seulement les statistiques

source: show status concisely
de: Status im Kurzformat anzeigen
fr: afficher le statut avec concision

source: show status in long format (default)
de: Status im Langformat anzeigen (Standard)
fr: afficher le statut en format long (par défaut)

source: show tag list in columns
de: Liste der Tags in Spalten anzeigen
fr: afficher la liste des étiquettes sous forme de colonnes

source: show the HEAD reference, even if it would be filtered out
de: die HEAD-Referenz anzeigen, selbst wenn diese ausgefiltert werden würde
fr: afficher la référence HEAD, même si elle serait filtrée

source: show the number of matches instead of matching lines
de: anstatt der Zeilen, die Anzahl der übereinstimmenden Zeilen anzeigen
fr: afficher le nombre de correspondances au lieu des lignes correspondant

source: show the surrounding function
de: die umgebende Funktion anzeigen
fr: afficher la fonction contenante

source: show this help (also '?')
de: Zeigt diese Hilfe an (auch: »?«)

source: show this list (also 'h', '?')
de: Gibt diese Liste aus (auch: »h«, »?«)

source: show trees when recursing
de: Verzeichnisse bei Rekursion anzeigen
fr: afficher les arbres en les parcourant

source: show unmerged files in the output
de: nicht zusammengeführte Dateien in der Ausgabe anzeigen
fr: afficher les fichiers non fusionnés dans la sortie

source: show unreachable objects
de: unerreichbare Objekte anzeigen
fr: afficher les objets inaccessibles

source: show untracked files, optional modes: all, normal, no. (Default: all)
de: unversionierte Dateien anzeigen, optionale Modi: all, normal, no. (Standard: all)
fr: afficher les fichiers non suivis, "mode" facultatif : all (tous), normal, no. (Défaut : all)

source: show usage
de: Verwendung anzeigen
fr: afficher l'usage

source: show what would be committed
de: anzeigen, was committet werden würde
fr: afficher ce qui serait validé

source: show/dismiss menu
de: Menü ein/ausblenden
fr: affiche/cache le menu

source: showcase
de: Schaukasten
fr: vitrine

source: showing
de: Gezeigt
fr: présenté

source: shows type of nearest superflag
de: Identifiziert den Typ der Nächstliegenden Super-Flagge
fr: montre le type du super drapeau le plus proche

source: shuffle[CR]playlist
de: ZufÃ¤llige[CR]Wiedergabeliste
fr: mélanger[CR]la liste de lecture

source: shutdown
de: beenden
fi: sammutus
fr: d'arr�t
ga: m�chadh
pl: zako�cz

source: signature
de: Signatur

source: single image
de: einzelnes Bild
fr: une seule image

source: site unreachable
de: Seite nicht erreichbar
fr: Site injoignable

source: size of the extra in-memory cache in MB used to minimize operations for local 'file' scheme.
de: Größe des extra Zwischenspeichers im RAM in MB zur Minimierung redundanter Operationen mit dem lokalen »file«-Schema.

source: size of the extra in-memory cache in MB used to minimize redundant operations. Default: 16.
de: Größe des extra Zwischenspeichers im RAM in MB zur Minimierung redundanter Operationen. Vorgabe: 16.

source: size of the extra in-memory cache in MB used to minimize redundant operations. Default: 16. [used for FSFS repositories only]
de: Größe des extra Zwischenspeichers im RAM in MB zur Minimierung redundanter Operationen. Vorgabe: 16. [nur für FSFS-Projektarchive verwendet]
fr: taille du cache mémoire en méga-octets (MB) utilisé pour minimiser les opérations redondantes. Défaut : 16. [utilisé seulement pour les dépôts FSFS]

source: size of the window used for delta compression
de: Größe des Fensters für die Delta-Kompression
fr: taille de la fenêtre utilisée pour la compression des deltas

source: skin settings
de: Skin Einstellungen
fr: paramètres de thème

source: skip applying sparse checkout filter
de: Anwendung des Filters für spärliches Auschecken überspringen
fr: sauter l'application du filtre d'extraction creuse

source: skip files matching pattern
de: Dateien auslassen, die einem Muster entsprechen
fr: sauter les fichiers correspondant au motif

source: skip move/rename errors
de: Fehler beim Verschieben oder Umbenennen überspringen
fr: sauter les erreurs de déplacement/renommage

source: skip ranges:
de: Lücken:
fi: ohitettuja välejä:
fr: Passer les plages:
ka: დიაპაზონების გამოტოვება:
mk: скокни опсег:
pl: pomiń zakresy:

source: skip revision property ARG (e.g., "svn:author")
de: Revisionseigenschaft PAR überspringen (z.B. »svn:author«)

source: smart filter
de: Smarter Filter
fr: filtre intelligent

source: smart[CR]filter
de: Kurz[CR]Filter
fr: filtre[CR]intelligent

source: so this quiz type is not available.
de: dieser Spieltyp steht also nicht zur Verfügung.
fr: ce type de quizz n'est pas disponible.

source: softspace must be an integer
de: "softspace" muss eine ganze Zahl sein
fi: softspacen pit�� olla kokonaisluku

source: some effects require 8192 samples or less to work properly. However
de: einige Effekte erfordern 8192 Samples oder weniger, um richtig zu funktionieren. Jedoch
fr: lente et certains effets requièrent 8192 échantillons ou moins pour fonctionner
pl: niektóre efekty wymagają 8192 lub ​​mniej sampli do poprawnego działania. Jednak

source: some local refs could not be updated; try running 'git remote prune %{string}' to remove any old, conflicting branches
de: Einige lokale Referenzen konnten nicht aktualisiert werden; versuchen Sie 'git remote prune %{string}', um jeden älteren, widersprüchlichen Branch zu löschen.
fr: des références locales n'ont pas pu être mises à jour ; essayez de lancer 'git remote prune %{string}' pour supprimer des branches anciennes en conflit

source: some refs could not be read
de: Konnte einige Referenzen nicht lesen
fr: des références n'ont pas pu être lues

source: someone
de: Jemand
fr: quelqu'un

source: sort by:
de: Sortieren nach:
fr: tri par:

source: sort output according to the number of commits per author
de: die Ausgabe entsprechend der Anzahl von Commits pro Autor sortieren
fr: trier la sortie sur le nombre de validations par auteur

source: sort tags
de: Tags sortieren
fr: trier les étiquettes

source: sorted by
de: Sortiert nach
fr: trié par

source: source directory is empty
de: Quellverzeichnis ist leer
fr: le répertoire source est vide

source: sourcing "%{string}"
de: lese "%{string}"
fr: sourcement "%{string}"
ga: "%{string}" � fhoinsi�
pl: wczytywanie "%{string}"

source: sparse checkout
de: spärlich ausgecheckt
fi: epätäydellinen työkopio
fr: Extraction éparse
pl: rzadka aktualizacja

source: special files
de: spezielle Dateien
fi: erikoistiedostot
fr: fichiers spéciaux
pl: pliki specjalne

source: specific r&ange
de: Bestimmter &Bereich
fi: ertyinen &väli
fr: pl&age spécifique
ka: გარკვეული &დიაპაზონი
pl: określony zak&res

source: specify a password ARG
de: Passwort PAR angeben
fr: précise le mot de passe ARG
pl: użyj ARG jako hasła

source: specify a password ARG (caution: on many operating systems, other users will be able to see this)
de: gibt ein Passwort PAR an (Vorsicht: Auf vielen Betriebssystemen ist dies für andere Benutzer sichtbar)

source: specify a username ARG
de: Benutzername PAR angeben
fr: précise le nom d'utilisateur ARG
pl: użyj ARG jako nazwy użytkownika

source: specify automatic conflict resolution source ('base', 'working', 'mine-conflict', 'theirs-conflict', 'mine-full', 'theirs-full')
de: Gibt Quelle für automatische Konfliktauflösungsaktion an (»base«, »working«, »mine-conflict«, »theirs-conflict«, »mine-full«, »theirs-full«)

source: specify fetch refmap
de: Refmap für 'fetch' angeben
fr: spécifier une correspondance de référence pour la récupération

source: specify lock comment ARG
de: PAR als Sperrkommentar verwenden
fr: précise le commentaire de verrouillage ARG
pl: określ opis blokady jako argument ARG

source: specify log message ARG
de: PAR als Logmeldung verwenden
fr: donne le message de propagation ARG
pl: podaj argument określający opis zmian

source: specify revision number ARG
de: Revisionsnummer PAR angegeben
fr: précise le numéro de révision ARG
pl: podaj numer wersji

source: specify revision number ARG (or X:Y range)
de: spezifizieren Sie PAR für Revisionsnummer (oder X:Y Bereich)
fr: précise la révision numéro ARG (ou étendue X:Y)
pl: podaj informację o wersji (lub zakres X:Y)

source: specify that the git repository is to be shared amongst several users
de: angeben, dass das Git-Repository mit mehreren Benutzern geteilt wird
fr: spécifier que le dépôt git sera partagé entre plusieurs utilisateurs

source: specify transaction name ARG
de: Transaktionsname PAR angeben
fr: précise le nom de la transaction ARG
pl: podaj nazwę transakcji

source: specify which collection of revisions to display ('merged', 'eligible')
de: gibt anzuzeigende Menge der Revisionen an (»merged«, »eligible«)
fr: Spécifie le type de révisions à afficher ('merged' pour déjà fusionnées, 'eligible' pour à fusionner)

source: specifying branches to track makes sense only with fetch mirrors
de: Die Angabe von zu folgenden Branches kann nur mit dem Anfordern von Spiegelarchiven verwendet werden.
fr: spécifier les branches à suivre n'a de sens qu'avec des miroirs de rapatriement

source: spellchecker
de: Rechtschreibprüfung
fi: oikeinkirjoituksen tarkistus
fr: vérificateur d'orthographe
pl: sprawdzanie pisowni

source: spumux command
de: Befehl für spumus
fi: spumux-komento
fr: Commande spumux
pl: Komenda spumux

source: sqlite: Expected database row missing
de: sqlite: Erwartete Zeile in der Datenbank fehlt

source: sqlite: Extra database row found
de: sqlite: Zusätzliche Zeile der Datenbank wurde gefunden

source: sqlite[S%{number}]: %{string}, executing statement '%{string}'
de: sqlite[S%{number}]: %{string}, Ausgeführte Anweisung '%{string}'

source: squelched %{number} whitespace error
de: unterdrückte %{number} Whitespace-Fehler
fr: %{number} erreur d'espace ignorée

source: squelched %{number} whitespace errors
de: unterdrückte %{number} Whitespace-Fehler
fr: %{number} erreurs d'espace ignorées

source: stack_idx should be 0
de: stack_idx sollte 0 sein
fi: stack_idx pit�� olla 0
fr: stack_idx devrait �tre 0
ga: ba ch�ir do stack_idx a bheith 0
pl: stack_idx powinien by� 0

source: staging updated .gitmodules failed
de: Konnte aktualisierte .gitmodules-Datei nicht zum Commit vormerken
fr: échec de la mise en index du .gitmodules mis à jour

source: stale (use 'git remote prune' to remove)
de: veraltet (benutzen Sie 'git remote prune' zum Löschen)
fr: dépassé (utilisez 'git remote prune' pour supprimer)

source: standard output, or directory, which one?
de: Standard-Ausgabe oder Verzeichnis, welches von beidem?
fr: sortie standard, ou répertoire, lequel ?

source: start a working area (see also: git help tutorial)
de: Arbeitsverzeichnis anlegen (siehe auch: git help tutorial)
fr: démarrer une zone de travail (voir aussi : git help tutorial)

source: start to cursor/selection start
de: zu Beginn der Position/der Auswahl starten
fi: Alku kursoriin / Valinnan alkuun
fr: commencer au curseur / début de la sélection
ga: go Tosach an Rogha
ka: მონიშვნის დასაწყისამდე
mk: Покажувач на почеток на селекцијата
pl: początku od kursora/początku zaznaczenia

source: start to selection end
de: zum Ende der Auswahl starten
fi: Alku valinnan loppuun
fr: commencer à la fin de la sélection
ga: go Deireadh an Rogha
ka: მონიშვნის დასასრულამდე
mk: Покажувач на крај од селекцијата
pl: początku do końca zaznaczenia

source: start to zero
de: bei Null starten
fi: Alku nollaan
fr: commencer à zéro
ka: საწყისი დრო
pl: zacznij od zera

source: start[CR]slideshow
de: Start[CR]Diashow
fr: démarrer[CR]le diaporama

source: started a discussion
de: begann eine Diskussion
fr: Commencer une discution
pl: rozpoczęcie dyskusji

source: starts with
de: startet mit
fr: commence par

source: stash failed
de: "stash" fehlgeschlagen
fr: échec du remisage

source: statistics
de: Statistiken
fi: tilastot
fr: statistiques
pl: statystyka

source: stdin has NUL-terminated arguments
de: Standard-Eingabe hat durch NUL-Zeichen abgeschlossene Argumente
fr: l'entrée standard a des arguments qui se terminent par NUL

source: still watching
de: wird noch angesehen
fr: encore en train de regarder

source: stop
de: Stopp
fr: arrêter

source: stop parsing after the first non-option argument
de: das Parsen nach dem ersten Argument, was keine Option ist, stoppen
fr: arrêt de l'analyse après le premier argument qui n'est pas une option

source: stop[CR]recording
de: Aufnahme[CR]stoppen
fr: arrêter[CR]l'enregistrement

source: store file as is without filters
de: Datei wie sie ist speichern, ohne Filter
fr: stocker le fichier tel quel sans filtrage

source: store only
de: nur speichern
fr: stockage seulement

source: stored pre-cherry-pick HEAD file '%{string}' is corrupt
de: gespeicherte "pre-cherry-pick" HEAD Datei '%{string}' ist beschädigt
fr: le fichier HEAD de préparation de picorage '%{string}' est corrompu

source: storing checksum-reps record
de: Speichere »checksum-reps«-Datensatz
fr: stockage d'une entrée 'checksum-reps'
pl: zachowywanie rekordu tablicy checksum-reps

source: storing copy record
de: Speichere Kopiedatensatz
fr: sauvegardant la copie de l'enregistrement
pl: zachowywanie rekordu tablicy copies

source: storing empty contents
de: Speichere leere Inhalte

source: storing filesystem revision
de: Speichere Dateisystemrevision

source: storing lock record
de: Speichere Datensatz für Sperre

source: storing lock token record
de: Speichere Datensatz für Sperrmarke

source: storing miscellaneous record
de: Speichere »miscellaneous« Datensatz

source: storing node revision
de: Speichere Knotenrevision
fr: sauvegardant la révision du nœud
pl: zapis wersji węzła

source: storing node-origins record
de: Speichere Knotenherkunftdatensatz
fr: sauvegarde des enregistrements d'origines de nœud
pl: zachowywanie rekordu node-origins

source: storing representation
de: Speichere Darstellung
fr: sauvegardant la représentation
pl: zapis reprezentacji

source: storing transaction record
de: Speichere Transaktionsdatensatz
fr: sauvegardant l'enregistrement de la transaction
pl: Zachowywanie rekordu transakcji

source: strategy
de: Strategie
fr: stratégie

source: stream error
de: Datenstromfehler
fr: Erreur de flux

source: stricter reference checking, requires exact ref path
de: strengere Referenzprüfung, erfordert exakten Referenzpfad
fr: vérification de référence plus stricte, nécessite un chemin de référence exact

source: string
de: Zeichenkette
fr: chaîne

source: string cannot contain newlines
de: Zeichenfolge kann keine Zeilenwechsel enthalten
fi: merkkijono ei saa sis�lt�� rivinvaihtoja
fr: une cha�ne ne peut pas contenir de saut-de-ligne
ga: n� cheada�tear carachtair l�ne nua sa teaghr�n
pl: ci�g nie mo�e zawiera� znak�w nowego wiersza

source: strip count must be positive
de: Anzahl der zu entfernenden Komponenten muss positiv sein
fr: Le nombre de composant à enlever doit être positif
pl: Liczba usuwanych komponentów ścieżki musi być dodatnia

source: style
de: Stil

source: style, each team (but not rogues) has a team base and each team with at least
de: Jedes Team (außer den Bösewichten) hat eine Basis und bei zumindest einem
fr: style de jeu, chaque équipe (mais pas les rogues) possède une base, et chaque équipe contenant au moins

source: subcommand argument required
de: Unterbefehl benötigt einen Parameter
fr: Sous-commande attendue
pl: podpolecenie wymaga argumenty

source: submodule
de: Submodul
fr: sous-module

source: successfully wrote hash list file
de: hash-list Datei erfolgreich geschrieben
fr: fichier de liste de hachage écrit avec succès

source: suppress diff output
de: Ausgabe der Unterschiede unterdrücken
fr: supprimer la sortie des différences

source: suppress error message for non-symbolic (detached) refs
de: Fehlermeldungen für nicht-symbolische (losgelöste) Referenzen unterdrücken
fr: supprimer le message d'erreur pour une référence non symbolique (détachée)

source: suppress informational messages
de: Informationsmeldungen unterdrücken
fr: supprimer les messages d'information

source: suppress naming strings
de: Namen unterdrücken
fr: supprimer les chaînes de nommage

source: suppress progress reporting
de: Fortschrittsanzeige unterdrücken
fr: supprimer l'état d'avancement

source: suppress summary after successful commit
de: Zusammenfassung nach erfolgreichem Commit unterdrücken
fr: supprimer le résumé après une validation réussie

source: surface
de: Oberfläche
pl: powierzchnia

source: svn: The depth of this commit is '%{string}', but copies are always performed recursively in the repository.
de: svn: Die Tiefe dieser Übertragung ist »%{string}«, Kopien werden aber im Projektarchiv immer rekursiv ausgeführt.
fr: svn: La profondeur de cette propagation (commit) est '%{string}', mais les copies sont toujours effectuées récursivement dans le dépôt.

source: svn: warning: '%{string}' is a binary mime-type but file '%{string}' looks like text; diff, merge, blame, and other operations will stop working on this file
de: svn: Warnung: »%{string}« ist ein binärer Mime-Typ, die Datei »%{string}« sieht aber wie Text aus; Operationen »diff« (Unterschiede anzeigen), »merge« (Unterschiede zusammenführen), »blame« (Annotieren) und andere Operationen werden auf dieser Datei nicht mehr funktionieren

source: svn:eol-style property page
de: svn:eol-style Eigenschaftsseite
fi: svn:eol-style -ominaisuussivu
fr: Page des propriétés svn:eol-style
pl: Strona atrybutu svn:eol-style

source: svn:eol-style One of 'native', 'LF', 'CR', 'CRLF'.
de: svn:eol-style Mögliche Werte: 'native', 'LF', 'CR' oder 'CRLF'.
fi: svn:eol-style Jokin arvoista 'native', 'LF', 'CR' tai 'CRLF'.
fr: svn:eol-style Style de fin de ligne 'natif', 'LF', 'CR', 'CRLF'.
ka: svn:eol-style ერთერთი ამათგან 'native', 'LF', 'CR', 'CRLF'.
mk: svn:eol-style Еден од следните: 'native', 'LF', 'CR', 'CRLF'.
pl: svn:eol-style Jeden z 'native', 'LF', 'CR', 'CRLF'.

source: svn:executable property page
de: svn:executable Eigenschaftsseite
fi: svn:executable -ominaisuussivu
fr: page de propriétés svn:executable
pl: Strona atrybutu svn:executable

source: svn:executable If present, make the file executable. This property cannot be set on a directory. A non-recursive attempt will fail, and a recursive attempt will set the property only on the file children of the directory.
de: svn:executable Wenn vorhanden, mache die Datei ausführbar. Diese Eigenschaft kann nicht auf Verzeichnisse gesetzt werden. Ein nicht-rekursiver Versuch wird fehlschlagen, und ein rekursives Setzen wird nur die Eigenschaften der Dateien direkt unterhalb des Ordners verändern.
fi: svn:executable Mikäli määritelty, tekee tiedostosta suoritettavan. Tätä ominaisuutta ei voi asettaa hakemistolle. Voidaan asettaa vain palautuvasti; tällöin ominaisuus asetetaan pelkästään hakemistojen sisältämille tiedostoille.
fr: svn:executable Si présent, rend le fichier exécutable. Cette propriété ne peut pas être affectée sur un répertoire. Un essai non récursif échouera, et un essai récursif va mettre la propriété seulement sur les fichiers enfants du répertoire.
ka: svn:executable თუ მითითებულია, პროგრამა შესრულებადია. ამ პარამეტრს დასტას ვერ მიუსადაგებთ. არარეკურსიული მცდელობა უშედეგოდ დამთავრდება, ხოლო რეკურსიული მსგავსი თვისებას მხოლოდ ქვედასტის ფაილებს მიანიჭებს.
mk: svn:executable Доколку е присутен, ја прави датотеката извршна. Ова својство не може да се сетира на директориум. Нерекурзивен обид ќе биде неуспешен, а рекурзивен ќе го сетира својството само на датотеките внатре во директориум.
pl: svn:executable Jeśli ustawiony, plik zostanie oznaczony jako wykonywalny. Nie możesz ustawić tego atrybutu na katalogu. Próba ustawienia nierekursywnego na katalogu nie powiedzie się, a ustawienie rekursywne ustawi ten atrybut tylko na plikach z katalogu.

source: svn:externals property page
de: svn:externals Eigenschaftsseite
fi: svn:externals -ominaisuussivu
fr: page des propriétés svn:externals
pl: Strona atrybutu svn:externals

source: svn:global-ignores A newline separated list of file patterns to ignore recursively.
de: svn:global-ignore Eine durch Zeilenumbrüche getrennte Liste von rekursiv zu ignorierenden Dateimustern.
fi: svn:global-ignores Rivinvaihdoin eroteltu lista palautuvasti ohitettavista tiedostonimilausekkeista.
fr: svn:global-ignores Une liste séparée par des sauts de ligne de modèles de fichiers à ignorer récursivement.
pl: svn:global-ignores Lista dzielonych znakiem nowej linii wzorców do ignorowania rekurencyjnie.

source: svn:ignore A newline separated list of file patterns to ignore.
de: svn:ignore Eine durch Zeilenumbrüche getrennte Liste von zu ignorierenden Dateimustern.
fi: svn:ignore Rivinvaihdoin eroteltu lista ohitettavista tiedostonimilausekkeista.
fr: svn:ignore Une liste de filtres de fichiers à ignorer séparés par des sauts de ligne.
ka: svn:ignore სტრიქონების გადატანით გამოყოფილი იგნორირების თარგები
pl: svn:ignore Lista pomijanych plików, oddzielonych znakami nowej linii.

source: svn:keywords property page
de: svn:keywords Eigenschaftsseite
fi: svn:keywords -ominaisuussivu
fr: Page des propriétés svn:keywords
pl: Strona atrybutu svn:keywords
