Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: The maximum time displayed for history
de: Die maximale Zeitspanne zur Darstellung der Chronik
fi: Historian enimmäispituus
fr: Durée maximale affichée sur l'historique
ka: გრაფიკზე ნაჩვენები დროის მაქსიმალური მნიშვნელობა
mg: Ny farafahaben'ny fotoana aseho eo amin'ilay sary
mk: Максимално време прикажано на графиконот на историјата
pl: Maksymalny czas wyświetlany w historii

source: The maximum value of the adjustment
de: Der Höchstwert der Stellgröße
fi: Koonmuutoksen maksimiarvo
fr: La valeur maximale de l'ajustement
ka: მაქსიმალური მნიშვნელობა მორგებისთვის
mk: Максималната вредност за промена
pl: Maksymalna wartość ustawienia
rw: Kinini Agaciro Bya i

source: The maximum width of the cell, in characters
de: Die maximale Breite der Zelle, in Zeichen
fi: Haluttu nimiön maksimileveys merkkeinä
fr: La largeur maximale de la cellule, en nombre de caractères
ka: წარწერის სასურველი მაქსიმალური სიგანე სიმბოლოებში
mk: The desired maximum width of the label, in characters
pl: Maksymalna szerokość komórki w znakach
rw: Kinini Ubugari Bya i Akarango in Inyuguti

source: The maximum zoom-in level for viewports. Note that enabling higher zoom-in levels increases memory requirements
de: Maximale Vergrößerung für Kartenansichten. Bedenke, dass höhere Vergrößerungsstufen mehr Arbeitsspeicher benötigen
fr: Le zoom avant maximum pour les vues. Noter qu'activer un plus grand zoom avant augment les besoins en mémoire

source: The maximum zoom-out level for viewports. Higher zoom-out levels might cause lag when used
de: Maximale Verkleinerungsstufe für Kartenansichten. Höhere Verkleinerungsstufen können Ruckeln verursachen
fr: Le zoom arrière maximum pour les vues. Noter que l'usage d'un plus grand zoom arrière peut causer un retard

source: The maybe easiest way is to simply add the project in a subfolder to your own project working copy. However this has the disadvantage that you have to update and upgrade this external project manually.
de: Die wahrscheinlich einfachste Version ist, das Projekt in einem Unterordner zu ihrer eigenen Arbeitskopie hinzuzufügen. Das hat jedoch den Nachteil, dass Sie das externe Projekt manuell aktualisieren müssen.
fi: Ehkä helpointa on vain yksinkertaisesti lisätä toinen projekti alihakemistoksi oman projektisi työkopioon. Haittapuolena on se, että toisen projektin päivittäminen esim. uuteen versioon on tehtävä käsin.
pl: Prawdopodobnie najprostszym sposobem jest dodanie projektu w podfolderze własnego projektu w kopii roboczej. Jednak ma to taką wadę, że trzeba aktualizować i uzupełniać ten projekt zewnętrzny ręcznie.

source: The menu of this Blu-ray is not supported
de: Das Menü dieser Blu-ray wird nicht unterstützt
fr: Le menu de ce disque Blu-ray n'est pas supporté

source: The merge is now complete. It's a good idea to have a look at the merge and see if it's as expected. Merging is usually quite complicated. Conflicts often arise if the branch has drifted far from the trunk.
de: Das Zusammenführen ist nun beendet. Es ist eine gute Idee, wenn Sie sich das Ergebnis anschauen und prüfen, ob es Ihren Erwartungen entspricht. Datenintegration ist normalerweise eine komplizierte Sache. Konflikte können auftreten, wenn der Zweig sich zu weit vom Stamm entfernt hat.
fi: Yhdistäminen on nyt valmis. Kannattaa tutkia tuloksia ja varmistua, että ne vastaavat odotuksia. Yhdistäminen on yleensä varsin monimutkaista. Ristiriitoja syntyy usein, kun kehityshaara on ajautunut kauas päähaarasta.
fr: La fusion est a présent effectuée. C'est une bonne idée le résultat et vérfier que tout est conforme à vos attentes. Fussioner est normalement assez compliqué. Il y a souvent des conflits si la branche s'est beaucoup éloignée du tronc.
pl: Scalanie zostało zakończone. To dobry pomysł, aby przyjrzeć się scaleniu i sprawdzić czy jest ono zgodnie z oczekiwaniami. Scalanie jest zwykle dość skomplikowane. Konflikty pojawiają się często wtedy, gdy gałąź odpłynęła daleko od linii głównej.

source: The merged revision itself.
de: Die zusammengeführte Version selbst.
fi: Itse yhdistetty versio.
fr: La révision fusionnée elle-même.
pl: Sama scalona wersja.

source: The message entered when the lock was created.
de: Die Meldung, die eingegeben wurde als die Sperre erzeugt wurde.
fi: Lukkoa luotaessa annettu viesti.
fr: Le message renseigné au moment du verrouillage.
pl: Wiadomość wprowadzana podczas nakładania blokady.

source: The middle pane shows the full log message for the selected revision.
de: Der mittlere Bereich zeigt die ganze Logmeldung für die ausgewählte Revision an.
fi: Keskipaneeli näyttää täyden lokiviestin valitulle versiolle.
fr: Le panneau du milieu montre le commentaire en entier pour la révision choisie.
pl: Środkowy panel okna pokazuje pełny opis zmian dla wybranej wersji.

source: The minimum amplitude (dB) must be an integer
de: Die Angabe der minimalen Amplitude (dB) muss eine Integer-Zahl sein
fi: Maksimitaajuuden täytyy olla kokonaisluku
fr: L'amplitude minimale (dB) doit être un nombre entier
ka: მინიმალური ამპლიტუდა (dB) უნდა იყოს ინტეგრალი
pl: Minimalna amplituda (dB) musi być liczbą całkowitą

source: The minimum desired width of the menu item in characters
de: Die minimale gewünschte Breite des Menüeintrags, in Zeichen
fi: Valikon pienin toivottu leveys merkkeinä
fr: La largeur minimum en caractères souhaitée pour l'élément de menu
ka: წარწერის სასურველი სიგანე სიმბოლოებში
mk: The desired width of the label, in characters
pl: Minimalna żądana szerokość elementu menu w znakach
rw: Ubugari Bya i Akarango in Inyuguti

source: The minimum frequency must be an integer
de: Die Minimalfrequenz muss eine Ganzzahl sein
fi: Maksimitaajuuden täytyy olla kokonaisluku
fr: La fréquence minimale doit être un nombre entier
ka: მინიმალური სიხშირე ინტეგრალი უნდა იყოს
pl: Minimalna częstotliwość musi być liczbą całkowitą

source: The minimum height that the scrolled window will allocate to its content
de: Die minimale Höhe, die das rollbare Fenster seinem Inhalt zuweist
fr: La hauteur minimale que la fenêtre défilante alloue à son contenu
pl: Minimalna wysokość, jaką przewijane okno przydzieli swojej zawartości

source: The minimum horizontal width of the progress bar
de: Die minimale Breite der horizontalen Fortschrittsanzeige
fi: Vaakasuuntaisen edistymispalkin pienin sallittu leveys
fr: La largeur minimale de la barre de progression horizontale
ka: წარწერის განივი განთავსება
mk: The horizontal alignment of the label
pl: Minimalna pozioma szerokość paska postępu
rw: Gitambitse Itunganya Bya i Akarango

source: The minimum number of children to allocate consecutively in the given orientation.
de: Die minimale Anzahl von Unterelementen, die aufeinander folgend in der angegebenen Ausrichtung belegt werden.
fr: Le nombre minimum d'enfants à allouer consécutivement dans l'orientation donnée.
pl: Minimalna liczba elementów potomnych do przydzielenia następując po sobie w danej orientacji.

source: The minimum size of the arrow in the combo box
de: Die Minimale Größe des Pfeils im Auswahlfeld
fi: Monivalintalaatikon nuolen pienin mahdollinen koko
fr: Taille minimum de la flèche dans la boîte combinée
ka: ჩამოშლადი სიის ისრის მინიმალური ზომა
mk: Минималната големина на стрелката во комбинираното поле
pl: Minimalny rozmiar strzałki pola rozwijanego
rw: Urugero kugirango i Agasanduku

source: The minimum value of the adjustment
de: Der Mindestwert der Stellgröße
fi: Koonmuutoksen minimiarvo
fr: La valeur minimale de l'ajustement
ka: მინიმალური მნიშვნელობა მორგებისთვის
mk: Минималната вредност за промена
pl: Minimalna wartość ustawienia
rw: Gito Agaciro Bya i

source: The minimum vertical height of the progress bar
de: Die minimale Höhe der vertikalen Fortschrittsanzeige
fi: Pystysuuntaisen edistymispalkin pienin sallittu korkeus
fr: La hauteur minimale de la barre de progression verticale
ka: მიმდინარეობის მაჩვენებელი
mk: Value of the progress bar
pl: Minimalna pionowa wysokość paska postępu
rw: Bya i Aho bigeze

source: The minimum vertical width of the progress bar
de: Die minimale Breite der vertikalen Fortschrittsanzeige
fi: Pystysuuntaisen edistymispalkin pienin sallittu leveys
fr: La largeur minimale de la barre de progression verticale
ka: მომდინარეობის ტექსტი
mk: Текст на лентата за прогрес
pl: Minimalna pionowa szerokość paska postępu
rw: ku i Aho bigeze

source: The minimum width of the handle
de: Die minimale Breite des Anfassers
fi: Koonmuutoksen minimiarvo
fr: La largeur minimale de la poignée
pl: Minimalna szerokość uchwytu

source: The minimum width that the scrolled window will allocate to its content
de: Die minimale Breite, die das rollbare Fenster seinem Inhalt zuweist
fr: La largeur minimale que la fenêtre défilante alloue à son contenu
pl: Minimalna szerokość, jaką przewijane okno przydzieli swojej zawartości

source: The mnemonic accelerator key for this label
de: Das Tastaturkürzel für diese Beschriftung
fi: Tämän nimiön pikavalintanäppäin
fr: La touche mnémonique d'accélérateur pour cette étiquette
ka: მოცემული წარწერის მნემონური სხარტი კლავიში
pl: Klawisz skrótu powiązany z etykietą
rw: Urufunguzo kugirango iyi Akarango

source: The mode of the value indicator
de: Der Modus für den Wert-Indikator
fi: Pikavalinnan muokkainmaski
fr: Le mode de l'indicateur de valeur
pl: Tryb wskaźnika wartości

source: The mode of the value indicator displayed by the bar
de: Der Modus des Wert-Indikators, der in der Leiste angezeigt wird
fi: Kohdassa näkyvän vakiokuvakkeen nimi
fr: Le mode de l'indicateur de valeur affiché par la barre
pl: Tryb wskaźnika wartości wyświetlanego przez pasek

source: The model containing the possible values for the combo box
de: Das Modell für das Auswahlfeld, das die möglichen Werte enthält
fi: Malli, joka sisältää monivalintalaatikon mahdolliset arvot
fr: Le modèle contenant les différentes valeurs possibles pour la liste déroulante
ka: ჩამოშლადი სიის შესაძლო მნიშვნელობების შემცველი მოდელი
pl: Model zawierający dopuszczalne wartości dla pola rozwijanego
rw: Urugero i Uduciro kugirango i Agasanduku

source: The model for cell view
de: Das Modell für die Cell-View
fi: Malli solunäkymälle
fr: Modèle de la vue des cellules
ka: ელემენტების უჯრებში გამოსახვის ნიმუში
mk: Моделот за преглед на ќелиите
pl: Model dla widoku komórek
rw: Urugero kugirango i Agashushondanga Kureba

source: The model for the TreeModelSort to sort
de: Das von TreeModelSort zum Sortieren verwendete Modell
fi: Malli, jonka TreeModelSort järjestää
fr: Modèle pour un TreeModelSort triable
ka: TreeModelSort სორტირების მოდელი
pl: Model sortowania dla TreeModelSort
rw: Urugero kugirango i Kuri Ishungura

source: The model for the combo box
de: Das Modell für das Auswahlfeld
fi: Malli monivalintalaatikolle
fr: Le modèle pour la boîte combinée
ka: ჩამოშლადი სიის მოდელი
pl: Model dla pola rozwijanego
rw: Urugero kugirango i Agasanduku

source: The model for the icon view
de: Das Modell für die Icon View
fi: Malli kuvakenäkymälle
fr: Modèle pour la vue en icône
ka: მოდელი ხატულების საჩვენებლად
pl: Model dla widoku ikon
rw: Urugero kugirango i Agashushondanga Kureba

source: The model for the tree menu
de: Das Modell für die Baumansicht
fi: Puunäkymän malli
fr: Le modèle du menu arborescent
pl: Model dla menu drzewiastego

source: The model for the tree view
de: Das Modell für die Baumansicht
fi: Puunäkymän malli
fr: Modèle de la vue arborescente
ka: განტოტვილი ჩვენების მოდელი
pl: Model dla widoku drzewa
rw: Urugero kugirango i Kureba

source: The model from which the popup is made.
de: Das Modell, aus welchem das Einblendfenster erstellt wird
fi: Malli kuvakenäkymälle
fr: Modèle à partir duquel le menu est fabriqué.
pl: Model, z którego tworzone jest okno podręczne.

source: The model to find matches in
de: Das Modell, in dem nach Treffern gesucht werden soll
fi: Vastaavuuksien etsintään käytettävä malli
fr: Le modèle où trouver des correspondances
ka: მოდელი, სადაც დამთხვევები იძებნება
pl: Model wyszukiwania dopasowań
rw: Urugero Kuri Gushaka in

source: The modifier mask of the accelerator
de: Die Modifikator-Maske des Kürzels
fi: Pikavalinnan muokkainmaski
fr: Le masque de modification de l'accélérateur
ka: სხარტულას მოდიფიკატორის ნიღაბი
mk: Модификаторската маска на забрзувачот
pl: Maska modyfikatora klawisza skrótu

source: The module %{string} does not provide a version string. It will not be loaded.
de: Das Modul %{string} enthält keinen Versionsstring. Es wird nicht geladen.
fi: Moduuli %{string} ei ei tarjoa version merkkijonoa. Sitä ei ladata.
fr: Le module %{string} ne fournit pas de chaîne de version. Il ne sera pas chargé.
pl: Moduł %{string} nie zawiera ciągu wersji. Nie zostanie załadowany.

source: The module %{string} does not provide a version string. It will not be loaded.
de: Das Modul %{string} enthält keinen Versionsstring. Es wird nicht geladen.
fi: Moduuli %{string} ei ei tarjoa version merkkijonoa. Sitä ei ladata.
fr: Le module %{string} ne fournit pas de chaîne de version. Il ne sera pas chargé.
pl: Moduł %{string} nie zawiera ciągu wersji. Nie zostanie załadowany.

source: The module %{string} is matched with Audacity version %{string}. It will not be loaded.
de: Das Modul %{string} entspricht Audacity Version %{string}. Es wird nicht geladen.
fr: Le module %{string} correspond à la version %{string} d'Audacity. Il ne sera pas chargé.
pl: Moduł %{string} jest zgodny z wersją %{string} Audacity. Nie zostanie załadowany.

source: The module %{string} is matched with Audacity version %{string}. It will not be loaded.
de: Das Modul %{string} entspricht Audacity Version %{string}. Es wird nicht geladen.
fi: Moduuli %{string} on sopiva Audacityn versioon %{string}. Sitä ei ladata.
fr: Le module %{string} correspond à la version %{string} d'Audacity. Il ne sera pas chargé.
pl: Moduł %{string} jest zgodny z wersją %{string} Audacity. Nie zostanie załadowany.

source: The monitor the menu will be popped up on
de: Der Bildschirm, auf dem das Menü aufklappen wird
fi: Näyttö, jolla ikkuna tullaan näyttämään
fr: Le moniteur sur lequel le menu apparaît
pl: Monitor, ka którym wyświetlone zostanie menu

source: The most probable reason is that a temporary file could not be created.
de: Der häufigste Grund hierfür ist, dass keine temporäre Datei erzeugt werden konnte.
fi: Yleisin vian syy on, ettei väliaikaistiedostoa voitu luoda.
fr: La raison la plus probable est qu'un fichier temporaire n'a pas pu être créé.
ga: Is dócha gur an chúis ná nárbh fhéidir comhad sealadach a chruthú.
ka: ყველაზე სავარაუდო მიზეზია, ის რომ ვერ შეიქმნა დროებითი ფაილი.
pl: Najprawdopodobniej plik tymczasowy nie mógł zostać utworzony.

source: The mythzmserver didn't respond to our request to get the protocol version!!
de: Der mythzmserver hat auf die Anfrage nach der Protokollversion nicht geantwortet!!
fi: Mythzmpalvelin ei vastannut protokollaversiokyselyysi!!
fr: Mythzmserver n'a pas répondu à notre requête pour obtenir la version du protocole !!
pl: Demon mythzmserver nie odpowiada na zapytnie o wersję protokołu !

source: The name of the associated action, like 'app.quit'
de: Der Name der zugeordneten Aktion, wie »app.quit«
fr: Le nom de l'action associée, comme « app.quit »
pl: Nazwa powiązanego działania, taka jak "app.quit"

source: The name of the child page
de: Der Name der Unterseite
fi: Säätimen nimi
fr: Le nom de la page fille
pl: Nazwa strony potomnej

source: The name of the conflicted file
de: Der Name der Konfliktdatei in Anführungszeichen
fi: RIstiriidassa olevan tiedoston nimi
fr: Le nom du fichier en conflit
pl: Nazwa pliku z konfliktem

source: The name of the conflicted file, without quotes
de: Der Name der Konflikdatei ohne Anführungszeichen
fi: Ristiriidassa olevan tiedoston nimi, ilman lainausmerkkejä
fr: Le nom du fichier en conflit, sans les guillemets
pl: Nazwa pliku z konfliktem, bez cudzysłowu

source: The name of the file, without quotes
de: Der Name der Datei, ohne Anführungszeichen
fi: TIedoston nimi, ilman lainausmerkkejä
fr: Le nom du fichier, sans les guillemets
pl: Nazwa pliku, bez cudzysłowu

source: The name of the file. This is an empty string if two different files are diffed instead of two states of the same file.
de: Der Name der Datei. Dies ist eine leere Zeichenfolge, wenn zwei verschiedene Dateien, anstelle von zwei Zuständen der selben Datei verglichen werden.
fi: Tiedoston nimi. Korvautuu tyhjällä merkkijonolla, mikäli verrataan kahta eri tiedostoa, eikä samaa tiedostoa kahdessa eri tilassa.
pl: Nazwa pliku. Pusty ciąg znaku w przypadku porównywania dwóch plików zamiast dwóch stanów tego samego pliku.

source: The name of the icon from the icon theme
de: Der Name des Symbols aus dem Symbolthema der gewählten Schrift
fi: Kuvaketeeman kuvakkeen nimi
fr: Le nom de l'icône dans le thème d'icônes
ka: ხატულას სახელი ხატულების ნაკრებიდან
pl: Nazwa ikony z motywu ikon
rw: Izina: Bya i Agashushondanga Bivuye i Agashushondanga

source: The name of the menu to open
de: Der Name der gewählten Schrift
fr: Le nom du menu à ouvrir
pl: Nazwa menu do otwarcia

source: The name of the original file to patch. Used for the view title.
de: Der Anzeigename der zu patchenden Originaldatei.
fi: Alkuperäisen, paikattavan tiedoston nimi. Käytetään näytön otsikolle.
fr: Le nom du fichier original à patcher. Utilisé pour le titre de vue.
pl: Nazwa oryginalnego pliku do przyłożenia poprawki. Używana jako tytuł widoku.

source: The name of the program. If this is not set, it defaults to g_get_application_name()
de: Der Name des Programms. Wird dies leer gelassen, so hat es den Wert von g_get_application_name()
fi: Ohjelman nimi. Jos tätä ei ole asetettu, oletuksena on g_get_application_name()
fr: Le nom du programme. S'il n'est pas défini, il sera pris par défaut à la valeur renvoyée par g_get_application_name()
ka: პროგრამის სახელი. თუ მითითებული არაა, იგულისხმება g_get_application_name()
pl: Nazwa programu. Jeżeli nie jest ustawiona, domyślnie zostanie użyta funkcja g_get_application_name()
rw: Izina: Bya i Porogaramu iyi ni OYA Gushyiraho Kuri

source: The name of the property
de: Der Name der Eigenschaft
fi: Säätimen nimi
fr: Le nom de la propriété
pl: Nazwa własności

source: The name of the resulting patched file. Used for the view title.
de: Der Anzeigename der Zieldatei.
fi: Paikatun tulostiedoston nimi. Käytetään näytön otsikkoon.
fr: Le nom du fichier patché résultant. Utilisé pour le titre de vue.
pl: Nazwa pliku wynikowego po przyłożeniu poprawek. Używana jako tytuł widoku.

source: The name of the selected font
de: Der Name der gewählten Schrift
fi: Valitun fontin nimi
fr: Le nom de la police sélectionnée
ka: შერჩეული შრიფტის სახელი
pl: Nazwa wybranej czcionki
rw: Izina: Bya i Byahiswemo Intego- nyuguti

source: The name of the submenu
de: Der Name des Widgets
fr: Le nom du sous-menu
pl: Nazwa podmenu

source: The name of the themed icon displayed on the item
de: Der Name des thematisierten Symbols, welches auf dem Objekt angezeigt wird
fi: Kohdassa näkyvän vakiokuvakkeen nimi
fr: Le nom de l'icône du thème graphique affiché sur l'élément
ka: ელემენტის ჩადგმული თემატური ხატულას სახელი
pl: Nazwa ikony z motywu wyświetlanej na elemencie
rw: Agashushondanga ku i Ikintu

source: The name of the widget
de: Der Name des Widgets
fi: Säätimen nimi
fr: Le nom de l'élément graphique
ka: მართვის ელემენტის სახელი
pl: Nazwa widżetu
rw: Izina: Bya i

source: The name of the widget currently visible in the stack
de: Der Name des derzeit sichtbaren Widgets im Stapel
fi: Syötekohdassa olevan tekstin pituus
fr: Le nom de l'élément graphique actuellement visible dans la pile
pl: Nazwa widżetu obecni widocznego na stosie

source: The name to use for editorconfig templates.
de: Der Name für die Editor-Konfigurationsschablonen.
fi: Tekstieditorin kaavaimille käytetty nimi.
pl: Nazwa do używania w szablonach konfiguracji edytora.

source: The new branch is copied directly in the repository from the HEAD revision. No data needs to be transferred from your working copy, and the branch is created very quickly.
de: Der neue Zweig wird direkt im Projektarchiv als Kopie der HEAD Revision erstellt. Dabei werden keine Daten von Ihrer Arbeitskopie in das Projektarchiv übertragen und der Zweig kann sehr schnell erzeugt werden.
fi: Uusi haara kopioidaan suoraan arkiston HEAD-versiosta. Työkopiostasi ei tarvitse siirtää tietoa, ja toiminto on hyvin nopea.
fr: La nouvelle branche est copiée directement dans le dépôt de la révision HEAD. Aucune donnée n'a besoin d'être transférée depuis votre copie de travail et la branche est créée très rapidement.
pl: Nowa gałąź jest kopiowana bezpośrednio w repozytorium z wersji HEAD. Nie trzeba danych przenosić danych z kopii roboczej, a gałąź zostaje utworzona bardzo szybko.

source: The next group allows you to select which classes of storage should show overlays. By default, only hard drives are selected. You can even disable all icon overlays, but where's the fun in that?
de: Auf dieser Seite können Sie einstellen, für welche Laufwerkstypen überlagerte Symbole angezeigt werden. Standardmäßig sind nur Festplatten ausgewählt. Sie können auch alle überlagerten Symbole deaktivieren, aber wo liegt der Spaß darin?
fi: Seuraavassa ryhmässä voit valita, mitkä tallennusmediat näyttävät kuvakepäällyksiä. Oletusarvoisesti vain kiintolevy on valittu. Voit jopa estää kuvakepäällysten käytön kokonaan, mutta olisiko se hauskaa?
fr: Le groupe suivant vous permet de choisir les quels éléments de stockage montreront les recouvrements. Par défaut, seuls les disques durs sont sélectionnés. Vous pouvez même désactiver tous les recouvrements d'icône, mais qu'y-a-t-il d'amusant à cela ?
pl: Kolejna grupa pozwala wybrać, które klasy składowania powinny pokazać nakładki. Domyślnie, tylko twarde dyski są zaznaczone. Można nawet wyłączyć wszystkie nakładki ikon, ale gdzie w tym zabawa?

source: The node '%{string}' can not be restored.
de: Der Knoten »%{string}« kann nicht wiederhergestellt werden.
fr: Le nœud '%{string}' ne peut pas être restauré.
pl: Obiekt '%{string}' nie został znaleziony.

source: The node '%{string}' comes from unexpected repository '%{string}', expected '%{string}'; if this node is a file external using the correct URL in the external definition can fix the problem, see issue #4087
de: Der Knoten »%{string}« gehört unerwartet zum Projektarchiv »%{string}«, erwartet war »%{string}«; Falls der Knoten ein externer Dateiverweis ist, kann die Verwendung der korrekten URL in der Definition des externen Dateiverweises das Problem beheben, siehe Fehlerbericht #4087
fr: Le nœud '%{string}' provient du dépôt '%{string}' au lieu de '%{string}' ; Si ce nœud est un fichier externe l'utilisation de l'URL correcte dans la définition peut résoudre le problème, cf problème #4087

source: The node '%{string}' does not have properties in this state.
de: Der Knoten »%{string}« hat in diesem Zustand keine Eigenschaften.
fr: Le nœud '%{string}' n'a pas de propriété dans cet état.

source: The node '%{string}' has a BASE status that has no properties.
de: Der Knoten »%{string}« hat einen »BASE«-Status, der keine Eigenschaften hat.

source: The node '%{string}' has a corrupt checksum value.
de: Der Knoten »%{string}« hat einen fehlerhaften Prüfsummenwert.
fr: Le nœud '%{string}' a une somme de controle corrompue.
pl: Obiekt '%{string}' ma uszkodzoną wartość sumy kontrolnej.

source: The node '%{string}' has a status that has no properties.
de: Der Knoten »%{string}« hat einen Status, der keine Eigenschaften hat

source: The node '%{string}' has not been moved away
de: Der Knoten »%{string}« wurde nicht an einen anderen Ort verschoben

source: The node '%{string}' is not a committed directory
de: Der Knoten »%{string}« ist kein übertragenes Verzeichnis

source: The node '%{string}' is not a file
de: Der Knoten »%{string}« ist keine Datei
