Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: function constructor does not accept keyword arguments
fr: le constructeur de fonction n'accepte pas les arguments nomm�s
ga: n� ghlacann cruthaitheoir na feidhme le harg�int� eochairfhocail
pl: konstruktor funkcji nie akceptuje s��w kluczowych jako argument�w

source: git fast-export [rev-list-opts]
fr: git fast-export [options-de-liste-de-révisions]

source: global ignore
fi: yleinen ohitus
fr: exclusion globale
pl: ogólne pominięcie

source: graph
fi: graafi
fr: graphique
pl: wykres

source: growing
fr: croissant

source: handle one connection at a time in the parent process (useful for debugging)
fr: Utilise une connexion à la fois dans le processus parent (utile pour le déboguage)

source: has been damaged (page size is smaller than minimum value).
fi: on vioittunut (sivun koko on v�himm�isarvoa pienempi).
fr: a �t� endommag� (taille de page inf�rieure � la valeur minimale).
ga: rinneadh dochar d� (m�id an leathanaigh n�os l� n� an �osmh�id).
pl: zosta� uszkodzony (wielko�� strony jest mniejsza ni� najmniejsza warto��).

source: hashtab changed during iteration
fr: la table de hachage a �t� chang�e pendant une it�ration
ga: athra�odh an haist�b le linn atriallta
pl: hashtab zmieni� si� w czasie iteracji

source: header
fr: en-tête

source: hh:mm:ss + samples
fi: hh:mm:ss + millisekunnit
fr: hh:mm:ss + échantillon
ka: სს:წწ:წწ + სემპლები
pl: gg:mm:ss + sample

source: hints
fr: indication
pl: podpowiedzi

source: horizontal lines
fr: lignes horizontales

source: host name:
fi: laitenimi:
fr: nom d'h�te :
ga: ainm an �str�omhaire:
pl: nazwa hosta:

source: iOS
fr: XBox

source: id
fr: Identifiant

source: ignore ancestry when calculating merges
fr: ignore l'ascendance pour calculer les différences
pl: nie uwzględniaj pochodzenia przy wyliczaniu zmian połączeń

source: import
fi: tuo
fr: importer

source: in
fr: dans

source: incoming edges
fr: venant des angles

source: info
fr: infos
ga: eolas
pl: informacja

source: insert() argument
fr: argument de insert()
ga: arg�int insert()
pl: argument insert()

source: internal error: NULL reference passed
fr: erreur interne : r�f�rence NULL pass�e
ga: earr�id inmhe�nach: tagairt NULL seolta
pl: b��d wewn�trzny: przekazano referencj� NULL

source: internal error: failed to add item to list
fr: erreur interne : ajout d'�l�ment � la liste a �chou�
ga: earr�id inmhe�nach: n�orbh fh�idir m�r a chur leis an liosta
pl: b��d wewn�trzny: nie powiod�o si� dodanie elementu do listy

source: internal error: imp.find_module returned tuple with NULL
fr: erreur interne : imp.find_module a retourn� un tuple contenant NULL
ga: earr�id inmhe�nach: fuarthas codach NULL ar ais � imp.find_module
pl: wewn�trzny b��d: imp.find_module zwr�ci� krotk� z NULL

source: internal error: invalid value type
fr: erreur interne : type de valeur invalide
ga: earr�id inmhe�nach: cine�l neamhbhail�
pl: b��d wewn�trzny: b��dny typ warto�ci

source: internal error: not enough list items
fr: erreur interne : pas assez d'�l�ments de liste
ga: earr�id inmhe�nach: n�l go leor m�reanna liosta ann

source: internal error: unknown option type
fr: erreur interne : type d'option inconnu
ga: earr�id inmhe�nach: cine�l rogha anaithnid
pl: b��d wewn�trzny: nieznany typ opcji

source: is a device (disabled with 'opendevice' option)
fi: on laite (ei k�yt�ss� opendevice-asetuksen takia)
fr: est un p�riph�rique (d�sactiv� par l'option 'opendevice')
ga: is gl�as � seo (d�chumasaithe le rogha 'opendevice')
pl: jest urz�dzeniem (wy��czonym w opcji 'opendevice')

source: issue tracker
fi: ongelman jäljitysohjelma
fr: gestionnaire d'incident
pl: śledzenie problemów

source: labels.txt
fi: merkit.txt
fr: marqueurs.txt
pl: etykiety.txt

source: list constructor does not accept keyword arguments
fr: le constructeur de liste n'accepte pas les arguments nomm�s
ga: n� ghlacann cruthaitheoir an liosta le harg�int� eochairfhocail
pl: konstruktor listy nie akceptuje s��w kluczowych jako argument�w

source: list index out of range
fr: index de liste hors limites
ga: inn�acs liosta as raon
pl: indeks listy poza zakresem

source: list is locked
fr: liste verrouill�e
ga: t� an liosta faoi ghlas
pl: lista jest zablokowana

source: listen port. The default port is
fr: Écoute ce port. Le port par défaut est

source: live tv
fr: TV en Direct

source: localchanges
fr: modifications locales

source: locking
fi: lukitseminen
fr: verrouiller
pl: blokowanie

source: log
fi: loki
fr: journal
pl: dziennik

source: map() argument
fr: argument de map()
ga: arg�int map()
pl: argument map()

source: mark name must be a single character
fr: le nom de marque doit �tre un seul caract�re
ga: n� cheada�tear ach carachtar amh�in in ainm an mhairc
pl: nazwa zak�adki musi by� pojedynczym znakiem

source: max revision:
fi: suurin versio:
fr: révision maximum:
ka: მაქს. ვერსია:
mk: најголема ревизија:
pl: wersja maks.:

source: maximal
fi: enitnt��n
fr: maximum
ga: uasta
pl: maksymalnie

source: melt down
fr: fondu

source: merge
fi: yhdistää
fr: fusionner
pl: scal

source: merge a branch back into its parent branch
fr: fusionne une branche vers sa branche mère.

source: message-id
fr: id-message

source: minimal
fi: v�hint��n
fr: minimum
ga: �osta
pl: minimalnie

source: modeline
fi: mode-rivi
fr: ligne de mode
ga: m�dl�ne

source: moved away
fr: déplacé ailleurs

source: moved away and edited
fr: déplacé ailleurs et modifié

source: moved here
fr: déplacé ici

source: multicircle out
fr: sortie en cercle multiple

source: name
fi: Nimi
fr: nom
ka: სახელი
pl: nazwa

source: netbeans is not supported with this GUI
fi: netbeans ei toimi t�ss� k�ytt�liittym�ss�
fr: netbeans n'est pas support� avec cette interface graphique
ga: N� thaca�tear le netbeans sa GUI seo
pl: netbeans nie s� obs�ugiwane przez to GUI

source: no such tab page
fr: cet onglet n'existe pas
ga: n�l a leith�id de leathanach cluais�n� ann
pl: nie ma takiej karty

source: noise
fr: bruit

source: notice ancestry when calculating differences
fr: utilise l'ascendance pour calculer les différences
pl: uwzględniaj pochodzenie przy wyliczaniu różnic

source: number changes when saved
fr: num�ro modif. instant enregistr�
ga: athra�onn an uimhir ag am s�bh�la
pl: liczba zmiany kiedy zapisano

source: number must be greater or equal to zero
fr: le nombre doit �tre plus grand ou �gal � z�ro
ga: n� m�r don uimhir a bheith >= 0
pl: liczba musi by� wi�ksza lub mniejsza ni� zero

source: number must be greater than zero
fr: le nombre doit �tre plus grand que z�ro
ga: n� m�r don uimhir a bheith deimhneach

source: offline
fi: yhteydetön
fr: hors-ligne
ka: ავტონომიური

source: oldfiles
fi: vanhaatiedostoa
fr: vieux fichiers
ga: seanchomhad
pl: stare pliki

source: online
fi: yhteydellinen
fr: en ligne
ka: ხაზზე

source: openBroadcast: No udp service {1}
fr: openBroadcast: Pas de service UDP {1}

source: panel
fr: panneau

source: passing
fr: passe

source: play
fr: Lire

source: polaroid
fr: polaroïd

source: praise
fi: kehua
fr: approuver
pl: chwalić

source: prefer IPv6 when resolving the listen hostname [IPv4 is preferred by default. Using IPv4 and IPv6 at the same time is not supported in daemon mode. Use inetd mode or tunnel mode if you need this.]
fr: préfère IPv6 lors de la résolution du nom de machine pour écouter [IPv4 est préféré par défaut. L'utilisation conjointe de IPv4 et IPv6 n'est pas supportée en mode démon. Utiliser les modes "inetd" ou "tunnel" si besoin.]

source: problem while switching windows
fr: probl�me lors du changement de fen�tres
ga: tharla earr�id agus an fhuinneog � hathr�
pl: wyst�pi� problem w czasie zmiany okien

source: proxy server
fi: välityspalvelin
fr: serveur proxy
pl: Serwer proxy

source: random
fr: aléatoire

source: random (gl)
fr: aléatoire (gl)
pl: Random

source: readonly attribute: buffer
fr: attribut en lecture seule : tampon
ga: tr�ith inl�ite amh�in: maol�n
pl: atrybut tylko do odczytu: bufor

source: refmap
fr: correspondance de référence

source: refspec
fr: spécificateur de référence

source: remove() argument
fr: argument de remove()
ga: arg�int remove()
pl: argument remove()

source: replace
fr: remplace
pl: zastąpienie

source: resize
fr: redimensionnement
pl: zmiana rozmiaru

source: reverse() argument
fr: argument de reverse()
ga: arg�int reverse()
pl: argument reverse()

source: revision
fi: versio
fr: révision
pl: wersja

source: root
fr: racine

source: rotate (gl)
fr: retourner (gl)
pl: Rotate

source: samples
fi: Muuta näytetaajuutta...
fr: échantillons
ka: სემპლები
pl: sample

source: set
fr: Définir

source: sets
fr: Sagas

source: shell
fi: kuori
fr: le shell
ga: blaosc
pl: pow�oka

source: size of the extra in-memory cache in MB used to minimize redundant operations. Default is 128 for threaded and 16 for non- threaded mode. [used for FSFS repositories only]
fr: taille de la mémoire cache en méga-octets (MB) utilisé pour minimiser les opérations redondantes. 128 par défaut pour le mode avec fils d'exécutions (threads), 16 sinon. [utilisé seulement pour les dépôt FSFS]

source: slice step cannot be zero
fr: le pas du d�coupage en tranche ne peut pas �tre z�ro
ga: n� cheada�tear slisne le c�im 0

source: slide (gl)
fr: glisser (gl)
pl: Slide

source: song
fr: chanson

source: songs
fr: chansons

source: sort() argument
fr: argument de sort()
ga: arg�int sort()
pl: argument sort()

source: sounds
fi: äänet
fr: sons
pl: dźwięki

source: spectrum.txt
fi: spektri.txt
fr: spectre.txt
pl: widmo.txt

source: spiral in
fr: entrée en spirale

source: status
fi: tila
fr: statut
pl: stan

source: svnserve: Root path '%{string}' does not exist or is not a directory.
fr: svnserve : Le chemin racine '%{string}' n'existe pas ou n'est pas un répertoire.
pl: svnserve: Ścieżka katalogu głównego '%{string}' nie istnieje lub nie jest katalogiem.

source: sweep
fr: balayage

source: switch
fi: vaihda
fr: aller sur
pl: przełącz

source: symbol
fr: symbole

source: system
fr: système

source: system NewGRF
fr: NewGRF système

source: tagname
fi: t�ginimi
fr: nom du marqueur
ga: clibainm
pl: nazwa znacznika

source: teletext
fr: télétexte

source: text
fr: texte

source: theme
fr: thème
pl: Skórka

source: too many memcached servers configured
fr: Trop de serveurs de cache mémoire configurés

source: tv guide
fr: programme TV

source: type of repository: 'fsfs' (default) or 'bdb'
fr: type de dépôt : 'fsfs' (défaut) ou 'bdb'
pl: rodzaj repozytorium: 'fsfs' (domyślny) lub 'bdb'

source: unable to convert %{string} to vim dictionary
fr: impossible de convertir %{string} � un dictionnaire vim
pl: nie mo�na konwertowa� %{string} do s�ownika Vima

source: unable to convert %{string} to vim structure
fr: impossible de convertir %{string} � une structure de vim
pl: nie mo�na konwertowa� %{string} do struktury Vima

source: unable to get option value
fr: impossible d'obtenir la valeur d'une option
ga: n� f�idir luach na rogha a fh�il
pl: nie mog� pobra� warto�ci opcji

source: unable to unset option %{string} which does not have global value
fr: impossible de d�sactiver l'option %{string} qui n'a pas de valeur globale
ga: n� f�idir rogha %{string} gan luach comhchoiteann a dh�shocr�
pl: nie mog� wyzerowa� opcji %{string}, kt�ra nie ma warto�ci globalnej

source: uniq() argument
fr: argument de uniq()
ga: arg�int uniq()

source: unknown value '%{string}' for key '%{string}'
fr: valeur inconnue '%{string}' pour la clé '%{string}'

source: unnamed function %{string} does not exist
fr: la fonction sans nom %{string} n'existe pas
ga: n�l feidhm %{string} gan ainm ann
pl: nie nazwana funkcja %{string} nie istnieje

source: unrecognized help format '%{string}'
fr: format d'aide non reconnu '%{string}'

source: unsupported sort specification '%{string}'
fr: spécification de tri non supportée '%{string}'

source: unsupported sort specification '%{string}' in variable '%{string}'
fr: spécification de tri non supportée '%{string}' dans le variable '%{string}'

source: unversioned
fi: versioimaton
fr: non versionnés

source: usage: svnadmin verify REPOS_PATH Verifies the data stored in the repository.
fr: usage : svnadmin verify CHEMIN_DÉPÔT Vérifie les données stockées dans le dépôt.
pl: Użycie: svnadmin verify ŚCIEŻKA_REPOZYTORIUM Zweryfikuj poprawność danych znajdujących się w repozytorium.

source: usage: svnserve [-d | -i | -t | -X] [options] Valid options:
fr: Usage : svnserve [-d | -i | -t | -X] [options] Options disponibles :
pl: Użycie: svnserve [-d | -i | -t | -X] [opcje] Poprawne opcje:

source: use format compatible with Subversion versions earlier than 1.4
fr: utilise un format compatible avec les versions de Subversion antérieures à 1.4
pl: użyj format kompatybilny z wersjami Subversion starszymi niż 1.4

source: use format compatible with Subversion versions earlier than 1.5
fr: utilise un format compatible avec les versions de Subversion antérieures à 1.5
pl: użyj format kompatybilny z wersjami Subversion starszymi niż 1.5

source: use format compatible with Subversion versions earlier than 1.6
fr: utilise un format compatible avec les versions de Subversion antérieures à 1.6
pl: użyj format kompatybilny z wersjami Subversion starszymi niż 1.6

source: value is too large to fit into C int type
fr: valeur trop grande pour �tre stock�e dans le type C int
ga: t� an luach n�os m� n� athr�g int sa teanga C
pl: warto�� zbyt du�a by zmie�ci�a si� w typie int C

source: value is too small to fit into C int type
fr: valeur trop petite pour �tre stock�e dans le type C int
ga: t� an luach n�os l� n� athr�g int sa teanga C
pl: warto�� jest zbyt ma�a by zmie�ci�a si� w typie int C

source: vertical lines
fr: lignes verticales

source: video
fr: vidéo

source: videos
fr: vidéos

source: visual[CR]presets
fr: préréglages[CR]visuels

source: writing to device disabled with 'opendevice' option
fi: laitteeseen kirjoittaminen pois k�yt�st� opendevice-asetuksella
fr: �criture vers un p�riph�rique d�sactiv� par l'option 'opendevice'
ga: d�chumasa�odh scr�obh chuig gl�as le rogha 'opendevice'
pl: zapisywanie do urz�dzenia wy��czone w opcji 'opendevice'

source: x.xx GB
fi: x,xx Gt
fr: x.xx Go

source: x.xx Gb
fi: x,xx Gt
fr: x.xx Go

source: xxxxx MB
fi: xxxxx Mt
fr: xxxxx Mo

source: xxxxx mb
fr: xxxx Mo

source: zoom blend (gl)
fr: mélanger et agrandir (gl)
pl: Zoom

source: {1} Win Drops Bad Flag
fr: {1} victoire pour jeter le mauvais drapeau

source: {1} Wins Drops Bad Flag
fr: {1} victoire pour jeter le mauvais drapeau

source: {1} sec To Drop Bad Flag
fr: {1} seconde pour jeter le mauvais drapeau

source: {1} secs To Drop Bad Flag
fr: {1} secondes pour jeter le mauvais drapeau

source: %{string} of '%{string}'
pl: %{string} z '%{string}'

source: %{string}: (Not a valid URL)
pl: %{string}: (Niewłaściwy URL)

source: %{string}: (Not a versioned resource)
pl: %{string}: (Obiekt niepodlegający zarządzaniu wersjami)

source: &Pause
fi: &Keskeytä
ka: &შეყოვნება
pl: &Wstrzymaj

source: &amp;Status Bar
pl: Pasek &amp;Stanu

source: '%{string}' has lock token, but no lock owner
pl: '%{string}' posiada żeton blokady, ale brakuje właściciela blokady

source: '%{string}' has no BASE_NODE
pl: '%{string}' nie ma URL-u

source: '%{string}' is a directory, and thus cannot be a member of a changelist
pl: %{string}' jest katalogiem i dlatego nie może być członkiem listy zmian

source: '%{string}' is already a working copy for a different URL; use 'svn update' to update it
pl: '%{string}' jest już kopią roboczą innego URL-u. Użyj 'svn update', by zaktualizować ją.

source: '%{string}' is an URL when it should be a path
pl: '%{string}' jest URL-em, a powinien być ścieżką

source: '%{string}' is not a URL
pl: '%{string}' nie jest URL-em

source: '%{string}' is not under version control and is not part of the commit, yet its child '%{string}' is part of the commit
pl: '%{string}' nie podlega zarządzaniu wersjami i nie podlega zatwierdzaniu, jednak podrzędny obiekt '%{string}' ma zostać zatwierdzony

source: '%{string}' is scheduled for addition within unversioned parent
pl: '%{string}' przeznaczony do dodania w katalogu niepodlegającym kontroli wersji

source: '%{string}' was not present on the baseline resource
pl: '%{string}' nie był obecny w zasobie baseline

source: '%{string}' was not present on the resource '%{string}'
pl: '%{string}' nie występuje w obiekcie '%{string}'

source: 'DAV:baseline-collection' was not present on the baseline resource
pl: Brak DAV:baseline-collection w bazowym obiekcie

source: (muted)
pl: (wyciszono)

source: , (df) diff-full, (e) edit
pl: , (df) pokaż różnice w całości, (e) zmień

source: -V[N][fname] Be verbose [level N] [log messages to fname]
fi: -V[N][tnimi] Monisanainen tuloste [Taso N] [kirjoita tuloste tnimeen]
ga: -V[N][fname] B� foclach [leibh�al N] [log�il teachtaireachta� i fname]
pl: -V[N][nazwap] Gadatliwy [poziom N] [zapisuj wiadomo�ci do nazwap]

source: . Maximum 0dB.
pl: . Maksimum 0dB.

source: /includeexternals
pl: /ignoreexternals

source: /revrange:string
pl: /revrange:ciąg

source: 0100 h 060 m 060 s
ka: 0100 ს 060 წ 060 წ
pl: 0100 g 060 m 060 s

source: 099 h 060 m 060 s
ka: 0100 ს 060 წ 060 წ
pl: 099 g 060 m 060 s

source: : Maximum 0 dB.
pl: : Maksymalny 0 dB.

source: A large tree can be difficult to navigate and sometimes you will want to hide parts of it, or break it down into a forest of smaller trees. If you hover the mouse over the point where a node link enters or leaves the node you will see one or more popup buttons which allow you to do this.
fi: Suuressa puussa on hankalaa navigoida, ja joskus on tarpeen piilottaa siitä osia tai jakaa se pienempien puiden metsäksi. Kun viet hiiren solmun ja linkin yhteyskohdan päälle, esiin aukeaa yksi tai useampia painikkeita, joiden avulla voit tehdä tämän.
pl: Duże drzewo może być trudne w nawigacji i czasami chcesz ukryć jego części, lub rozbić go na las mniejszych drzew. Jeśli po najechaniu myszką na punkt, w którym węzeł łącza wchodzi lub opuszcza węzeł zostanie wyświetlony jeden lub więcej rozwijalnych przycisków, które pozwalają zrobienie tego.

source: A working copy merge source needs an explicit revision
pl: Użycie kopii roboczej jako źródła dla dołączania wymaga podania jawnej wersji

source: A3 Extra
ga: A3 Breise
pl: A3 Ekstra

source: A4 Extra
ga: A4 Breise
pl: A4 Ekstra

source: A5 Extra
ga: A5 Breise
pl: A5 Ekstra

source: Access scheme mixtures not yet supported ('%{string}' and '%{string}')
pl: Łączenie różnych protokołów dostępu nie jest obsługiwane ('%{string}' i '%{string}')

source: Add Tracks and Play
pl: Dodaj Utwory i Odtwarzaj

source: Add selected tracks to playlist and start playback
pl: Dodaj Utwory i Odtwarzaj

source: Add-ons
fi: Lisäosat
pl: Dodatki

source: Adding a directory failed: %{string} on %{string} (%{number} %{string})
pl: Dodawanie katalogu nie powiodło się: %{string} na %{string} (%{number} %{string})

source: Allow merge into mixed-revision working copy.
pl: Nie można reintegrować do kopii roboczej z mieszanymi wersjami. Spróbuj najpierw zaktualizować kopię roboczą

source: Alpha
ga: Alfa
pl: Alfa

source: Are all targets part of the same working copy?
pl: Czy wszystkie obiekty docelowe należą do tej samej kopii roboczej?

source: At least one revision must be non-local for a pegged diff
pl: Przynajmniej jedna wersja musi być zdalna dla wieszakowej różnicy

source: Attempt to obliterate '%{string}' using itself
pl: Próba deltyfikacji obiektu '%{string}' wobec samego siebie

source: Attempted to write to non-transaction
pl: Próba zapisu do nietransakcji

source: Attempting to delete nonexistent property '%{string}'
pl: Próba usunięcia nieistniejącego atrybutu '%{string}'

source: Audio
fi: Ääni
pl: Dźwięk

source: Audio Unit
fi: Audiolaite
pl: Jednostka dźwiękowa

source: Auto Show Player:
pl: Autom. pokaż odtwarzacz:

source: B-spline
fi: B-splini
pl: B-klin

source: B5 Extra
ga: B5 Breise
pl: B5 Ekstra

source: Bad ID in cache
pl: Niepoprawny ID w pamięci podręcznej

source: Base node of '%{string}' is not a file
pl: Ścieżka '%{string}' nie jest plikiem

source: Because properties are versioned, you cannot edit the properties of previous revisions. If you look at properties from the log dialog, or from a non-HEAD revision in the repository browser, you will see a list of properties and values, but no edit controls.
fi: Koska ominaisuudet ovat versioituvia, et voi muokata edellisten versioiden ominaisuuksia. Loki-ikkunan ja arkistoselaimen (pl. HEAD-versio) näyttämät ominaisuudet eivät siten salli muokkaamista.
pl: Ponieważ atrybuty są wersjonowane, nie można edytować atrybutów poprzednich wersji. Jeśli spojrzeć na atrybuty w oknie dialogowym dziennika, lub z wersji nie-HEAD w przeglądarce repozytorium, pojawi się lista właściwości i wartości, ale nie pola edycji.

source: Bitcoin Core
fi: Bitcoin-ydin
pl: Rdzeń Bitcoin

source: Bogus ID '%{string}' in cache
pl: Niepoprawny ID '%{string}' w pamięci podręcznej

source: Branch management is important. If you want to keep this branch up to date with the trunk, you should be sure to merge often so that the branch and trunk do not drift too far apart. Of course, you should still avoid repeated merging of changes, as explained above.
fi: Haaran ylläpito on tärkeää. Jos haluat pitää haaran ajan tasalla päähaaraan nähden, sinun kannattaa yhdistää usein, jotta haara ja päähaara eivät ajaudu liian kauas toisistaan. Tietenkin samalla pitää välttää muutosten yhdistämistä useaan kertaan, kuten edellä on kuvattu.
pl: Zarządzanie gałęziami jest bardzo ważne. Jeśli chcecie utrzymać tą gałąź na bieżąco z linią główną, należy się upewnić, by scalać tak często, by gałąź i linia główna nie odpłynęły zbyt daleko od siebie. Oczywiście, należy wciąż unikać wielokrotnego scalenia zmian, jak wyjaśniono powyżej.

source: Bugtraq Regex Tester - TortoiseSVN
fi: Bugtraq testaus - TortoiseSVN
ka: მარტივი გამოსახულებების შემოწმება Bugtraq - TortoiseSVN
pl: Tester wyrażeń regularnych Bugtraq - TortoiseSVN

source: Bytes
pl: Bajtów

source: Can't add a file external to '%{string}' as it is not a file in repository '%{string}'.
pl: Nie można wprowadzić plikowego eksternału z '%{string}' do kopii roboczej innego repozytorium o katalogu głównym '%{string}'

source: Can't allocate FS mutex
pl: Nie udało się utworzyć semafora FS

source: Can't calculate the request body size
pl: Nie można ustalić rozmiaru żądania

source: Can't create DSO mutex
pl: Nie można utworzyć muteksu DSO

source: Can't create FSFS txn list mutex
pl: Nie można utworzyć muteksu listy transakcji FSFS

source: Can't create FSFS txn-current mutex
pl: Nie można utworzyć muteksu pliku obecnej transakcji FSFS

source: Can't create FSFS write-lock mutex
pl: Nie można utworzyć muteksu blokady zapisu FSFS

source: Can't create pipe for hook '%{string}'
pl: Nie można stworzyć potoku dla skryptu hook '%{string}'

source: Can't get local hostname
pl: Nie można uzyskać lokalnej nazwy hosta

source: Can't grab DSO mutex
pl: Nie można schwytać muteksu DSO

source: Can't grab FS mutex
pl: Nie można zablokować semafora FS

source: Can't grab FSFS mutex for '%{string}'
pl: Nie można schwytać muteksu FSFS dla '%{string}'

source: Can't grab FSFS txn list mutex
pl: Nie można schwytać muteksu listy transakcji FSFS

source: Can't lock charset translation mutex
pl: Nie można zablokować muteksu translacji zestawu znaków

source: Can't make pipe read handle non-inherited for hook '%{string}'
pl: Nie można uczynić uchwytu odczytu potoku niedziedziczonym dla skryptu hook '%{string}'

source: Can't make pipe write handle non-inherited for hook '%{string}'
pl: Nie można uczynić uchwytu zapisu potoku niedziedziczonym dla skryptu hook '%{string}'

source: Can't ungrab DSO mutex
pl: Nie można wypuścić muteksu DSO

source: Can't ungrab FS mutex
pl: Nie można odblokować semafora FS

source: Can't ungrab FSFS mutex for '%{string}'
pl: Nie można wypuścić muteksu FSFS dla '%{string}'
