Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: File diffs
de: Dateiunterschiede
fi: Tiedostoerot
fr: Différences de fichiers
ka: ფაილების შედარება
mk: Разлики
pl: Różnice pliku

source: File directory for capture:
de: Dateiverzeichnis für die Aufnahme:
fr: Répertoire de dépot pour la capture:

source: File export completed successfully
de: Dateiexport erfolgreich abgeschlossen
fr: L'exportation s'est déroulée correctement

source: File extensions
de: Datei-Endungen
fi: Tiedostotunnisteet
fr: Extensions de fichier
pl: Rozszerzenia plików

source: File externals that are pegged to a specific revision are blocked by default from being selected for a commit. This is because a subsequent update would revert those changes again unless the pegged revision of the external is adjusted.
de: Externe Dateien, die an eine bestimmte Revision gekoppelt sind, werden standardmäßig vom Übertragen ausgeschlossen. Das geschieht, weil eine nachfolgende Aktualisierung diese Änderungen so lange wieder rückgängig machen würde, bis die fixe Revision der externen Datei angepasst wird.
fi: Kiinnitettyyn versioon ankkuroituja ulkoisia tiedostoviitteitä (engl. file externals) ei oletusarvoisesti valita toimitettavaksi arkistoon. Tämä siitä syystä, että seuraava päivitys peruisi muutokset, ellei ankkuriversiota muuteta.
pl: Zewnętrzne pliki, które są sztywno związane z konkretną rewizją są domyślnie blokowane przed wybraniem do przesłania do repozytorium. Jest tak dlatego, że kolejna aktualizacja może odwrócić te zmiany chyba, że powiązana rewizja jest dopasowana

source: File has no conflicts
de: Datei hat keine Konflikte
fi: Tiedostolla ei ole ristiriitoja
fr: Le fichier n'a pas de conflit
pl: Plik nie zawiera konfliktów

source: File is empty.
de: De Datei ist leer.
fi: Tiedosto on tyhjä.
fr: Le fichier est vide.
ka: ფაილი ცარიელია.
pl: Plik jest pusty.

source: File list is empty
de: Leere Dateiliste
fi: Tiedostolista on tyhjä
fr: La liste des fichiers est vide
ka: ფაილთა სია ცარიელია
mk: Листата со датотеки е празна
pl: Lista plików jest pusta

source: File lists
de: Dateilisten
fr: Listes de fichiers

source: File location
de: Dateiherkunft
fr: Emplacement du fichier

source: File manager
de: Dateimanager
fr: Fichiers

source: File name
de: Dateiname
fr: Nom du fichier

source: File name completion (^F^N^P)
de: Dateinamen-Erg�nzung (^F^N^P)
fi: Tiedostonimit�ydennys (^F^N^P)
fr: Compl�tement de nom de fichier (^F^N^P)
ga: Comhl�n� de na hainmneacha comhaid (^F^N^P)
pl: Dope�nianie nazw plik�w (^F^N^P)

source: File name exists already.
de: Dateiname existiert bereits.
fi: Tiedostonimi on jo olemassa.
fr: Le nom de fichier existe déjà.
pl: Nazwa pliku już istnieje.

source: File name prefix
de: Dateiname-Präfix
fi: Tiedostonimen alkuosa:
fr: Préfixe de nom de fichier
ka: ფაილის სახელის პრექფიქსი
pl: Przedrostek nazwy pliku

source: File name prefix:
de: Gewünschter Dateiname:
fi: Tiedostonimen alkuosa:
fr: Préfixe de nom de fichier :
ga: R�amh-mh�r ainm an chomhaid:
ka: ფაილის სახელის პრექფიქსი
pl: Przedrostek nazwy pliku:

source: File not found: %{string}
de: Datei nicht gefunden: %{string}
fi: Tiedostoa ei löydy: %{string}
fr: Fichier introuvable : %{string}
ga: Comhad gan aimsiú: %{string}
ka: ფაილი არ არის ნაპოვნი: %{string}
mk: Датотеката не е пронајдена: %{string}
pl: Nie odnaleziono pliku: %{string}
rw: OYA

source: File not found: transaction '%{string}', path '%{string}'
de: Datei nicht gefunden: Transaktion »%{string}«, Pfad »%{string}«
fr: Fichier non trouvé : transaction '%{string}', chemin '%{string}'
pl: Plik nieznaleziony: transakcja '%{string}', ścieżka '%{string}'

source: File not readable
de: Datei kann nicht gelesen werden
fr: Fichier illisible

source: File not writeable
de: Datei kann nicht geschrieben werden
fr: Fichier protégé en écriture

source: File patches
de: Datei Patches
fi: Tiedostopaikat
fr: Fichiers patch
ka: ფაილის ბებკები
mk: Закрпи за датотеки
pl: Plik poprawek

source: File path
de: Dateipfad
fr: Répertoire du fichier

source: File preserved
de: Datei gesichert
fi: Tiedosto s�ilytetty
fr: Fichier pr�serv�
ga: Caomhna�odh an comhad
pl: Plik zabezpieczono

source: File size
de: Dateigröße
fr: Taille du fichier

source: File stacking dialogue
de: Datei-Stapeln-Dialog
fr: Boîte de dialogue Empilement des fichiers

source: File storage location
de: Verzeichnis für Dateien
pl: Miejcse przechowywania plików

source: File storage location:
de: Speicherort für Dateien:
fi: Tiedostojen talletuspaikka:
fr: Emplacement des fichiers :
pl: Lokalizacja do zapisu plików:

source: File system
de: Dateisystem
fr: Système de fichier

source: File transfer in progress...
de: Dateitransfer wird durchgeführt...
fr: Transfert de fichiers en cours...

source: File {0} of {1}
de: Datei {0} von {1}
fr: Fichier {0} de {1}

source: File:
de: Datei:
fi: Tiedosto:
fr: Fichier:
pl: Plik:

source: Filemanager
de: Dateimanager
fr: Gestionnaire de Fichiers

source: Filename
de: Dateiname
fi: Tiedostonimi
fr: Nom de fichier
ga: Ainm comhaid
ka: ფაილის სახელი
mk: Име на датотека
pl: Nazwa pliku
rw: Izina ry'idosiye

source: Filename = %{string}.
de: Dateiname = %{string}.
fi: Tiedostonimi = %{string}.
fr: Nom de fichier = %{string}.
pl: Nazwa pliku = %{string}.

source: Filename Format
de: Maske für Dateinamen
pl: Format nazwy pliku

source: Filename Format:
de: Format der Dateinamen:
fi: Tiedostonimien formaatti:
fr: Format des noms de fichier :
pl: Format nazwy pliku:

source: Filename format
de: Dateinamensformat
fr: Format de nom du fichier

source: Filename to load and display
de: Name der zu ladenden und anzuzeigenden Datei
fi: Ladattava ja näytettävä tiedostonimi
fr: Nom du fichier à charger et à afficher
ka: ჩასატვირთი და საჩვენებელი ფაილის სახელი
pl: Nazwa pliku do wczytania i wyświetlenia
rw: Kuri Ibirimo Na Kugaragaza

source: Filename, extension or mime-type:
de: Dateiname, Erweiterung oder MIME-Typ:
fi: Tiedostonimi, pääte tai mime-tyyppi:
fr: Nom de fichier, extension ou type mime :
ka: ფაილის სახელი, ტიპი ან mime ტიპი:
pl: Nazwa, rozszerzenie lub typ MIME:

source: Filename/Extension
de: Dateiname/Erweiterung
fi: TIedostonimi/pääte
fr: Nom de fichier/Extension
ka: ფაილის სახელი/ტიპი
pl: Nazwa/Rozszerzenie

source: Filename:
de: Dateiname:
fi: Tiedostonimi:
fr: Nom de fichier :
pl: Nazwa pliku:

source: Filenames
de: Dateinamen
fi: Tiedostonimet
fr: Noms de fichiers
pl: Nazwy plików

source: Files
de: Dateien
fi: Tiedostot
fr: Fichiers
ga: Comhaid
ka: ფაილები
mk: Датотеки
pl: Pliki
rw: amadosiye

source: Files & music & video
de: Dateien & Musik & Videos
fr: Fichiers & Musique & Vidéos

source: Files & pictures & music
de: Dateien & Bilder & Musik
fr: Fichiers & Images & Musique

source: Files & pictures & video
de: Dateien & Bilder & Videos
fr: Fichiers & Images & Vidéos

source: Files Missing
de: Fehlende Dateien
fi: Tiedostoja puuttuu
fr: Fichiers manquants
pl: Brakuje plików

source: Files Mode
de: Dateimodus
fr: Mode Fichiers

source: Files copied.
de: Dateien kopiert.
fr: Fichiers copiés.

source: Filesize (smallest first)
de: Dateigröße (kleinste zuerst)
fi: Tiedostokoko (pienin ensin)
fr: Taille croissante
pl: Rozmiar pliku (najmniejszy jako pierwszy)

source: Filesize: %{argument}
de: Dateigrösse: %{argument}
fr: Taille du fichier : %{argument}
pl: Rozmiar: %{argument}

source: Filesystem Format: %{number}
de: Format des Dateisystems: %{number}

source: Filesystem Type: %{string}
de: Typ des Dateisystems: %{string}

source: Filesystem directory has no such entry
de: Verzeichnis des Dateisystems hat keinen solchen Eintrag
fr: Le répertoire dans le système de fichiers ne contient pas cette entrée
pl: Katalog nie zawiera takiego elementu

source: Filesystem has no item
de: Dateisystem hat keinen Eintrag
fr: Le système de fichiers ne contient pas cet élément
pl: System plików nie zawiera podanego elementu

source: Filesystem has no such checksum-representation index record
de: Dateisystem hat keinen solchen Indexdatensatz zur Prüfsummen-Repräsentation
fr: Le système de fichiers ne contient pas d'entrée d'index 'checksum-representation'
pl: System plików nie ma takiego rekordu wskaźnika reprezentacji sumy kontrolnej

source: Filesystem has no such copy
de: Dateisystem hat keine solche Kopie
fr: Le système de fichiers n'a pas cette copie
pl: System plików nie zawiera takiej kopii

source: Filesystem has no such lock
de: Dateisystem hat keine solche Sperre
fr: Le système de fichiers n'a pas ce verrou
pl: System plików nie zawiera takiej blokady

source: Filesystem has no such node origin record
de: Dateisystem hat keinen solchen Knotenursprungsdatensatz
fr: Le système de fichiers n'a pas d'enregistrement d'origine du nœud
pl: System plików nie zawiera rekordu pochodzenia takiego węzła

source: Filesystem has no such node-rev-id
de: Dateisystem hat keine solche Knotenrevisions-Id
fr: Le système de fichiers ne contient pas cet identificateur de révision de nœud (node-rev-id)
pl: System plików nie zawiera węzła o podanym identyfikatorze wersji

source: Filesystem has no such representation
de: Dateisystem hat keine solche Darstellung
fr: Le système de fichiers ne contient pas cette représentation
pl: Katalog nie ma takiej reprezentacji

source: Filesystem has no such string
de: Dateisystem hat keinen solchen String
fr: Le système de fichiers n'a pas cette chaîne (string)
pl: System plików nie zawiera takiego napisu

source: Filesystem is already open
de: Dateisystem ist bereits geöffnet
fr: Système de fichiers déjà ouvert
pl: System plików jest już otwarty

source: Filesystem is corrupt
de: Dateisystem ist beschädigt
fr: Système de fichiers corrompu
pl: Uszkodzony system plików

source: Filesystem is not open
de: Dateisystem ist nicht geöffnet
fr: Système de fichiers non ouvert
pl: System plików nie jest otwarty

source: Filesystem object already open
de: Dateisystemobjekt ist bereits geöffnet
fr: Objet du système de fichiers déjà ouvert
pl: System plików jest już otwarty

source: Filesystem object has not been opened yet
de: Dateisystemobjekt ist noch nicht geöffnet
fr: L'objet du système de fichiers n'a pas encore été ouvert
pl: Obiekt systemu plików nie jest otwarty

source: Filesystem path '%{string}' is neither a file nor a directory
de: Pfad »%{string}« ist weder eine Datei noch ein Verzeichnis
fr: Le chemin '%{string}' n'est ni un fichier ni un répertoire dans le système de fichiers
pl: Ścieżka '%{string}' systemu plików nie jest ani plikiem ani katalogiem

source: Filesystem upgrade is not supported
de: Dateisystemaktualisierung wird nicht unterstützt
fr: Mise à jour (upgrade) du système de fichiers non supportée
pl: Aktualizacja systemu plików nie jest wspierana

source: Fill
de: Füllen
fi: Täytä
fr: Remplir
ka: შევსება
mk: Пополни
pl: Wypełnianie
rw: uzuza/shyiramo

source: Fill Level
de: Füllstand
fi: Täyttötaso
fr: Niveau de remplissage
mk: Ниво на пополнување
pl: Poziom wypełnienia

source: Fill Tool Fill
de: Füllwerkzeug Füllen
fi: Täyttötyökalu Täytä
fr: Outil Remplier Remplir
ka: ჩასხმის სამარჯვი ჩასხმა
mk: Исполни Алатка Исполни
pl: Narzędzie wypełniania Wypełnij

source: Fill in silence for missing display data (this session only)
de: Stille bei fehlenden Grafikdaten einfügen (nur bei dieser Sitzung).
fi: Täytä hiljaisuudessa puuttuva näyttödata (vain tässä istunnossa)
fr: Remplir de silence les données manquantes (pour cette session seulement)
ka: სიჩუმის ამოვსება ნაკლული მონაცემებისთვის [მხოლოდ ეს სესია]
pl: Wypełnij ciszą brakujące wyświetlane dane (tylko w tej sesji)

source: Fill the timetable automatically with the values from the next journey (Ctrl+Click to try to keep waiting times)
de: Zeiten automatisch bei der nächsten Fahrt eintragen (Mit Strg+Klick wird versucht, die aktuellen Wartezeiten beizubehalten)
fr: Remplir l'horaire automatiquement avec les valeurs du prochain trajet (Ctrl-clic pour essayer de préserver les temps d'attente)

source: Filled
de: Ausgefüllt
fr: Plein

source: Filling glasses
de: Titel werden hinzugefügt
fr: Remplissage des verres

source: Filling glasses (videos)
de: Titel werden hinzugefügt...
fr: Remplissage des verres (vidéos)

source: Film grain effect
de: Filmkörnungseffekt
fr: Effet de grain sur les films

source: Film/Cinema
de: Film/Kino
fr: Film/Cinéma

source: Filmography
de: Filmografie
fr: Filmographie

source: Films
de: Filme

source: Filter / Sort Menu
de: Filter- / Sortierungsmenü
pl: Menu Filtrowania/Sortowania

source: Filter / Sort...
de: Filtern / Sortieren...
fi: Suodata / Järjestä...
fr: Filtrage / tri ...
pl: Filtruj / Sortuj...

source: Filter All My Music
de: Musik filtern
pl: Filtruj całą moją kolekcję

source: Filter Wizard
de: Filter Assistent
fr: Assistant Filtres

source: Filter by
de: Filtern nach
fi: Suodata
fr: Filtrer
ka: გაფილტვრა:
pl: Filtruj po

source: Filter by topic
de: nach Thema filtern
fr: Filtrer par sujet

source: Filter channels
de: Kanalfilter
fr: Filtrer les chaînes

source: Filter match
de: Suchtreffer
fi: Suodatuksen tulokset
fr: Correspondance du filtre
ka: ფილრის თანხვედრა
pl: Filtruj dopasowane

source: Filter out nodes with given prefixes from dumpstream. usage: svndumpfilter exclude PATH_PREFIX...
de: Knoten mit den angegebenen Präfixen aus dem Datenstrom ausfiltern. Aufruf: svndumpfilter exclude PFAD_PRÄFIX ...
fr: Exclure du flux les nœuds ayant un des préfixes donnés. usage : svndumpfilter exclude PRÉFIXE...
pl: Wyfiltruj ze strumienia zrzutu węzły posiadające podane prefiksy. Użycie: svndumpfilter exclude PREFIKS_ŚCIEŻKI...

source: Filter out nodes without given prefixes from dumpstream. usage: svndumpfilter include PATH_PREFIX...
de: Knoten, die nicht den angegebenen Präfixen entsprechen, aus dem Datenstrom ausfiltern. Aufruf: svndumpfilter include PFAD_PRÄFIX ...
fr: Inclure du flux les nœuds ayant un des préfixes donnés. usage : svndumpfilter include PRÉFIXE...
pl: Wyfiltruj ze strumienia zrzutu węzły nieposiadające podanych prefiksów. Użycie: svndumpfilter include PREFIKS_ŚCIEŻKI...

source: Filter out paths that contain one of the following strings (separate multiple paths with the '*' char):
de: Pfade ausfiltern, die eine der folgenden Zeichenketten enthalten (mehrfache Pfade durch '*' trennen):
fi: Suodata pois polut, jotka sisältävät yhden seuraavista merkkijonoista (erota useat polut merkillä '*'):
fr: Filtrer les chemins suivants (séparer les chemins avec le caractère '*') :
ka: შემდეგი კონტექსტის შემცველი გეზების გაფილტვრა (სხვადასხვა გეზები გამოყავით '*' სიმბოლოთი):
mk: Филтрирај ги патеките кои содржат еден од следните стрингови (оддели повеке патеки со знакот '*'):
pl: Odfiltruj ścieżki, które zawierają jeden z poniższych łańcuchów (oddzielaj poszczególne ścieżki znakiem '*'):

source: Filter paths
de: Pfade filtern
fi: Suodata polut
fr: Filtrer les chemins
ka: ფილტრის გეზები
mk: Закрпи за датотеки
pl: Filtruj ścieżki

source: Filter result : %{argument} directories found but no files
de: Filterergebnis : %{argument} Verzeichnisse gefunden, aber keine Dateien
pl: Filtrowanie: %{argument} katalogów ale 0 plików

source: Filter result : %{argument} directories, %{argument2} image(s) found
de: Filterergebnis : %{argument} Verzeichnisse, %{argument2} Bilder gefunden
pl: Filtrowanie: znaleziono %{argument} katalogów z %{argument2} zdjęć

source: Filter result : %{argument} directories, %{argument2} movie(s) found
de: Filterergebnis : %{argument} Verzeichnisse, %{argument2} Filme gefunden
pl: Filtrowanie: znaleziono %{argument} katalogów z %{argument2} filmami

source: Filter result : %{argument} folder(s) found but no files
de: Filterergebnis : %{argument} Verzeichnisse gefunden, aber keine Dateien
fi: Suodatuksen tulokset: %{argument} hakemisto(a) löytyi, mutta ei tiedostoja
fr: Résultat : %{argument} dossier(s) trouvé(s) mais sans fichier
pl: Filtrowanie: %{argument} katalogów ale 0 plików

source: Filter result : %{argument} folder(s), %{argument2} image(s) found
de: Filterergebnis : %{argument} Verzeichnisse, %{argument2} Bilder gefunden
fi: Suodatuksen tulokset : %{argument} kansio(ta), %{argument2} kuva(a) löytyi
fr: Résultat : %{argument} dossier(s), %{argument2} photo(s) trouvée(s)
pl: Filtrowanie: znaleziono %{argument} katalogów z %{argument2} zdjęć

source: Filter result : %{argument} folder(s), %{argument2} movie(s) found
de: Filterergebnis : %{argument} Verzeichnisse, %{argument2} Filme gefunden
fi: Suodatuksen tulokset : %{argument} kansio(ta), %{argument2} elokuva(a) löytyi
fr: Résultat : %{argument} dossier(s) trouvé(s), %{argument2} vidéo(s) trouvée(s)
pl: Filtrowanie: %{argument} katalogów, %{argument2} filmów

source: Filter result : %{argument} image(s) and %{argument2} movie(s) found
de: Filterergebnis : %{argument} Bilder, %{argument2} Filme gefunden
fi: Suodatuksen tulokset: %{argument} kuva(a), %{argument2} elokuva(a) löytyi
fr: Résultat : %{argument} photo(s) et %{argument2} vidéo(s) trouvée(s)
pl: Filtrowanie: znaleziono %{argument} zdjęć i %{argument2} filmów

source: Filter result : %{argument} image(s) found
de: Filterergebnis : %{argument} Bilder gefunden
fi: Suodatuksen tulokset: %{argument} kuva(a) löytyi
fr: Résultat : %{argument} photo(s) trouvée(s)
pl: Filtrowanie: znaleziono %{argument} zdjęć

source: Filter result : %{argument} movie(s) found
de: Filterergebnis : %{argument} Filme gefunden
fi: Suodatuksen tulokset: %{argument} elokuva(a) löytyi
fr: Résultat : %{argument} vidéo(s) trouvée(s)
pl: Filtrowanie: znaleziono %{argument} filmów

source: Filter result : (unknown)
de: Filterergebnis : (unbekannt)
fi: Suodata tulos : (tuntematon)
fr: Résultat : (inconnu)
pl: Wynik filtrowania: (nie znaleziono)

source: Filter string:
de: Filter:

source: Filter/sort images
de: Bilder filtern/sortieren
fi: Suodata/järjestä kuvia
fr: Fitrer / trier les photos
pl: Filtruj/Sortuj zdjęcia

source: FilterLength
de: FilterLänge
fi: Pituus
ka: ფილტრი

source: FilterType
de: FilterTyp
fi: &Suodatintyyppi:
ka: ფილტრი

source: Filtering Log Messages
de: Logmeldungen filtern
fi: Lokiviestin suodattaminen
fr: Filtrer les commentaires
pl: Filtrowanie dziennika

source: Final Pitch Shift
de: Tonhöhe am Ende
fi: Loppupään sävelkorkeuden muutos
fr: Ajustement de hauteur final
pl: Końcowe przesunięcie tonu

source: Final Season
de: Finale Staffel
fr: Dernière saison

source: Final Step
de: Letzter Schritt
fi: Lopuksi
fr: Étape Finale
pl: Ostatni krok

source: Final output: %{number} %{string}
de: letzte Ausgabe: %{number} %{string}
fr: Sortie finale : %{number} %{string}

source: Finance
de: Finanzplanung
fi: Talous
pl: Finanse

source: Find
de: Suchen
fi: Etsi
fr: Rechercher
ka: პოვნა
mk: Најди
pl: Znajdź

source: Find & Replace (use '\\' to find a '\')
de: Suche & Ersetze (ben�tze '\\' um ein '\' zu finden)
fi: Etsi ja korvaa (\\:ll� l�yt�� \:t)
fr: Chercher et remplacer (utilisez '\\' pour trouver un '\')
ga: Aimsigh & Athchuir (�s�id '\\' chun '\' a aimsi�)
pl: Szukanie i Zamiana (u�yj '\\' do szukania '\')

source: Find &HEAD-Revision
de: &HEAD Revision finden
fi: Etsi &HEAD-versio
fr: Trouver la révision &HEAD
pl: Znajdź wersję &HEAD

source: Find &Next
de: &N�chste
fi: Hae &seuraava
fr: Suiva&nt
ga: An Ch�ad Chea&nn Eile
pl: Znajd� &nast�pne

source: Find &Zero Crossings
de: Null&durchgang finden
fi: Etsi &nollakohtaleikkaukset
fr: Rechercher les croisements avec le &zéro
ga: Aimsigh Trasnuithe N�ide
ka: ნულოვანი ჯვარედინების მოძებნა
pl: Znajdź miejsca przejść przez &zero

source: Find Clipping
de: Übersteuerungen finden
fi: Etsi leikkaus
fr: Marquer la saturation
ka: კლიპინგის მოძიება
pl: Znajdź obcinanie

source: Find Directory
de: Verzeichnis finden
fi: Hae hakemisto
fr: Rechercher un répertoire
pl: Znajź Katalog

source: Find File
de: Datei finden
fi: Hae tiedosto
fr: Rechercher un fichier
pl: Znajź Plik

source: Find File To Import
de: Datei für den Import finden
fi: Etsi tuotava tiedosto
fr: Trouver un fichier à importer
pl: Znajdź Plik do Importu

source: Find Files
de: Dateien finden
fi: Hae tiedostot
fr: Rechercher des fichiers
pl: Szukaj Plików

source: Find HEAD revisions
de: HEAD Revisionen finden
fi: Etsi HEAD-versioita
fr: Trouver les révisions HEAD
pl: Znajdź wersje HEAD

source: Find More Items
de: Finde mehr
fr: Trouver plus d'éléments

source: Find Next
de: Suche N�chstes
fi: Etsi seuraava
fr: Suivant
ga: An Ch�ad Cheann Eile
pl: Znajd� nast�pne

source: Find Server
de: Server suchen
fr: Chercher un serveur

source: Find a group
de: Finde eine Gruppe
fr: Trouver un groupe
mk: Пронајди група
pl: Wyszukanie grupy

source: Find album
de: Album ausfindig machen
fr: Trouver album

source: Find all albums
de: Alle Alben ausfindig machen
fr: Trouver tous les albums

source: Find all episodes
de: Alle Folgen ausfindig machen
fr: Trouver tous les épisodes

source: Find all seasons
de: Alle Staffeln ausfindig machen
fr: Trouver tous les saisons

source: Find all songs
de: Alle Songs ausfindig machen
fr: Trouver tous les chansons

source: Find and _Replace
de: Suchen und _Ersetzen
fi: Etsi ja _korvaa
fr: Rechercher et rem_placer
ga: Aimsigh agus _Ionadaigh
ka: პოვნა და _შეცვლა
mk: Најди и _замени
pl: Zn_ajdź i zastąp
rw: Gushaka no Gusimbura

source: Find by binary search the change that introduced a bug
de: über eine Binärsuche die Änderungen finden, die einen Fehler verursacht haben
fr: Trouver par recherche binaire la modification qui a introduit un bogue

source: Find in Software
de: Software suchen
fi: Etsi ohjelmistoista
fr: Démarrer Logiciels
pl: Znajdź w menedżerze oprogramowania

source: Find items where
de: Suche passende Titel anhand
fr: Trouver les objets qui

source: Find line copies within and across files
de: kopierte Zeilen innerhalb oder zwischen Dateien finden
fr: Trouver les copies de ligne dans et entre les fichiers

source: Find line movements within and across files
de: verschobene Zeilen innerhalb oder zwischen Dateien finden
fr: Trouver les mouvements de ligne dans et entre les fichiers

source: Find missing content online
de: Fehlende Erweiterungen online suchen
fr: Trouver les modules manquants en ligne

source: Find more groups like this
de: Finde weitere ähnliche Gruppen
fr: Trouver d'autres groupes du même type
mk: Пронајди повеќе групи како оваа
pl: Znajdź więcej grup podobnych do tej

source: Find out more
de: Mehr erfahren
fr: En savoir plus
mk: Дознај повеќе

source: Find out more about group permissions
de: Finde mehr über die Gruppen-Berechtigungen heraus
fr: En savoir plus sur les permissions de groupe
pl: Dowiedz się więcej o uprawnieniach grupy

source: Find path to command
de: Pfad zum Befehl finden
fr: Chercher le chemin de la commande
pl: Znajdź ścieżkę do polecenia

source: Find server
de: Server suchen
fr: Trouver un serveur

source: Find similar
de: Nach Ähnlichem suchen
fr: Trouver les mêmes

source: Find string (use '\\' to find a '\')
de: Suche (ben�tze '\\' um ein '\' zu finden)
fi: Etsi merkkijonoa (\\:ll� l�yt�� \:t)
fr: Chercher une cha�ne (utilisez '\\' pour chercher un '\')
ga: Aimsigh teaghr�n (bain �s�id as '\\' chun '\' a aimsi�)
pl: Znajd� ci�g (u�yj '\\' do szukania '\')

source: Find symbol
de: Finde Symbol
fi: Etsi symboli
fr: Trouver symbole
ga: Aimsigh siombail
pl: Znajd� symbol

source: Find the specified text Find
de: Angegebenen Text suchen Suchen
fi: Löydä määritelty teksti Etsi
fr: Rechercher le texte spécifié Rechercher
ka: ტექსტის პოვნა პოვნა
mk: Најди го означениот текст Најди
pl: Szuka podanego tekstu Znajdź

source: Find what:
de: Wonach suchen:
fi: Etsi:
fr: Rechercher :
ga: Aimsigh:
pl: Znajd�:

source: Find...
de: Suchen...
fi: Etsi...
fr: Rechercher...
pl: Znajdź...
