Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: If you use TortoiseBlame to view the blame info, the file log is also required to show log messages in a tooltip. If you view blame as a text file, this information is not required.
de: Wenn Sie die Annotierung mit TortoiseBlame betrachten, wird die Loginformation benötigt, um die Logmeldungen in einem Hinweistext anzuzeigen. Wenn Sie die Annotierungen als Textdatei betrachten, ist diese Information nicht erforderlich.
fi: Jos käytät TortoiseBlame-komentoa tekijätietojen tutkimiseen, tarvitaan myös tiedoston loki, jotta se voidaan näyttää työkaluvihjeissä. Jos tutkit tekijätietoja pelkkänä tekstinä tekstieditorilla, tätä tietoa ei tarvita.
fr: Si vous utilisez TortoiseBlame pour voir les informations de bannissement, le fichier de log est également requis pour afficher les messages de log dans une info-bulle. Si vous voyez le bannissement comme un fichier texte, cette information n'est pas exigée.
pl: Jeśli używacie TortoiseBlame aby zobaczyć adnotacje, plik dziennika jest również wymagany, aby pokazać opisy zmian w dymku. Jeśli adnotacje przeglądane są w postaci pliku tekstowego, informacja ta nie jest wymagana.

source: If you use other SVN clients besides TortoiseSVN on this computer, you have to upgrade those clients too. Otherwise those clients won't be able to access the working copy with the new format.
de: Wenn Sie andere SVN-Clients neben TortoiseSVN auf diesem Computer verwenden, müssen Sie diese Clients ebenfalls aktualisieren. Andernfalls können die anderen Clients nicht mehr auf die Arbeitskopie mit dem neuen Format zugreifen.
fi: Jos käytät tässä työasemassa TortoiseSVN:n lisäksi muita SVN-pohjaisia ohjelmia, ne on myös päivitettävä, jotta uudessa muodossa olevaa työkopiota voidaan käyttää niiden kautta.
fr: Si vous utilisez d'autres clients SVN en plus de TortoiseSVN sur cet ordinateur, vous devez mettre à jour les clients aussi. Sinon, les clients ne seront pas en mesure d'accéder à la copie de travail avec le nouveau format.
ka: თუ TortoiseSVN-ის გარდა სხვა SVN კლიენტითაც სარგებლობთ, მათი განახლებაც მოგიწევთ. წინააღმდეგ შემთხვევაში ეს კლიენტები ვერ განახორციელებენ სამუშაო ასლის წვდომას ახალ ფორმატში.
pl: Jeśli używasz na tym komputerze klientów SVN innych niż TortoiseSVN, musisz zaktualizować również te klienty.

source: If you use tag folding to save space, tags are marked on the copy source using a block in this color.
de: Falls Sie Marken zusammenklappen, um Platz zu sparen, werden sie an der Quelle der Kopie durch einen Block in der gewählten Farbe gekennzeichnet.
fi: Jos näytät merkityt versiot lähtösolmussa tilan säästämiseksi, ne näytetään kopiolähteessä tämän värisellä lohkolla.
fr: Si vous avez l'habitude de replier les étiquettes pour économiser de l'espace, elles sont marquées sur la copie source en utilisant un bloc de cette couleur
pl: Jeśli używacie zwiniętych etykiet aby zaoszczędzić miejsca, tagi są zaznaczone na źródle kopii przy bloku w tym kolorze.

source: If you use the lock command on a folder, you are always presented with the lock dialog as that also gives you the option to select files for locking.
de: Wenn den Sperrbefehl für einem Ordner aufrufen, wird der Dialog stets angezeigt, damit Sie die zu sperrenden Dateien wählen können.
fi: Jos käytät lukituskomentoa kansiolle, lukitusikkuna aukeaa aina, jotta voit valita lukittavat tiedostot.
fr: Si vous utilisez la commande verrouiller sur un dossier, une fenêtre s'ouvrira vous permettant de sélectionner d'autres fichiers à verrouiller.
pl: Jeśli użyjecie polecenia blokady na folderze, okno blokady pokazywane jest zawsze, by dać jednocześnie możliwość wyboru plików do zablokowania.

source: If you want to apply a patch file you have to set both the path to the patch file itself and the path to the folder where the patch file should be applied.
de: Wenn Sie eine Patchdatei anwenden möchten, müssen Sie sowohl die Patchdatei selbst, als auch den Zielordner angeben.
fi: Jos haluat käyttää paikkatiedoston, sinun pitää antaa sekä itse paikkatiedoston polku että polku kansioon, missä se pitäisi käyttää.
fr: Si vous voulez appliquer un patch, vous devez indiquer à la fois le chemin du patch et le chemin du répertoire où le patch doit s'appliquer.
pl: Jeśli należy zastosować plik poprawki, konieczne jest ustawienie zarówno ścieżki do pliku poprawki i ścieżki do folderu, w którym plik poprawki powinien być zastosowany.

source: If you want to break the lock, use the 'Check For Modifications' dialog or the repository browser.
de: Sie können die Sperre im 'Auf Änderungen prüfen' Dialog oder im Projektarchiv-Betrachter aufbrechen.
fi: Jos haluat rikkoa lukon, käytä 'Tarkista muutokset'-toimintoa tai arkistoselainta.
fr: Si vous souhaitez cassez le verrou, utilisez la boîte de dialogue 'Vérifier les Modifications' ou le navigateur de dépôt.
ka: დაბლოკვის მოსახსნელად ისარგებლეთ დიალოგით 'შემოწმება ცვლილებებზე' ან საცავის ბრაუზერით.
pl: Jeśli chcesz złamać blokadę, użyj okna 'Sprawdź zmiany' lub przeglądarki repozytorium.

source: If you want to compare/merge three files, TortoiseMerge will show you the differences in a three pane view. This view is also used if you need to resolve conflicted files.
de: Für den Fall dass Sie drei Dateien zusammenführen möchten, zeigt TortoiseMerge Ihnen diese in drei Bereichen an. Die gleiche Ansicht wird auch für das Auflösen von Konflikten verwendet.
fi: Kun vertaat tai yhdistät kolmea tiedostoa, TortoiseMerge näyttää erot käyttäen kolmea paneelia. Tätä näkymää käytetään myös ristiriitojen ratkaisemiseen.
fr: Si vous voulez comparer/fusionner trois fichiers, TortoiseMerge vous montrera les différences dans une vue panneau triple. Cette vue est aussi utilisée si vous devez résoudre des fichiers en conflit.
pl: Jeśli chcecie porównać/scalić trzy pliki, TortoiseMerge pokaże różnice w trójpanelowym widoku. Pogląd ten jest również stosowany w przypadku konieczności rozwiązania konfliktu plików.

source: If you want to enter revision numbers as a list, you can use the Merge dialog. The previous method uses merging behind the scenes; this method uses it explicitly.
de: Einen größeren Revisionsbereich können Sie mit Hilfe des Zusammenführen-Dialogs angeben. Die vorherige Methode nutzt das Zusammenführen verdeckt; diese Methode nutzt es explizit.
fi: Jos haluat luetella versionumerot, voit käyttää yhdistämisikkunaa. Edellinen menetelmä käyttää käyttää yhdistämistä sisäisestitämä menetelmä käyttää sitä suoraan.
pl: Jeśli potrzeba wprowadzić numery wersji w postaci listy, można użyć okna Scalenie. Poprzednia metoda wykorzystuje sclaenie w tle; ta metoda korzysta z niego bezpośrednio.

source: If you want to examine a file in detail, you can drag it from here into another application such as a text editor or IDE, or you can save a copy simply by dragging it into a folder in explorer.
de: Wenn Sie eine Datei im Detail betrachten möchten, können Sie sie von hier aus in eine andere Anwendung z. B. einen Texteditor oder eine Entwicklungsumgebung ziehen oder Sie können eine Kopie speichern, indem Sie die Datei einfach in einen Ordner im Explorer ziehen.
fi: Jos haluat tutkia tiedostoa yksityiskohtaisesti, voit raahata sen täältä toiseen sovellukseen (esim. tekstieditori tai IDE). Voit myös tallettaa siitä kopion raahaamalla sen johonkin kansioon Windows-resurssienhallinnassa.
fr: Si vous voulez examiner un fichier en détail, vous pouvez le glisser d'ici vers une autre application comme un éditeur de texte ou IDE, ou vous pouvez enregistrer une copie tout simplement en le faisant glisser vers un dossier dans l'explorateur.
pl: Jeśli chcecie zbadać plik szczegółowo, możecie przeciągnąć go stąd do innych aplikacji, takich jak edytor tekstowy lub IDE, albo po prostu zapisać kopię przeciągając go do folderu w eksploratorze.

source: If you want to get the attention of a specific person in your group, type ‘@’ followed by their name. They’ll get an email letting them know you’ve mentioned them in a comment.
de: Wenn Du die Aufmerksamkeit einer bestimmten Person in Deiner Gruppe erhalten möchtest, gebe '@' gefolgt vom Loomio-Namen der Person ein. Die Person wird eine eMail erhalten mit einem Hinweis darauf, dass Du sie in einem Kommentar erwähnt hast.
fr: Si vous voulez attirer l'attention d'une personne spécifique dans le groupe, taper "@" suivi de son nom. Elle recevra un e-mail lui spécifiant que vous l'avez mentionné dans un commentaire.
pl: Jeśli chcesz zwrócić uwagę konkretnej osoby w grupie, napisz znak '@' oraz jego nazwę. Otrzyma wiadomość z informacją, że wspomniałeś o nim/niej w komentarzy.

source: If you want to reuse this local git directory instead of cloning again from
de: Wenn Sie dieses lokale Git-Verzeichnis wiederverwenden möchtest, anstatt erneut zu klonen
fr: Si vous voulez réutiliser ce répertoire git local au lieu de cloner à nouveau depuis

source: If you want to show the diff at once for more items than specified with this settings, a warning dialog is shown first. The default is 10.
de: Wenn Sie für mehr als die hier eingestellte Anzahl von Objekten auf einmal den Vergleicher starten, wird eine Warnung angezeigt. Die Vorgabe ist 10.
fi: Mikäli haluat vertailla useampaa tiedostoa kuin mitä tämä asetus määrittää, ohjelma pyytää erillisen varmistuksen. Oletusarvo on 10.
pl: Jeśli chcecie pokazać różnice jednocześnie dla większej liczby elementów niż określono w tym ustawieniu, zostanie najpierw wyświetlone okno dialogowe z ostrzeżeniem. Wartością domyślną jest 10.

source: If you're a member of this group, you'll have to log in to participate.
de: Wenn Du Mitglied dieser Gruppe bist, musst Du Dich anmelden, um mitzumachen.
fr: Si vous êtes un membre de ce groupe, vous devrez vous connecter pour y participer.
pl: Jeśli jesteś członkiem tej grupy, musisz się zalogować aby wziąć udział.

source: If your internet connection uses a proxy, configure it here.
de: Nutzt deine Internetverbindung einen Proxy, dann konfiguriere dies hier.
fr: Si votre connexion Internet utilise un proxy, configurez le içi.

source: If you’ve got any questions or if there’s anything at all we can do to help you get up and running, we’d love to hear from you - just reply to this email.
de: Wenn Du Fragen hast oder es etwas gibt, mit dem wir Dir weiterhelfen können, würden wir sehr gerne von Dir hören - antworte einfach auf die eMail.
fr: Si vous avez des questions ou si nous pouvons faire quelque chose pour vous aider, nous serions très heureux que vous nous en fassiez part - vous n'avez qu'à répondre à ce message.

source: Igloo
de: Iglu

source: Ignore
de: Ignorieren
fi: Selvitä tekijät
fr: Ignorer
ka: იგნორირება
mk: Занемари
pl: Ignoruj

source: Ignore %{number} items by &extension
de: Ignoriere %{number} Elemente nach &Erweiterung
fi: Ohita %{number} kohdetta &päätteen perusteella
fr: Ignorer %{number} éléments par &extension
ka: %{number} ელემენტის იგნორირება &ტიპებით
mk: Занемари %{number} членови спор&ед наставката
pl: Ignoruj %{number} elementy(-ów) wg &rozszerzenia

source: Ignore &EOL changes
de: Ignoriere &Zeilenumbrüche
fi: Ohita &EOL-muutokset
fr: Ignor&er les changements de fin de ligne
ka: &EOL ცვლილებათა იგნორირება
pl: Ignoruj różnice &EOL

source: Ignore &all whitespaces
de: Ignoriere &alle Leerzeichen
fi: Ohita &kaikki tyhjämerkit
fr: Ignorer tous les esp&acements
ka: &ყველა ხარეს იგნორირება
mk: Занемари ги &сите празни места
pl: Ignoruj &wszystkie białe znaki

source: Ignore &ancestry
de: Ignoriere &Vorfahren
fi: Älä välitä &edeltäjistä
fr: Ignorer l'&ascendance
ka: &მემკვიდრეობის იგნორირება
pl: Ignoruj &pochodzenie

source: Ignore 'Flagged' album
de: 'Geflaggte' Alben ignorieren
fr: Ignorer les albums 'Signalé'

source: Ignore Comments
de: Kommentare ignorieren
fi: Ohita kommentit
fr: Ignorer les commentaires
pl: Ignoruj Komentarze

source: Ignore Forum Images In Posts
de: Forumsbilder in Beiträgen ignorieren
fr: Ignorer les images du Forum dans les posts

source: Ignore ID3 Tags
de: ID3-Tags ignorieren
fi: Jätä huomioimatta ID3-otsikot
fr: Ignorer les champs ID3
pl: Ignoruj tagi ID3

source: Ignore ID3 Tags:
de: ID3-Tags ignorieren:
fi: Ohita ID3-otsikot:
fr: Ignorer les champs ID3 :
pl: Ignoruj tagi ID3:

source: Ignore Keyword
de: Schlüsselwort ignorieren
fr: Ignorer Mot-clé

source: Ignore Metadata Tags
de: Metadaten-Tags ignorieren

source: Ignore Release
de: Neuerscheinung ignorieren
fr: Ignorer la sotie

source: Ignore Silence at Beginnings and Endings
de: Stille an Anfängen und Enden ignorieren
fr: Ignorer les silence de début et de fin
pl: Ignoruj ciszę na początkach i końcach

source: Ignore TV shows (movies only)
de: Fernsehshows ignorieren (nur Filme)
fr: Ignorer les séries (films uniquement)

source: Ignore "Specials" (requires a reset)
de: "Sondersendungen" ignorieren (benötigt einen Neustart)
fr: Ignorer "Spéciaux" (nécessite un redémarrage)

source: Ignore all whitespace changes
de: Ignoriere alle Änderungen an Leerzeichen
fi: Ohita kaikki muutokset tyhjämerkeissä
fr: Ignorer toutes les modifications d'espaces
ka: შორისების ცვლილებათა იგნორირება
pl: Ignoruj wszystkie zmiany białych znaków

source: Ignore and refresh from internet?
de: Ignorieren und neu aus dem Internet laden?
fr: Ignorer et rafraîchir en ligne ?

source: Ignore articles when sorting (e.g. "the")
de: Grammatische Artikel bei der Sortierung ignorieren
fr: Ignorer les articles définis lors du tri (ex : "Le")

source: Ignore case cha&nges
de: Ignoriere &Groß-/Kleinschreibung
fi: Älä välitä &kirjainkoosta
fr: Ignorer les &changements de casse
ka: &რეგისტრის ცვლილების იგნორირება
pl: Ignoruj &zmiany wielkości liter

source: Ignore certain tokens during sort operations. For example, 'The Simpsons' would be sorted as 'Simpsons'.
de: Ignoriere bestimmte Tokens während der Sortierung. Zum Beispiel würde "Die Simpsons" unter "Simpsons" einsortiert.
fr: Ignorer certains symboles lors du tri. Par exemple, 'Les Simpsons' serait simplement trié en tant que 'Simpsons'.

source: Ignore changes Ignore the outside changes.
de: Ignorieren Änderungen von außerhalb ignorieren.
fi: Ohita muutokset Ohita ulkopuoliset muutokset.
fr: Ignorer les modifications Ignore les modifications extérieures
ka: ცვლილებათა იგნორირება გარე ცვლილებათა იგნორირება.
pl: Ignoruj zmiany Zignoruj zmiany zewnętrzne.

source: Ignore comments
de: Kommentare ignorieren
pl: Ignoruj komentarze

source: Ignore empty albums
de: Leere Alben ignorieren
fr: Ignorer les albums vides

source: Ignore files which are already versioned
de: Dateien ignorieren, die bereits unter Versionskontrolle sind
fi: Ohita aiemmin versioidut tiedostot
fr: Ignorer les fichiers déjà versionnés
pl: Ignorowanie plików, które już są pod kontrolą wersji

source: Ignore hidden
de: Versteckte ignorieren
fi: Älä huomioi piilotettuja
fr: Ignorer les cachés
ka: უხილავის გამოტოვება
pl: Ignorowanie ukrytych

source: Ignore keywords
de: Schlüsselwörter ignorieren
fr: Ignorer les mots-clés

source: Ignore line &endings
de: Ignoriere &Zeilenenden
fi: Älä välitä &rivinvaihdoista
fr: Ignorer les &fins de lignes
ka: &სტრიქონთა დაბოლოებების იგნორირება
pl: Ignoruj zakończenia &linii

source: Ignore line &endings (recommended)
de: Ignoriere &Zeilenenden (empfohlen)
fi: Älä välitä &rivinvaihdoista (suositus)
fr: Ignor&er les fins de lignes (recommandé)
ka: სტრიქონის &ბოლოების იგნორირება (რეკომენდებულია)
mk: Занемари ги завршетоците на &линиите (препорачано)
pl: Pomiń znaki &końca linii (zalecane)

source: Ignore present recordings
de: vorhandene Aufnahmen ignorieren
fr: Ignorer les enregistrements actuels

source: Ignore present timers
de: vorhandene Timer ignorieren
fr: Ignorer les minuteries actuelles

source: Ignore published (MobileMe) albums
de: Veröffentlichte (MobileMe-) Alben ignorieren
fr: Ignorer les albums (MobileMe) publiés

source: Ignore request
de: Anfrage ignorieren
fr: Ignorer la demande
mk: Игнорирај го барањето
pl: Ignoruj prośbę

source: Ignore whitespace &changes
de: Ignoriere Änderungen in der &Anzahl von Leerzeichen
fi: Ohita muuttuneet &tyhjämerkit
fr: Ignorer les &différences d'espaces
ka: შორისების &ცვლილებათა იგნორირება
pl: Ignoruj różni&ce białych znaków

source: Ignore whitespace c&hanges
de: Ignoriere Änderungen in der A&nzahl von Leerzeichen
fi: Ohita muuttuneet &tyhjämerkit
fr: Ignorer les &changements de caractères d'espacement
ka: შორისების &ცვლილებების იგნორირება
pl: Ignoruj zmiany białych &znaków

source: Ignore whitespace changes
de: Ignoriere Änderungen in der Anzahl von Leerzeichen
fi: Ohita muuttuneet tyhjämerkit
fr: Ignorer les changements d'espaces
ka: შორისების ცვლილებების იგნორირება
mk: Игнорирај промени на празнините
pl: Ignoruj zmiany białych znaków

source: Ignore whitespace differences
de: Unterschiede im Whitespace ignorieren
fr: Ignorer les différences d'espace

source: Ignored
de: Ignoriert
fi: Ohitettu
fr: Ignoré
ka: არ გათვალისწინდა
pl: Ignorowane

source: Ignored %{number} words with non-ASCII characters
de: %{number} W�rter mit nicht-ASCII Zeichen ignoriert
fr: %{number} mot(s) ignor�(s) avec des caract�res non-ASCII
ga: Rinneadh neamhshuim ar %{number} focal le carachtair neamh-ASCII
pl: Zignorowa�em %{number} s��w ze znakami nie ASCII

source: Ignored by %{person}
de: Von %{person} ignoriert
fr: Ignoré par %{person}
mk: Игнорирано од %{person}
pl: Zignorowane przez %{person}

source: Ignored files
de: Ignorierte Dateien
fr: Fichiers ignorés

source: Ignored items included
de: Ignorierte Elemente eingeschlossen
fi: Mukaan lukien ohitettavat (svn:ignore) kohteet
fr: Éléments ignorés inclus
ka: იგნორირებულ ელემენტთა ჩათვლით
mk: Занемарените ставки се вклучени
pl: Razem z elementami ignorowanymi

source: Ignores all whitespace changes when diffing Ignore all whitespace changes
de: Ignoriert alle Änderungen an Leerzeichen beim Vergleich Ignoriere alle Änderungen an Leerzeichen
fi: Ohita kaikki muutokset tyhjämerkeissä vertailtaessa Ohita kaikki muutokset tyhjämerkeissä
fr: Ignore toutes les modifications d'espace lors d'un différentiel Ignorer toutes les modifications d'espace
ka: გამოტოვებს შორისებს განსხვავებების პოვნისას შორისების იგნორირება
pl: Ignoruje wszystkie zmiany białych znaków przy porównywaniu Ignoruj wszystkie białe znaki

source: Ignores changes in whitespaces when diffing Ignore whitespace changes
de: Ignoriert Änderungen an Leerzeichen beim Vergleich Ignoriere Änderungen an Leerzeichen
fi: Ohita muutokset tyhjämerkeissä vertailtaessa Ohita muutokset tyhjämerkeissä
fr: Ignore les modifications d'espace lors d'un différentiel Ignorer les modifications d'espace
ka: გამოტოვებს შორისებს განსხვავებების პოვნისას შორისების ცვლილებათა იგნორირება
pl: Ignoruje zmiany w białych znakach przy porównywaniu Inoruj białe znaki

source: Ignoring Files And Directories
de: Ignorieren von Dateien und Ordnern
fi: Tiedostojen ja kansioiden ohittaminen
fr: Ignorer des fichiers et des répertoires
pl: Ignorowanie plików i folderów

source: Ignoring Versioned Items
de: Versionierte Objekte ignorieren
fi: Versioitujen kohteiden ohittaminen
fr: Ignorer les éléments versionnés
pl: Ignorowanie elementów wersjonowanych

source: Illegal URL '%{string}'
de: Ungültige URL »%{string}«

source: Illegal directory name.
de: Nicht erlaubter Ordnername.
fi: Virheellinen hakemistonimi.
fr: Nom de répertoire illégal.
pl: Niedozwolona nazwa katalogu.

source: Illegal file external revision kind %{number} for path '%{string}'
de: Ungültiger Revisionstyp des externen Dateiverweises %{number} für Pfad »%{string}«
fr: Type de révision d'un fichier externe %{number} illégal pour le chemin '%{string}'
pl: Nieprawidłowy rodzaj wersji %{number} plikowego eksternału dla ścieżki '%{string}'

source: Illegal file name
de: Unzul�ssiger Dateiname
fi: Virheellinen tiedostonimi
fr: Nom de fichier invalide
ga: Ainm comhaid neamhcheadaithe
pl: Niedopuszczalna nazwa pliku

source: Illegal file specification.
de: Nicht erlaubte Dateiangabe.
fi: Virheellinen tiedostomääritys.
fr: .Spécification de fichiers illégale
pl: Niedozwolona specyfikacja pliku.

source: Illegal parent directory URL '%{string}'
de: Illegale URL des übergeordneten Verzeichnisses »%{string}«
fr: URL de répertoire parent invalide '%{string}'
pl: Nieprawidłowy URL '%{string}' katalogu nadrzędnego

source: Illegal path
de: Ungültiger Pfad
fi: Laiton polku
fr: chemin d'accès non valide
ka: უმართებლო გეზი
pl: Niepoprawna ścieżka

source: Illegal register name
de: Unzul�ssiger Register Name
fi: Virheellinen rekisterin nimi
fr: Nom de registre invalide
ga: Ainm neamhcheadaithe tabhaill
pl: Niedozwolona nazwa rejestru

source: Illegal repository URL '%{string}'
de: Illegale Projektarchiv-URL »%{string}«
fr: URL de dépôt svn illégale '%{string}'
pl: Nieprawidłowy URL '%{string}' repozytorium

source: Illegal repository root URL '%{string}'
de: Illegale Projektarchivwurzel-URL »%{string}«
fr: URL de racine de dépôt invalide '%{string}'
pl: Nieprawidłowy URL '%{string}' katalogu głównego repozytorium

source: Illegal starting char
de: Unzul�ssiges Zeichen am Anfang
fi: Virheellinen aloitusmerkki
fr: Caract�re initial non valide
ga: Carachtar neamhcheadaithe tosaigh
pl: Niedopuszczalny pocz�tkowy znak

source: Illegal svn repository URL '%{string}'
de: Illegale svn Projektarchiv URL »%{string}«
fr: URL de dépôt svn illégale '%{string}'
pl: Nieprawidłowy URL '%{string}' repozytorium svn

source: Illegal target for the requested operation
de: Ungültiges Ziel für die angeforderte Operation
fr: Cible illégale pour l'opération demandée
pl: Niedozwolony obiekt dla podanej operacji

source: Image
de: Bild
fi: Kuva
ga: Íomhá
ka: ნახატი
mk: Слика
pl: Obraz
rw: ishusho

source: Image &and Text
de: Bild &und Text
fi: Kuva &ja teksti
fr: Image &et Texte
ka: გამოსახულება &და ტექსტი
mk: Слика &и Текст
pl: Obraz &i tekst

source: Image &and text
de: Bild &und Text
fi: Kuva &ja teksti
fr: Image &et texte
ka: გამოსახულება &და ტექსტი
mk: Слика &и текст
pl: Obraz &i tekst

source: Image Artist
de: Künstler
fr: Photographe

source: Image Concurrency
de: Gleichzeitige Bilder
fr: Concurrence d'image

source: Image Folder
de: Bildordner
fr: Dossier d'images

source: Image Gallery
de: Bildergalerie
fi: Kuvagalleria
fr: Galerie de photos
pl: Galeria

source: Image Info
de: Bild-Info
fr: Infos image

source: Image Length
de: Bildhöhe
fr: Hauteur de l'image

source: Image Loading...
de: Lade Bild...
fr: Chargement des photos ...
pl: Ładuję...

source: Image Make
de: Kamerahersteller
fr: Marque de l'appareil

source: Image Model
de: Kameramodell
fr: Modèle de l'appareil

source: Image Options
de: Bildoptionen
fr: Options d'image

source: Image Priority
de: Bildpriorität
fr: Priorité des images

source: Image Processing
de: Bildverarbeitung
fi: Kuvankäsittely
fr: Traitement d'images
pl: Edycja obrazów

source: Image Quality
de: Druckqualität
fi: Kuvan laatu
fr: Qualité de l'image
ga: Cáilíocht Íomhá
ka: გამოსახულების ხარისხი
mk: Квалитет на слика
pl: Jakość obrazu

source: Image Rating
de: Bildbewertung
fr: Note de l'image

source: Image Sizes
de: Cover Größe
fr: Tailles des images

source: Image Source
de: Bildquelle
fr: Source d'image

source: Image Type
de: Bildtyp
fr: Type d'image

source: Image Type:
de: Bildtyp:
fi: Kuvan tyyppi:
fr: Type d'image :
pl: Typ obrazu:

source: Image Width
de: Bildbreite
fr: Largeur de l'image

source: Image Wrap
de: Bild Wrap
fr: Galerie d'images

source: Image position
de: Bildposition
fi: Kuvan sijainti
fr: Position de l'image
ga: Ionad íomhá
ka: სურათის მდებარეობა
mk: Позиција на сликата
pl: Położenie obrazu
rw: Ibirindiro

source: Image spacing
de: Bildabstand
fi: Kuvien välit
fr: Espacement d'image
ka: სურათის ინტერვალი
mk: Простор меѓу сликите
pl: Odstęp obrazu
rw: Isigamwanya

source: Image type
de: Bild-Typ
fr: Type d'image

source: Image viewer / slideshow
de: Bildbetrachter / Diaschau
fi: Kuvankatselin/diaesitys
fr: Visionneuse d'images / diaporama
pl: Przeglądarka / odtwarzacz zdjęć
