Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: E714: List required
de: E714: Liste ben�tigt
fi: E714: Lista tarvitaan
fr: E714: Liste requise
ga: E714: T� g� le liosta
pl: E714: wymagana Lista

source: E715: Dictionary required
de: E715: W�rterbuch ben�tigt
fi: E715: Sanakirja tarvitaan
fr: E715: Dictionnaire requis
ga: E715: T� g� le focl�ir
pl: E715: wymagany S�ownik

source: E717: Dictionary entry already exists
de: E717: W�rterbuch-Eintrag existiert bereits
fi: E717: Sanakirja-alkio on jo olemassa
fr: E717: Une entr�e du Dictionnaire porte d�j� ce nom
ga: E717: T� an iontr�il focl�ra seo ann cheana
pl: E717: istnieje ju� taki element S�ownika

source: E718: Funcref required
de: E718: Funktionsreferenz ben�tigt
fi: E718: Funcref tarvitaan
fr: E718: R�f�rence de fonction (Funcref) requise
ga: E718: T� g� le Funcref
pl: E718: wymagana Funcref

source: E719: Cannot use [:] with a Dictionary
de: E719: Kann [:] nicht mit einem W�rterbuch verwenden
fi: E719: Sanakirjassa ei voi k�ytt�� merkint�� [:]
fr: E719: Utilisation de [:] impossible avec un Dictionnaire
ga: E719: N� f�idir [:] a �s�id le focl�ir
pl: E719: Nie mo�na u�y� [:] przy S�owniku

source: E721: Duplicate key in Dictionary: "%{string}"
de: E721: Doppelter Schl�ssel im W�rterbuch: "%{string}"
fr: E721: Cl� "%{string}" dupliqu�e dans le Dictionnaire
ga: E721: Eochair dh�blach i bhFocl�ir: "%{string}"
pl: E721: Powt�rzony klucz w S�owniku: "%{string}"

source: E724: variable nested too deep for displaying
de: E724: Variable ist zu tief verschachtelt f�r die Anzeige
fi: E724: muuttuja on upotettu liian syv�lle n�ytett�v�ksi
fr: E724: variable trop imbriqu�e pour �tre affich�e
ga: E724: athr�g neadaithe r�dhomhain chun � a thaispe�int
pl: E724: Zmienna zagnie�d�ona zbyt g��boko by pokaza�

source: E726: Stride is zero
de: E726: Stride ist Null
fi: E726: Stride on nolla
fr: E726: Le pas est nul
ga: E726: Is nialas � an ch�im
pl: E726: Skok to zero

source: E727: Start past end
de: E727: Start hinter dem Ende
fi: E727: Alku on lopun j�lkeen
fr: E727: D�but au-del� de la fin
ga: E727: Tosach thar dheireadh
pl: E727: Pocz�tek po ko�cu

source: E728: Using a Dictionary as a Number
de: E728: W�rterbuch als Zahl verwendet
fi: E728: Sanakirja ei k�y Numberista
fr: E728: Utilisation d'un Dictionnaire comme un Nombre
ga: E728: Focl�ir � �s�id mar Uimhir
pl: E728: U�ycie S�ownika jako Liczby

source: E729: using Funcref as a String
de: E729: Funktionsreferenz als String verwendet
fi: E729: Funcref ei k�y merkkijonosta
fr: E729: Utilisation d'une Funcref comme une Cha�ne
ga: E729: Funcref � �s�id mar Theaghr�n
pl: E729: U�ycie Funcref jako �a�cucha

source: E72: Close error on swap file
de: E72: Fehler beim Schlie�en der Auslagerungsdatei
fi: E72: Swap-tiedoston sulkemisvirhe
fr: E72: Erreur lors de la fermeture du fichier d'�change
ga: E72: Earr�id agus comhad babht�la � dh�nadh
pl: E72: B��d podczas zamykania pliku wymiany

source: E730: using List as a String
de: E730: Liste als String verwendet
fi: E730: Lista ei k�y merkkijonosta
fr: E730: Utilisation d'une Liste comme une Cha�ne
ga: E730: Liosta � �s�id mar Theaghr�n
pl: E730: U�ycie Listy jako �a�cucha

source: E731: using Dictionary as a String
de: E731: W�rterbuch als String verwendet
fi: E731: Sanakirja ei k�y merkkijonosta
fr: E731: Utilisation d'un Dictionnaire comme une Cha�ne
ga: E731: Focl�ir � �s�id mar Theaghr�n
pl: E731: U�ycie S�ownika jako �a�cucha

source: E732: Using :endfor with :while
de: E732: Ben�tzung von :endfor mit :while
fi: E732: :endfor ilman komentoa :while
fr: E732: Utilisation de :endfor avec :while
ga: E732: :endfor � �s�id le :while
pl: E732: U�ycie :endfor z :while

source: E733: Using :endwhile with :for
de: E733: Ben�tzung von :endwhile mit :for
fi: E733: :endwhile ilman komentoa :for
fr: E733: Utilisation de :endwhile avec :for
ga: E733: :endwhile � �s�id le :for
pl: E733: U�ycie :endwhile z :for

source: E734: Wrong variable type for %{string}=
de: E734: Falscher Typ der Variable f�r %{string}=
fi: E734: V��r� muuttujatyyppi muuttujalle %{string}=
fr: E734: Type de variable erron� avec %{string}=
ga: E734: Cine�l m�cheart athr�ige le haghaidh %{string}=
pl: E734: Z�y typ zmiennej dla %{string}=

source: E735: Can only compare Dictionary with Dictionary
de: E735: Kann nur ein W�rterbuch mit einem W�rterbuch vergleichen
fi: E735: Sanakirjaa voi verrata vain sanakirjaan
fr: E735: Un Dictionnaire ne peut �tre compar� qu'avec un Dictionnaire
ga: E735: Is f�idir Focl�ir a chur i gcompar�id le Focl�ir eile amh�in
pl: E735: S�ownik mog� por�wna� tylko ze S�ownikiem

source: E736: Invalid operation for Dictionary
de: E736: Unzul�ssige Operation f�r ein W�rterbuch
fi: E736: Virheellinen toiminto sanakirjalle
fr: E736: Op�ration invalide avec les Dictionnaires
ga: E736: Oibr�ocht neamhbhail� ar Fhocl�ir
pl: E736: Nieprawid�owa operacja dla S�ownika

source: E73: tag stack empty
de: E73: tag Stapel leer.
fi: E73: t�gipino tyhj�
fr: E73: La pile des marqueurs est vide
ga: E73: t� cruach na gclibeanna folamh
pl: E73: stos znacznik�w jest pusty

source: E743: variable nested too deep for (un)lock
de: E743: Variable ist zu tief verschachtelt f�r (un)lock
fi: E743: muuttujassa liian monta tasoa lukituksen k�sittelyyn
fr: E743: variable trop imbriqu�e pour la (d�)verrouiller
ga: E743: athr�g neadaithe r�dhomhain chun � a (d�)ghlas�il
pl: E743: zmienna zagnie�d�ona zbyt g��boko dla (un)lock

source: E744: NetBeans does not allow changes in read-only files
de: E744: NetBeans erlaubt keine �nderungen in schreibgesch�tzten Dateien
fi: E744: NetBeans ei tue muutoksia kirjoitussuojattuihin tiedostoihin
fr: E744: NetBeans n'autorise pas la modification des fichiers en lecture seule
ga: E744: N� cheada�onn NetBeans aon athr� i gcomhaid inl�ite amh�in
pl: E744: NetBeans nie zezwala na zmiany w plikach tylko do odczytu

source: E745: Range not allowed
de: E745: Bereich nicht erlaubt

source: E745: Using a List as a Number
de: E745: Liste als Zahl verwendet
fi: E745: Lista ei k�y Numberista
fr: E745: Utilisation d'une Liste comme un Nombre
ga: E745: Liosta � �s�id mar Uimhir
pl: E745: U�ycie Listy jako Liczby

source: E747: Cannot change directory, buffer is modifed (add ! to override)
de: E747: Kann das Verzeichnis nicht wechseln, da der Puffer ver�ndert wurde (erzwinge mit !)

source: E748: No previously used register
de: E748: Kein bereits verwendetes Register
fi: E748: Ei aiemmin k�ytettyj� rekisterej�
fr: E748: Aucun registre n'a �t� pr�c�demment utilis�
ga: E748: N�l aon tabhall �s�idte roimhe seo
pl: E748: Brak poprzednio u�ytego rejestru

source: E749: empty buffer
de: E749: Leerer Puffer
fi: E749: tyhj� puskuri
fr: E749: tampon vide
ga: E749: maol�n folamh
pl: E749: pusty bufor

source: E74: Command too complex
de: E74: Befehl zu kompliziert
fi: E74: Liian monimutkainen komento
fr: E74: Commande trop complexe
ga: E74: Ord� r�chasta
pl: E74: Komenda jest zbyt skomplikowana

source: E751: Output file name must not have region name
de: E751: Ausgabedatei darf keinen Regionsnamen haben
fi: E751: Tulostetiedostonimess� ei saa olla alueen nime�
fr: E751: Le nom du fichier ne doit pas contenir de nom de r�gion
ga: E751: N� cheada�tear ainm r�igi�in in ainm an aschomhaid
pl: E751: Nazwa pliku wynikowego nie mo�e by� nazw� regionu

source: E752: No previous spell replacement
de: E752: Keine vorhergehende Ersetzung
fi: E752: Ei edellist� oikaisulukukorjausta
fr: E752: Pas de suggestion orthographique pr�c�dente
ga: E752: N�l aon ionada� litrithe roimhe seo
pl: E752: Brak poprzednich podmian sprawdzania pisowni

source: E754: Only up to 8 regions supported
de: E754: Maximal 8 Regionen unterst�tzt
fi: E754: Enint��n 8 aluetta tuetaan
fr: E754: 8 r�gions au maximum sont support�es
ga: E754: N� thaca�tear le n�os m� n� 8 r�igi�n
pl: E754: Wspieram tylko 8 region�w

source: E756: Spell checking is not enabled
de: E756: Rechtschreibpr�fung ist nicht aktiviert
fi: E756: Oikaisuluku ei ole p��ll�
fr: E756: La v�rification orthographique n'est pas activ�e
ga: E756: N�l seice�il litrithe cumasaithe
pl: E756: Sprawdzanie pisowni nie jest w��czone

source: E757: This does not look like a spell file
de: E757: Das sieht nicht nach einem Rechtschreibw�rterbuch aus
fi: E757: Ei vaikuta oikaisulukutiedostolta
fr: E757: Le fichier ne ressemble pas � un fichier orthographique
ga: E757: N�l s� cos�il le comhad litrithe
pl: E757: To nie wygl�da na plik sprawdzania pisowni

source: E758: Truncated spell file
de: E758: Abgeschnittenes Rechtschreibw�rterbuch
fi: E758: Oikolukutiedosto katkaistu
fr: E758: Fichier orthographique tronqu�
ga: E758: Comhad teasctha litrithe
pl: E758: Obci�ty plik sprawdzania pisowni

source: E759: Format error in spell file
de: E759: Format-Fehler im Rechtschreibw�rterbuch
fi: E759: Muotoiluvirhe oikolukutiedostossa
fr: E759: Erreur de format du fichier orthographique
ga: E759: Earr�id fhorm�ide i gcomhad litrithe
pl: E759: Nieprawid�owy format pliku sprawdzania pisowni

source: E75: Name too long
de: E75: Name zu lang
fi: E75: Liian pitk� nimi
fr: E75: Nom trop long
ga: E75: Ainm r�fhada
pl: E75: Zbyt d�uga nazwa

source: E761: Format error in affix file FOL, LOW or UPP
de: E761: Format-Fehler in Affix-Datei FOL, LOW oder UPP
fi: E761: Affiksitiedoston FOL-, LOW- tai UPP-muotovirhe
fr: E761: Erreur de format dans le fichier d'affixe FOL, LOW et UPP
ga: E761: Earr�id fhorm�ide i gcomhad foircinn FOL, LOW, n� UPP
pl: E761: B��d formatu w pliku afiks�w FOL, LOW lub UPP

source: E762: Character in FOL, LOW or UPP is out of range
de: E762: Zeichen in FOL, LOW oder UPP au�erhalb des zul�ssigen Bereichs
fi: E762: Merkki FOL:ss�, LOW:ss� tai UPP:ss� ei kuulu arvoalueeseen
fr: E762: Un caract�re dans FOL, LOW ou UPP est hors-limites
ga: E762: Carachtar i FOL, LOW n� UPP as raon
pl: E762: Znak w FOL, LOW lub UPP jest poza zasi�giem

source: E763: Word characters differ between spell files
de: E763: 'Word Characters' unterscheiden sich zwischen Rechtschreibw�rterb�chern
fi: E763: Sanan merkit muuttuvat oikaisulukutiedostojen v�lill�
fr: E763: Les caract�res de mots diff�rent entre les fichiers orthographiques
ga: E763: T� carachtair dhifri�la fhocail sna comhaid litrithe
pl: E763: Znaki wyraz�w r�ni� si� mi�dzy plikami sprawdzania pisowni

source: E764: Option '%{string}' is not set
de: E764: Option '%{string}' ist nicht gesetzt
fi: E764: Asetus %{string} on asettamatta
fr: E764: L'option '%{string}' n'est pas activ�e
ga: E764: Rogha '%{string}' gan socr�
pl: E764: Nie ustawiono opcji '%{string}'

source: E766: Insufficient arguments for printf()
de: E766: Zu wenige Argumente f�r printf()
fi: E766: printf():lle ei annettu tarpeeksi argumentteja
fr: E766: Pas assez d'arguments pour printf()
ga: E766: Easpa arg�int� d'fheidhm printf()
pl: E766: Za ma�o argument�w dla printf()

source: E767: Too many arguments to printf()
de: E767: Zu viele Argumente f�r printf()
fi: E767: printf():lle annettiin liikaa argumentteja
fr: E767: Trop d'arguments pour printf()
ga: E767: An iomarca arg�int� d'fheidhm printf()
pl: E767: Za du�o argument�w dla printf()

source: E768: Swap file exists: %{string} (:silent! overrides)
de: E768: Auslagerungsdatei existiert bereits: %{string} (mit :silent! erzwingen)
fi: E768: Swap-tiedosto on jo olemassa: %{string} (komento :silent! ohittaa)
fr: E768: Le fichier d'�change %{string} existe d�j� (:silent! pour passer outre)
ga: E768: T� comhad babht�la ann cheana: %{string} (�s�id :silent! chun s�r�)
pl: E768: Plik wymiany istnieje: %{string} (wymu� poprzez :silent!)

source: E769: Missing ] after %{string}[
de: E769: Fehlende ] nach %{string}[
fi: E769: ] puuttuu merkinn�n %{string}[ j�ljest�
fr: E769: ']' manquant apr�s %{string}[
ga: E769: ] ar iarraidh i ndiaidh %{string}[
pl: E769: Brak ] po %{string}[

source: E76: Too many [
de: E76: Zu viele [
fi: E76: Liian monta [:a
fr: E76: Trop de [
ga: E76: an iomarca [
pl: E76: Zbyt wiele [

source: E770: Unsupported section in spell file
de: E770: Nicht unterst�tzter Abschnitt im Rechtschreibw�rterbuch
fi: E770: Tukematon osio oikaisulukutiedostossa
fr: E770: Section non support�e dans le fichier orthographique
ga: E770: Rann�n gan taca�ocht i gcomhad litrithe
pl: E770: Niewspierana sekcja w pliku sprawdzania pisowni

source: E771: Old spell file, needs to be updated
de: E771: Altes Rechtschreibw�rterbuch, ben�tigt Aktualisierung
fi: E771: Vanha oikaisulukutiedosto vaatii p�ivitt�mist�
fr: E771: Fichier orthographique obsol�te, sa mise � jour est n�cessaire
ga: E771: Seanchomhad litrithe, t� g� lena nuashonr�
pl: E771: Stary plik sprawdzania pisowni, wymagane uaktualnienie

source: E772: Spell file is for newer version of Vim
de: E772: Rechtschreibw�rterbuch ist f�r eine neuere Version von Vim
fi: E772: Oikaisulukutiedosto on uudemmalle Vimille
fr: E772: Le fichier est pr�vu pour une version de Vim plus r�cente
ga: E772: Oibr�onn an comhad litrithe le leagan n�os nua� de Vim
pl: E772: Plik sprawdzania pisowni dla nowszej wersji Vima

source: E773: Symlink loop for "%{string}"
de: E773: Symlink Schleife f�r "%{string}"
fr: E773: cycle de liens symboliques avec "%{string}"
ga: E773: Ciogal i naisc shiombalacha le haghaidh "%{string}"
pl: E773: P�tla dowi�za� dla "%{string}"

source: E775: Eval feature not available
de: E775: Evaluierungsfunktion nicht verf�gbar
fi: E775: Eval ei ole k�ytett�viss�
fr: E775: La fonctionnalit� d'�valuation n'est pas disponible
ga: E775: N�l an ghn� Eval le f�il
pl: E775: Funkcjonalno�� eval nie jest dost�pna

source: E776: No location list
de: E776: Keine Positionsliste
fi: E776: Ei sijaintilistaa
fr: E776: Aucune liste d'emplacements
ga: E776: Gan liosta su�omh
pl: E776: Brak listy lokacji

source: E777: String or List expected
de: E777: Zeichenkette oder Liste erwartet
fi: E777: Pit�� olla merkkijono tai lista
fr: E777: Cha�ne ou Liste attendue
ga: E777: Bh�othas ag s�il le Teaghr�n n� Liosta
pl: E777: Oczekiwa�em na �a�cuch lub list�

source: E77: Too many file names
de: E77: Zu viele Dateinamen
fi: E77: Liikaa tiedostonimi�
fr: E77: Trop de noms de fichiers
ga: E77: An iomarca ainmneacha comhaid
pl: E77: Zbyt wiele nazw plik�w

source: E783: duplicate char in MAP entry
de: E783: Doppeltes Zeichen im MAP Eintrag
fi: E783: kaksoiskappale merkist� MAP-kohdassa
fr: E783: caract�res dupliqu� dans l'entr�e MAP
ga: E783: carachtar d�blach in iontr�il MAP
pl: E783: Podwojony znak we wpisie MAP

source: E784: Cannot close last tab page
de: E784: Kann letztes Tab nicht schlie�en
fi: E784: Viimeist� v�lilehte� ei voi sulkea
fr: E784: Impossible de fermer le dernier onglet
ga: E784: N� f�idir an leathanach cluais�n� deiridh a dh�nadh
pl: E784: Nie mog� zamkn�� ostatniej karty

source: E785: complete() can only be used in Insert mode
de: E785: complete() kann nur im Einf�ge-Modus verwendet werden
fi: E785: complete() toimii vain sy�tt�tilassa
fr: E785: complete() n'est utilisable que dans le mode Insertion
ga: E785: is f�idir complete() a �s�id sa mh�d Ions�ite amh�in
pl: E785: complete() mo�e by� u�yte tylko w trybie Wprowadzania

source: E786: Range not allowed
de: E786: Bereich nicht erlaubt
fi: E786: Aluetta ei voi k�ytt��
fr: E786: Les plages ne sont pas autoris�es
ga: E786: N� cheada�tear an raon
pl: E786: Zakres niedozwolony

source: E788: Not allowed to edit another buffer now
de: E788: Einen weiteren Puffer zu editieren ist im Moment nicht erlaubt
fi: E788: Puskuria ei voi muokata nyt
fr: E788: L'�dition d'un autre tampon n'est plus permise
ga: E788: N�l cead agat maol�n eile a chur in eagar anois
pl: E788: Nie mo�na teraz edytowa� innego bufora

source: E78: Unknown mark
de: E78: Unbekannte Mark
fi: E78: Tuntematon merkki
fr: E78: Marque inconnue
ga: E78: Marc anaithnid
pl: E78: Nieznana zak�adka

source: E790: undojoin is not allowed after undo
de: E790: 'undojoin' ist nicht erlaubt nach 'undo'
fi: E790: undojoin ei toimi undon j�lkeen
fr: E790: undojoin n'est pas autoris� apr�s une annulation
ga: E790: n� cheada�tear "undojoin" tar �is "undo"
pl: E790: undojoin nie jest dozwolone po undo

source: E79: Cannot expand wildcards
de: E79: Kann die Platzhalter nicht erweitern
fi: E79: Jokerimerkkien avaus ei onnistu
fr: E79: Impossible de d�velopper les m�tacaract�res
ga: E79: N� f�idir saor�ga a leathn�
pl: E79: Nie mog� rozwin�� znak�w wieloznacznych

source: E800: Arabic cannot be used: Not enabled at compile time
de: E800: Arabisch kann nicht benutzt werden: wurde zum Zeitpunkt des �bersetzens nicht eingeschaltet.
fi: E800: Arabiaa ei voi k�ytt��, koska sit� ei k��nnetty mukaan
fr: E800: Le support de l'arabe n'a pas �t� compil� dans cette version
ga: E800: N�l taca�ocht Araibise ar f�il: N�or cumasa�odh � ag am tiomsaithe
pl: E800: Arabski nie mo�e by� u�yty: Nie w��czono podczas kompilacji

source: E80: Error while writing
de: E80: Fehler w�hrend des Schreibens
fi: E80: Kirjoitusvirhe
fr: E80: Erreur lors de l'�criture
ga: E80: Earr�id agus � scr�obh
pl: E80: B��d w trakcie zapisu

source: E82: Cannot allocate any buffer, exiting...
de: E82: Kann keinen Puffer zuweisen; beenden...
fi: E82: Mit��n puskuria ei voitu varata, lopetetaan...
fr: E82: Aucun tampon ne peut �tre allou�, Vim doit s'arr�ter
ga: E82: N� f�idir maol�n a dh�ileadh, ag scor...
pl: E82: Nie mog� zarezerwowa� bufora; zako�czenie...

source: E83: Cannot allocate buffer, using other one...
de: E83: Kann den Puffer nicht zuweisen; benutze einen anderen...
fi: E83: Puskuria ei voitu varata, k�ytet��n toista...
fr: E83: L'allocation du tampon a �chou� : arr�tez Vim, lib�rez de la m�moire
ga: E83: N� f�idir maol�n a dh�ileadh, ag �s�id cinn eile...
pl: E83: Nie mog� zarezerwowa� bufora; u�ywam innego...

source: E84: No modified buffer found
de: E84: Kein ver�nderter Puffer gefunden
fi: E84: Ei muokattuja puskureita
fr: E84: Aucun tampon n'est modifi�
ga: E84: N�or aims�odh maol�n mionathraithe
pl: E84: Nie znaleziono zmienionych bufor�w

source: E85: There is no listed buffer
de: E85: Es gibt keine angezeigten Puffer
fi: E85: Luetteloitua puskuria ei ole
fr: E85: Aucun tampon n'est list�
ga: E85: N�l aon mhaol�n liostaithe ann
pl: E85: Nie ma wylistowanych bufor�w

source: E87: Cannot go beyond last buffer
de: E87: Kann nicht �ber den letzten Puffer hinaus gehen
fi: E87: Viimeisen puskurin ohi ei voi edet�
fr: E87: Impossible d'aller apr�s le dernier tampon
ga: E87: N� f�idir a dhul thar an maol�n deireanach
pl: E87: Nie mog� przej�� poza ostatni bufor

source: E88: Cannot go before first buffer
de: E88: Kann nicht vor den ersten Puffer gehen
fi: E88: Ensimm�isen puskurin ohi ei voi edet�
fr: E88: Impossible d'aller avant le premier tampon
ga: E88: N� f�idir a dhul roimh an ch�ad mhaol�n
pl: E88: Nie mog� przej�� przed pierwszy bufor

source: E90: Cannot unload last buffer
de: E90: Kann letzten Puffer nicht ausladen
fi: E90: Ei voi vapauttaa viimeist� puskuria
fr: E90: Impossible de d�charger le dernier tampon
ga: E90: N� f�idir an maol�n deireanach a dh�lucht�
pl: E90: Nie mog� wy�adowa� ostatniego bufora

source: E91: 'shell' option is empty
de: E91: Die Option 'shell' ist leer
fi: E91: shell-asetus on tyhj�
fr: E91: L'option 'shell' est vide
ga: E91: rogha 'shell' folamh
pl: E91: opcja 'shell' jest pusta

source: E95: Buffer with this name already exists
de: E95: Ein Puffer mit diesem Namen existiert bereits
fi: E95: Samanniminen puskuri on jo olemassa
fr: E95: Un tampon porte d�j� ce nom
ga: E95: T� maol�n ann leis an ainm seo cheana
pl: E95: Bufor o tej nazwie ju� istnieje

source: E97: Cannot create diffs
de: E97: Kann keine Differenz erstellen
fi: E97: Ei voi luoda diffej�
fr: E97: diff ne fonctionne pas
ga: E97: N� f�idir diffeanna a chruth�
pl: E97: Nie mog� stworzy� r�nic

source: E98: Cannot read diff output
de: E98: Differenz-Ausgabe kann nicht gelesen werden
fi: E98: Ei voi lukea diffin tulostetta
fr: E98: Le fichier interm�diaire produit par diff n'a pu �tre lu
ga: E98: N� f�idir aschur � 'diff' a l�amh
pl: E98: Nie mog� wczyta� wyj�cia r�nicy

source: E99: Current buffer is not in diff mode
de: E99: Aktueller Puffer ist nicht im Differenz-Modus
fi: E99: T�m� puskuri ei ole diff-tilassa
fr: E99: Le tampon courant n'est pas en mode diff
ga: E99: N�l an maol�n reatha sa mh�d diff
pl: E99: Bie��cy bufor nie jest w trybie r�nic

source: EMU
de: ET

source: ENE
de: ONO
fi: Eteläkoilinen
pl: Wsch-wsch-półn

source: ENTER MANUAL SEARCH
de: IN MANUELLE SUCHE EINGEBEN
fr: ENTRER LE RECHERCHE MANUELLE

source: EOL Style
de: Zeilenendestil
fi: Rivinvaihtotyyli
fr: Style de caractère de fin de ligne
pl: Typ EOL

source: EP
de: E

source: EPG Settings
de: EPG-Einstellungen
fr: Paramètres EPG

source: EPG Time Shift (hours)
de: EPG Zeitversetzung (Stunden)
fr: Décalage horaire de l'EPG (heures)

source: EPG Timeline
de: EPG-Zeitleiste
fr: Chronologie EPG

source: EPG is being reset
de: EPG-Datenbank wird zurückgesetzt.
fr: Effacement en cours du Guide des Programmes

source: EPG source:
de: EPG-Quelle:
fr: Source du Guide des Programmes :

source: EPG update failed for channel
de: EPG-Aktualisierung fehlgeschlagen
fr: Échec de la mise à jour du Guide des Programmes pour cette chaîne

source: EPG update interval
de: EPG-Aktualisierungsintervall
fr: Intervalle de mise à jour du Guide des Programmes

source: EPG update scheduled for channel
de: EPG für Kanal aktualisiert
fr: Mise à jour du Guide des Programmes programmée pour cette chaîne

source: EPG: Read genre strings (slow)
de: EPG: Genre Texte lesen (langsam)
fr: Guide Des Programmes : lecture des genres (lent)

source: EQ Curve needs a different name
de: Die EQ-Kurve braucht einen anderen Dateinamen
fr: Donner un autre nom à la courbe d'égalisaton
pl: Krzywa korektora graficznego musi mieć inną nazwę

source: EQCurves.xml and EQDefaultCurves.xml missing
de: EQCurves.xml und EQDefaultCurves.xml fehlen
fr: EQCurves.xml et EQDefaultCurves.xml manquants
pl: Brakuje EQCurves.xml i EQDefaultCurves.xml

source: ERROR
de: FEHLER
fr: ERREUR

source: ERROR:
de: FEHLER:
fi: VIRHE:
fr: ERREUR :
ga: EARR�ID:
pl: B��D:

source: ESE
de: OSO
fi: Eteläkaakko
pl: Wsch-wsch-połud

source: EXIF comment
de: Exif-Kommentar
fr: Données EXIF

source: Each day at 6am, send an email with yesterday's unread activity. This is a great way to catch up on your groups and it contains everything that is not muted.
de: Täglich um 6.00 Uhr eine E-Mail mit allen ungelesenen Aktivitäten des vorigen Tages erhalten. Dies ist eine gute Möglichkeit um in Deinen Gruppen auf dem Laufenden zu bleiben und sie enthält alles was nicht auf 'stumm' gesetzt ist.
fr: Envoie chaque jour à 6:00 un message électronique avec les activités non-lues du jour précédent. C'est un excellent moyen de rattraper le retard. Le message contient toutes les notifications non-désactivées.
pl: Każdego dnia o 6 rano, wyślij wiadomość z wczorajszą nieprzeczytaną aktywnością

source: Each side of a teleporter teleports independently of the other side.
de: Eine wichtige Eigenschaft der Teleporter ist, dass die beiden Seiten voneinander unabhängig sind,
fr: Chaque côté d'un téléporteur est indépendant de l'autre côté.

source: Each video required should be downloaded individually first
de: Jedes benötigte Video sollte zuerst einzeln heruntergeladen werden
fr: Chaque vidéo demandée doit d'abord être téléchargée individuellement

source: Early
de: Morgens
fr: Matinal(es)

source: Earring:
de: Ohrring:

source: East
de: Ost
fr: Est

source: Easy
de: Leicht
fr: Facile

source: Easy access to Subversion commands
de: Einfacher Zugriff auf Subversion-Befehle
fi: Helposti saatavilla olevat Subversion-komennot
fr: Accès facile aux commandes de Subversion
pl: Łatwy dostęp do poleceń Subversion

source: Economics
de: Wirtschaft
fr: Économie
mk: Економија

source: Economics/Social Advisory
de: Wirtschaft/Sozialhilfe
fr: Économie/Social

source: Economy
de: Wirtschaft
fi: Talous
fr: Économie
pl: Ekonomia

source: Economy changes: %{string1}
de: Änderungen der Wirtschaftslage: %{string}
