Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Browse all music in progress
de: Alle Musik in Arbeit durchsuchen
fr: Parcourir tous les albums en cours de lecture

source: Browse all music in your library
de: Alle Musik in Ihrer Bibliothek durchsuchen
fr: Parcourir toute la Musique de votre médiathèque

source: Browse all shows in progress
de: Alle Sendungen in Arbeit durchsuchen
fr: Parcourir toutes les Séries-TV en cours de lecture

source: Browse all shows in your library
de: Alle Sendungen in Ihrer Bibliothek durchsuchen
fr: Parcourir toutes les Séries-TV de votre médiathèque

source: Browse artist...
de: Interpret durchsuchen...
fr: Parcourir les artistes ...

source: Browse by Date
de: Anzeige nach Datum
fr: Parcourir par dates

source: Browse by Folders
de: Anzeige nach Verzeichnis
fr: Parcourir par dossiers

source: Browse by Tags
de: Anzeige nach Tags
fr: Parcourir par étiquettes

source: Browse by bookmarks
de: Nach Lesezeichen durchsuchen
fr: Parcourir par signets

source: Browse by country
de: Nach Ländern sortieren
fr: Parcourir par Pays

source: Browse by genre
de: Nach Genre sortieren
fr: Parcourir par Genre

source: Browse class
de: Durchsehe Klassen
fi: Selaa luokkaa
fr: Parcourir classe
ga: Brabhs�il aicme
pl: Przejrzyj klas�

source: Browse cover images on your system.
de: Coverbilder auf dem System durchsuchen.
fi: Selaa kansikuvia järjestelmästäsi.
fr: Parcourir les pochettes sur votre système.
pl: Wyszukuj Lokalnie Zdjęć Zespołu.

source: Browse custom image for background overlay
de: Bild für Hintergrund-Overlay auswählen
fr: Parcourir les images personnalisées pour l'incrustation d'arrière-plan

source: Browse for Script
de: Nach Skript suchen
fr: Rechercher un script

source: Browse for destination
de: Nach einem Speicherort durchsuchen...
fr: Parcourir

source: Browse for executable
de: Ausführbare Datei suchen
fr: Recherche d'exécutable

source: Browse for file
de: Nach einer Datei suchen
fr: Recherche d'un fichier

source: Browse for folder
de: Nach einem Ordner suchen
fr: Recherche d'un dossier

source: Browse for icon
de: Nach Symbol suchen
fr: Rechercher des icônes

source: Browse for image
de: Nach Bild suchen
fr: Recherche d'image

source: Browse for image folder
de: Nach Bilderordner suchen
fr: Recherche d'un dossier d'images

source: Browse for library
de: Suche nach Bibliothek
fr: Rechercher une médiathèque

source: Browse for network server
de: Nach Netzwerkserver suchen
fr: Rechercher un serveur réseau

source: Browse for new share
de: Nach einer neuen Quelle suchen
fr: Rechercher un nouveau partage

source: Browse for playlist
de: Nach einer Wiedergabeliste durchsuchen
fr: Recherche d'une liste de lecture

source: Browse for subtitle...
de: Untertitel suchen...
fr: Recherche d'un sous-titre...

source: Browse for subtitles
de: Nach Untertiteln durchsuchen
fr: Rechercher des sous-titres

source: Browse for value
de: Nach Wert suchen
fr: Chercher une valeur

source: Browse forums within Kodi
de: Durchsuche Foren innerhalb von Kodi
fr: Naviguer dans les forums avec Kodi

source: Browse highlights and entire sites
de: Highlights und ganze Seiten browsen
fi: Selaa kohokohtia ja koko sivustoja
fr: Parcourir les faits saillants et l'ensemble des sites
pl: Przeglądaj wyróżnienia i całe portale

source: Browse repository
de: Das Projektarchiv betrachten
fi: Selaa arkistoa
fr: Parcourir le dépôt
pl: Przeglądaj repozytorium

source: Browse show
de: Serie durchsuchen
fr: Parcourir la série

source: Browse the contents of the network
de: Inhalt des Netzwerks durchsuchen
fi: Selaa verkon sisältöä
fr: Parcourt le contenu du réseau
ga: Brabhsáil ábhar an líonra
pl: Przegląda zawartość sieci

source: Browse the most recently added albums
de: Zuletzt hinzugefügte Alben durchsuchen
fr: Parcourir les albums récemment ajoutés

source: Browse the most recently added episodes
de: Die zuletzt hinzugefügten Folgen durchsuchen
fr: Parcourir les épisodes récemment ajoutés

source: Browse the most recently added movies
de: Neu hinzugefügte Filme durchsuchen
fr: Parcourir les films récemment ajoutés

source: Browse this folder recursively
de: Verzeichnis rekursiv scannen?
fr: Parcourir ce dossier de manière récursive

source: Browse transaction history
de: Transaktionsverlauf durchsehen
fi: Selaa rahansiirtohistoriaa
fr: Parcourir l'historique des transactions
ka: ტრანსაქციების ისტორიის დათვალიერება
pl: Przeglądaj historię transakcji

source: Browse your favorite web sites.
de: Durchsuchen Sie Ihre Lesezeichen.
fi: Selaa suosikkinettisivujasi.
fr: Parcourir vos sites Web favoris.
pl: Oglądaj Twoje ulubione strony WWW.

source: Browse...
de: Durchsuchen...
fi: Selaa...
fr: Parcourir...
ka: ნუსხა...
mk: Прегледај...
pl: Przeglądaj...

source: Browser Command:
de: Browser-Befehl:
fi: Selainkomento:
fr: Commande de navigation :
pl: Komenda uruchamiająca przegladarkę:

source: Browser Settings
de: Browser Einstellungen
fr: Configuration du navigateur
pl: Ustawienia Przeglądarki

source: Browsing
de: Durchsuchen
fr: Navigation

source: Bubble
de: Blase
fr: Bulle
pl: Bąbel

source: Bubble Van
de: Luftblasentransporter
fr: Wagon à bulles

source: Buffer
de: Puffer
fi: Puskuri
fr: Tampon
ka: ბუფერი
pl: Bufor

source: Buffer Size
de: Puffergröße
fr: Taille du tampon
pl: Rozmiar bufora

source: Buffering
de: Puffere
fi: Puskuroi
fr: Mise en mémoire-tampon
pl: Buforuję

source: Buffering stream.
de: Puffere Stream.
fi: Puskuroi musiikin suoratoistoa.
fr: Mise en mémoire-tampon du flux.
pl: Buforowanie strumienia.

source: Buffering...
de: Zwischenspeichern...
fr: Mise en cache...

source: Bug-&ID / Issue-Nr:
de: Problem-&ID:
fi: Vi&katunnus:
fr: Bug-&ID/ N° d'incident
ka: ბზიკის &ID / პრობლემის #
mk: Грешка-&ID / Проблем-Бр:
pl: &ID błędu / Nr zgłoszenia:

source: Bug-ID
de: Problem-ID
fi: Vikatunnus
ka: ბზიკის ID
mk: Грешка-ID
pl: ID błędu

source: Bug-ID e&xpression:
de: Problem-ID &RegEx:
fi: Vikatunnus&lauseke:
fr: E&xpression du Bug-ID :
ka: შეცდომის ID &კოდი:
pl: &Wyrażenie Bug-ID:

source: Bug-ID is:
de: Problem-ID ist:
fi: Vikatunnuksen tyyppi:
fr: L'ID de bug est :
ka: შეცდომის ID:
pl: Bug-ID:

source: Bug-IDs
de: Problem-IDs
fi: Vikatunnukset
ka: ბზიკების კოდები
mk: Грешка-IDs
pl: ID błędów

source: Build
de: Bauen
fr: Construire

source: Build HQ
de: Firmensitz bauen
fr: Construire le siège

source: Build Information
de: Informationen zur Software-Version
fi: Ohjelmaversion tiedot
fr: Informations système
ka: აგების ინფორმაცია
pl: Informacje o buildzie

source: Build a separate station
de: Errichte eine getrennte Station
fr: Construire une station séparée

source: Build a separate waypoint
de: Errichte einen getrennten Wegpunkt
fr: Construire un point de contrôle séparé

source: Build a station using drag & drop
de: Stationsgröße durch Klicken und Ziehen frei wählbar
fr: Construire une gare par glisser/déposer

source: Build airport. Ctrl enables joining stations. Shift toggles building/showing cost estimate
de: Flughafen bauen. Strg+Klick, um Stationen zu verbinden. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build airports
de: Flughäfen bauen
fr: Construction aéronautique

source: Build aqueduct. Shift toggles building/showing cost estimate
de: Aquädukt bauen. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build bus station. Ctrl enables joining stations. Shift toggles building/showing cost estimate
de: Bushaltestelle bauen. Strg+Klick, um Stationen zu verbinden. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build canals. Shift toggles building/showing cost estimate
de: Kanal bauen. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build company headquarters
de: Firmensitz an einer freien Stelle errichten
fr: Construire le siège social de la compagnie

source: Build date
de: Erstellungsdatum
fi: Kääntöpäiväys
fr: Date de compilation
ka: შექმნის დრო
pl: Data kompilacji

source: Build freight tram station. Ctrl enables joining stations. Shift toggles building/showing cost estimate
de: Güterstraßenbahnhaltestelle bauen. Strg+Klick, um Stationen zu verbinden. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build locks. Shift toggles building/showing cost estimate
de: Schleuse bauen. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build lorry loading bay. Ctrl enables joining stations. Shift toggles building/showing cost estimate
de: Lkw-Ladeplatz bauen. Strg+Klick, um Stationen zu verbinden. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build passenger tram station. Ctrl enables joining stations. Shift toggles building/showing cost estimate
de: Straßenbahnhaltestelle bauen. Strg+Klick, um Stationen zu verbinden. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build railway bridge. Shift toggles building/showing cost estimate
de: Eisenbahnbrücke bauen. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build railway station. Ctrl enables joining stations. Shift toggles building/showing cost estimate
de: Bahnhof bauen. Strg+Klick, um Stationen zu verbinden. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build railway track
de: Gleise legen
fr: Construction ferroviaire

source: Build railway track using the Autorail mode. Ctrl toggles build/remove for railway construction. Shift toggles building/showing cost estimate
de: Gleise legen mit automatischer Wahl der Ausrichtung. Strg halten, um zwischen Bauen und Entfernen umzuschalten. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build railway track. Ctrl toggles build/remove for railway construction. Shift toggles building/showing cost estimate
de: Gleise legen. Strg halten, um zwischen Bauen und Entfernen umzuschalten. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build railway tunnel. Shift toggles building/showing cost estimate
de: Eisenbahntunnel bauen. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build road bridge. Shift toggles building/showing cost estimate
de: Straßenbrücke bauen. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build road section using the Autoroad mode. Ctrl toggles build/remove for road construction. Shift toggles building/showing cost estimate
de: Straße mit automatischer Wahl der Ausrichtung bauen. Strg halten, um zwischen Bauen und Entfernen umzuschalten. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build road section. Ctrl toggles build/remove for road construction. Shift toggles building/showing cost estimate
de: Straße bauen. Strg halten, um zwischen Bauen und Entfernen umzuschalten. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build road tunnel. Shift toggles building/showing cost estimate
de: Straßentunnel bauen. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build road vehicle depot (for buying and servicing vehicles). Shift toggles building/showing cost estimate
de: Fahrzeugdepot bauen (zum Kauf und zur Wartung von Fahrzeugen benötigt). Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build roads
de: Straßen bauen
fr: Construction routière

source: Build ship depot (for buying and servicing ships). Shift toggles building/showing cost estimate
de: Werft bauen (für den Kauf und die Wartung von Schiffen benötigt). Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build ship dock. Ctrl enables joining stations. Shift toggles building/showing cost estimate
de: Hafen bauen. Strg+Klick, um Stationen zu verbinden. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build ship docks
de: Häfen und Wasserstraßen bauen
fr: Construction navale

source: Build statue of company owner
de: Statue des Firmeneigentümers finanzieren
fr: Construire une statue à votre effigie

source: Build train depot (for buying and servicing trains). Shift toggles building/showing cost estimate
de: Zugdepot bauen (zum Kauf und zur Wartung von Zügen). Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build tram vehicle depot (for buying and servicing vehicles). Shift toggles building/showing cost estimate
de: Straßenbahndepot bauen (zum Kauf und zur Wartung von Straßenbahnen benötigt). Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build tramway bridge. Shift toggles building/showing cost estimate
de: Straßenbahnbrücke bauen. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build tramway section using the Autotram mode. Ctrl toggles build/remove for tramway construction. Shift toggles building/showing cost estimate
de: Straßenbahngleis mit automatischer Wahl der Ausrichtung bauen. Strg halten, um zwischen Bauen und Entfernen umzuschalten. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build tramway section. Ctrl toggles build/remove for tramway construction. Shift toggles building/showing cost estimate
de: Straßenbahngleis bauen. Strg halten, um zwischen Bauen und Entfernen umzuschalten. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build tramway tunnel. Shift toggles building/showing cost estimate
de: Straßenbahntunnel bauen. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Build type:
de: Software-Typ:
fi: Version tyyppi:
fr: Type de version :
ka: აგების ტიპი:
pl: Typ buildu:

source: Build:
de: Version:
fr: Version :

source: Building
de: Erstellung
fi: Kääntäminen
fr: Construction
pl: Budowanie

source: Building must be demolished first
de: Gebäude muss erst abgerissen werden
fr: L'édifice doit d'abord être démoli

source: Builtin Effects
de: Eingebaute Effekte
fi: Nyquist-efekti
fr: Effets intégrés

source: Bulgarian
de: Bulgarisch
fr: Bulgare

source: Buoy
de: Boje
fr: Bouée

source: Burn DVD
de: DVD brennen
fi: Polta DVD
fr: Graver un DVD
pl: Nagraj DVD

source: Burn DVD Rewritable
de: DVD-RW brennen
fi: Polta uudelleenkirjoitettava DVD
fr: Graver un DVD réinscriptible
pl: Nagrywam kasowalną płytę DVD

source: Burn DVD Rewritable (Force Erase)
de: DVD-RW brennen (löschen forcieren)
fi: Polta uudelleenkirjoitettava DVD (pakota tyhjennys)
fr: Graver un DVD réinscriptible (forcer l'effacement)
pl: Nagrywam kasowalną płytę DVD z wymuszonym kasowaniem

source: Burn Settings
de: Brenneinstellungen
fi: Polttoasetukset
fr: Réglages de la gravure
pl: Ustawienia ripera CD

source: Burn to CD
de: Brennen einer CD
fi: Polta CD:lle
fr: Graver sur un CD
ka: CD-ზე ჩაწერა
pl: Wypal na płycie

source: Burn to DVD
de: Auf DVD schreiben
fi: Polta DVD:lle
fr: Graver un DVD
pl: Nagraj na DVD

source: Burning CD
de: Brenne die CD
fi: Kirjoitetaan CD
fr: Gravure du CD
pl: Wypalanie CD

source: Burrow
de: Graben

source: Bus Station Orientation
de: Ausrichtung Bushaltestelle
fr: Arrêt d'autobus

source: Bus station
de: Bushaltestelle
fr: Arrêt d'autobus

source: Businessman
de: Geschäftsmann
fr: Homme d'affaires

source: Busy
de: Beschäftigt
fr: Occupé

source: Busy animation color diffuse
de: Farb-Verlauf für die Beschäftigt-Animation

source: Busy animation image
de: Bild für die Beschäftigt-Animation

source: Busy loader animation
de: Beschäftigt-Animation
fr: Utiliser une icône de chargement animée

source: Butterworth
de: Butterwort

source: Button
de: Knopf
fi: Painike
fr: Bouton
ka: ღილაკს
pl: Przycisk

source: Button 1
de: Schaltfläche 1
fr: Bouton 1

source: Button 2
de: Schaltfläche 2
fr: Bouton 2

source: Button 3
de: Schaltfläche 3
fr: Bouton 3

source: Button 4
de: Schaltfläche 4
fr: Bouton 4

source: Button 5
de: Schaltfläche 5
fr: Bouton 5

source: Button 6
de: Schaltfläche 6
fr: Bouton 6

source: Button 7
de: Schaltfläche 7
fr: Bouton 7

source: Button Appearance
de: Aussehen der Schaltfläche
fi: Painikkeen ulkoasu
fr: Apparence du Bouton
ka: ღილაკის იერსახე
mk: Изглед на копчињата
pl: Wygląd przycisków

source: Button Properties
de: Schaltflächeneigenschaften
fr: Propriétés du bouton

source: Button Sensitivity
de: Knopf-Empfindlichkeit
fi: Painikkeen herkkyys
fr: Sensibilité du bouton
pl: Czułość przycisku

source: Button Type
de: Schaltflächentyp
fr: Type de bouton

source: Button clicks: %{string1}
de: Klick auf Knöpfe: %{string}

source: Button label:
de: Schaltflächenbezeichnung:
fr: Étiquette du bouton:

source: Button number
de: Nummer des Knopfs
fi: Painikkeen reunakuvio
fr: Numéro de bouton
pl: Numer przycisku

source: Button number to listen to
de: Nummer des Knopfs, auf den reagiert werden soll
fr: Numéro du bouton qu'il faut écouter
pl: Numer przycisku, którego nasłuchiwać

source: Button relief
de: Knopfrelief
fi: Painikkeen reunakuvio
fr: Relief des boutons
ka: ღილაკის რელიეფი
mk: Отпуштање на копче
pl: Uwypuklenie przycisku
rw: Ubusumbane

source: Button spacing
de: Knopfabstand
fi: Painikkeiden välit
fr: Espacement des boutons
ka: ღილაკების ინტერვალი
pl: Odstępy między przyciskami
rw: Isigamwanya

source: Buttons
de: Knöpfe
fi: Painikkeet
fr: Boutons
ga: Cnaip�
ka: ღილაკები
mk: Копчиња
pl: Klawisze

source: Buttons and Other Controls
de: Schaltflächen und andere Steuerelemente
fi: Painikkeet ja muut kontrollit
fr: Boutons et autres contrôles
pl: Przyciski i inne kontrolki

source: Buy 25% share in company
de: 25% der Aktien der Firma kaufen

source: Buy 25% share in this company. Shift+Click shows estimated cost without purchasing any share
de: 25% der Aktien dieser Firma kaufen. Shift+Klick zeigt einen Kostenvoranschlag

source: Buy Aircraft
de: Flugzeug kaufen
fr: Acheter

source: Buy Ship
de: Schiff kaufen
fr: Acheter

source: Buy Vehicle
de: Fahrzeug kaufen
fr: Acheter

source: Buy exclusive transport rights
de: Exklusive Transportrechte kaufen
fr: Acheter les droits de transports exclusifs

source: Buy new aircraft
de: Neues Flugzeug kaufen
fr: Acheter un nouvel aéronef

source: Buy new road vehicle
de: Neues Straßenfahrzeug kaufen
fr: Acheter un nouveau véhicule routier

source: Buy new ship
de: Neues Schiff kaufen
fr: Acheter un nouveau navire

source: Buy new train vehicle
de: Neues Schienenfahrzeug kaufen
fr: Acheter un nouveau véhicule ferroviaire

source: Buy the highlighted aircraft. Shift+Click shows estimated cost without purchase
de: Augewähltes Flugzeug kaufen. Shift schaltet zwischen Bauen und Kostenvoranschlag um

source: Buy the highlighted road vehicle. Shift+Click shows estimated cost without purchase
de: Ausgewähltes Fahrzeug kaufen. Shift+Klick zeigt einen Kostenvoranschlag

source: Buy the highlighted ship. Shift+Click shows estimated cost without purchase
de: Ausgewähltes Schiff kaufen. Shift+Klick zeigt einen Kostenvoranschlag

source: Buy the highlighted train vehicle. Shift+Click shows estimated cost without purchase
de: Angewähltes Fahrzeug kaufen. Shift+Klick zeigt einen Kostenvoranschlag

source: By
de: Von
fr: Par

source: By clicking the above buttons the script will automatically download the corresponding images[CR]for the specific media. [COLOR=red]Warning:[/COLOR] It will overwrite any existing files.
de: Beim klicken der oberen Schaltfläche läd das Skript automatisch das entsprechende Bild[CR]für das entspechenden Medium herunter. [COLOR=red]Warnung:[/COLOR] Es werden alle existierenden Dateien überschrieben.

source: By default, EPG data is stored in a local database to speed up importing when Kodi is restarted.
de: Standardmäßig werden EPG-Daten in einer lokalen Datenbank gespeichert, um das Importieren der Daten bei einem Kodi-Neustart zu beschleunigen.
fr: Par défaut, les données GEP sont stockées dans une base locale pour accélérer l'import quand Kodi redémarre.

source: By default, nothing is locked and anyone who has commit access can commit changes to any file at any time. Others will update their working copies periodically and changes in the repository will be merged with local changes.
de: In der Grundeinstellung sind keine Objekte gesperrt und jeder, der die entsprechende Berechtigung hat, kann seine Änderungen in das Projektarchiv übertragen. Andere werden ihre Arbeitskopien regelmäßig aktualisieren und Änderungen im Projektarchiv werden mit den lokalen Änderungen zusammengeführt.
fi: Oletusarvoisesti mitään ei lukita ja kaikki kehittäjät, joilla on toimitusoikeudet arkistoon, voivat toimittaa muutoksia tiedostoihin milloin tahansa. Muut kehittäjät päivittävät työkopionsa aika ajoin, ja arkiston mahdolliset muutokset yhdistetään paikallisten muutosten kanssa.
fr: Par défaut, rien n'est verrouillé et quiconque a un accès en livraison peut livrer des modifications de n'importe quel fichier à tout moment. Les autres mettront à jour leurs copies de travail périodiquement et les modifications du dépôt seront fusionnées avec les modifications locales.
pl: Domyślnie nic nie jest zablokowane i każdy, kto ma dostęp do zatwierdzeń może dokonać zmian w dowolnym pliku w dowolnym momencie. Inni będą aktualizować swoje kopie robocze okresowo i zmiany w repozytorium zostaną scalone ze zmianami lokalnymi.

source: By enabling this button, the hidden aircraft are also displayed
de: Zeigt auch ausgeblendete Flugzeuge an
fr: En activant ce bouton, les aéronefs cachés sont également affichés

source: By enabling this button, the hidden road vehicles are also displayed
de: Zeigt auch ausgeblendete Straßenfahrzeuge an
fr: En activant ce bouton, les véhicules routiers cachés sont également affichés

source: By enabling this button, the hidden ships are also displayed
de: Zeigt auch ausgeblendete Schiffe an
fr: En activant ce bouton, les navires cachés sont également affichés

source: By enabling this button, the hidden train vehicles are also displayed
de: Zeigt auch ausgeblendete Schienenfahrzeuge an
fr: En activant ce bouton, les véhicules ferroviaires cachés sont également affichés

source: By far the easiest way to revert the changes from one or more revisions, is to use the revision log dialog.
de: Der einfachste Weg, Änderungen einer oder mehrerer Revisionen zurückzunehmen, ist, den Log-Dialog zu verwenden.
fi: Helpoin tapa peruuttaa muutokset yhdestä tai useammasta versiosta on käyttää loki-ikkunaa.
fr: De loin le moyen le plus simple de faire revenir des modifications à une ou plusieurs révisions est d'utiliser la fenêtre du journal des révisions.
pl: Jak dotąd najprostszą metodą wycofania zmian z jednej lub wielu wersji jest użycie okna dziennika wersji.

source: By group
de: Nach Interpret
fr: Par groupe

source: By title
de: Nach Titel
fr: Par titre

source: By: %{argument}
de: Von: %{argument}
fi: Peruste: %{argument}
fr: Par : %{argument}
pl: Przez: %{argument}

source: Bye.
de: Tschüss.
fr: Au revoir.

source: Byline
de: Verfasserzeile
fr: Signature

source: Byline title
de: Titel der Verfasserzeile
fr: Titre de la signature

source: Bypass Kodi Resume Dialog
de: Bypass Kodi Dialog fortsetzen
fr: Passer outre la fenêtre de reprise de Kodi

source: Bypassing VDPAU mixer saves resources on low power systems but slightly reduces picture quality.
de: Umgehen des VDPAU-Mixers spart Ressourcen auf schwächeren Systemen, reduziert aber die Bildqualität etwas.
fr: Ne pas utiliser le mixer VDPAU libère des ressources sur les petites configurations mais réduit légèrement la qualité de l'image.

source: Byte order:
de: Byte-Reihenfolge:
fi: Tavujärjestys:
fr: Ordre des bits :
ka: ბაიტების რიგი:
pl: Kolejność bajtów:

source: Bytes Received
de: Empfangene Byte
fi: Tavua vastaanotettu
fr: Octets reçus
pl: Bajtów pobrano

source: Bytes Sent
de: Übertragene Byte
fi: Tavua lähetetty
fr: Octets envoyés
pl: Bajtów wysłano

source: Bytes:
de: Byte:
fi: Tavuja:
fr: Octets :
ka: ბაიტები:
pl: Bajtów:

source: C&ategory:
de: &Kategorie:
fr: C&atégorie :
pl: K&ategoria:

source: C&hain (Double-Click or press SPACE to edit)
de: Stapelverarbeitung (Doppelklick oder Leertaste zum bearbeiten)
fi: Ketju (muokkaa: kaksoisnapsautus tai välilyönti)
fr: &Script (double-cliquer ou taper ESPACE pour éditer)
ka: ჯაჭვი (ორჯერ დაუწკაპუნეთ ან დააჭირეთ შორისს რედაქტირებისთის)
pl: T&or (Kliknij dwukrotnie myszką lub naciśnij spację, aby edytować)
