Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Remove all files which are not needed to build the project (temporary files, files which are generated by a compiler e.g. *.obj, compiled binaries, ...)
de: Alle Dateien entfernen/löschen welche nicht unbedingt für das Projekt notwendig sind (z.B. temporäre Dateien, Dateien die vom Compiler erzeugt werden wie *.obj, kompilierte EXE Dateien, ...)
fi: Poistaa kaikki tiedostot, joita ei tarvita projektin rakentamiseen (väliaikaiset tiedostot, kääntäjän tuottamat tiedostot, esim. *.obj, käännetyt binääritiedostot, ...)
fr: Supprimez tous les fichiers qui ne sont pas nécessaires pour générer le projet (fichiers temporaires, fichiers produits par un compilateur par exemple *.obj, binaires compilés...)
pl: Usuńcie wszystkie pliki, które nie są potrzebne do budowy projektu (pliki tymczasowe, pliki, które są generowane przez np. kompilator *. obj, binarki, ...)

source: Remove all vehicles
de: Liste leeren
fr: Retirer tous les véhicules

source: Remove bookmark
de: Lesezeichen entfernen
fr: Retirer le signet

source: Remove button
de: Schaltfläche entfernen
fr: Supprimer le bouton

source: Remove cached maps
de: Zwischengespeicherte Karten entfernen
fr: Cartes du cache supprimées

source: Remove coordinator
de: Koordinator entfernen
fr: Retirer un coordinateur
mk: Избриши координатор
pl: Usunięcie koordynatora

source: Remove deleted TV episodes from Trakt collection
de: Entferne gelöschte Episoden aus der Trakt Sammlung
fr: Retirer de la collection Trakt les épisodes TV supprimés

source: Remove deleted movies from Trakt collection
de: Entferne gelöschte Filme aus der Trakt Sammlung
fr: Retirer de la collection Trakt les films supprimés

source: Remove effect from the rack
de: Effekt aus der Ablage entfernen
pl: Usuń efekt z racka

source: Remove episode bookmark
de: Episoden-Lesez. entfernen
fr: Supprimer le signet d'épisode

source: Remove episode from library
de: Episode aus der Datenbank entfernen
fr: Retirer l'épisode...

source: Remove files from the working tree and from the index
de: Dateien im Arbeitsverzeichnis und vom Index löschen
fr: Supprimer des fichiers de la copie de travail et de l'index

source: Remove from &ignore list
de: Aus &Ignorieren Liste entfernen
fi: Poista &ohitettujen listasta
fr: Retirer de la liste des &ignorés
ka: ამოშლა &იგნორირებულთა სიიდან
mk: Отстрани од листата за &игнорирање
pl: Usuń z listy &ignorowanych

source: Remove from Quick Access Toolbar
de: Aus der Schnellzugriffsleiste entfernen
fi: Poista pikatyökalurivistä
fr: Supprimer de la Barre d'outils d'Accès Rapide
ka: ამოღება სწრაფი წვდომის პულტიდან
mk: Отстрани од алатникот за брз пристап
pl: Usuń z paska szybkiego dostępu

source: Remove from Watchlist
de: Von der Beobachtungsliste entfernen
fr: Retirer de la liste

source: Remove from changelist
de: Lösche aus Änderungsliste
fi: Poista muutoslistasta
fr: Retirer de la liste des changements
ka: ამოღება ცვლილებათა სიიდან
mk: Отстрани од листата со измени
pl: Usuń z listy zmian

source: Remove from database missing pictures
de: Entferne fehlende Bilder aus der Datenbank
fr: Retirer de la base les images manquantes

source: Remove from favourites
de: Aus Favoriten entfernen
fr: Retirer des favoris

source: Remove from library
de: Aus Bibliothek entfernen
fr: Supprimer de la médiathèque

source: Remove from the collection
de: Aus dem Album entfernen
fr: Retirer de la collection

source: Remove from version control All .svn folders are removed
de: Aus der Versionskontrolle entfernen Alle .svn Ordner werden gelöscht
fi: Poista versionhallinnasta Kaikki .svn-kansiot poistetaan
fr: Retirer du système de contrôle de version Tous les répertoires .svn sont retirés
ka: ამოღება ვერსიის მართვიდან ყველა .svn დასტა ამოღებულია
pl: Usuń z kontroli wersji Wszystkie foldery.svn zostaną usunięte

source: Remove items from your library that can't be found (either renamed, deleted, or on removable storage that is currently unplugged).
de: Entferne Einträge deiner Bibliothek, die nicht gefunden werden können (z.B. umbenannt, gelöscht, oder von einem nicht angeschlossenen Wechseldatenträger).
fr: Retirer les éléments de votre médiathèque qui n'ont pas pu être trouvés (car renommés, supprimés, ou sur un dispositif amovible actuellement déconnecté).

source: Remove link to TV show
de: Link zur Serie entfernen
fr: Supprimer le lien vers la série TV

source: Remove lock
de: Sperre entfernen
fr: Supprimer le verrouillage

source: Remove media share
de: Quelle entfernen
fr: Effacer le partage média

source: Remove movie from library
de: Film aus der Bibliothek entfernen
fr: Supprimer le film de la médiathèque

source: Remove music video from library
de: Musikvideos aus Datenbank entfernen
fr: Retirer le clip vidéo de la médiathèque

source: Remove network location
de: Netzwerkquelle entfernen
fr: Supprimer la location réseau

source: Remove revisions emptied by filtering.
de: Durch das Filtern geleerte Revisionen entfernen.
fr: Effacer les révisions vidées par le filtrage.
pl: Usuń puste wersje wyczyszczone podczas filtrowania

source: Remove safely
de: Sicher entfernen
fr: Retirer en toute sécurité

source: Remove source
de: Quelle entfernen
fr: Supprimer la source

source: Remove stream file
de: Streamingmedium löschen
fr: Enlever le fichier de flux

source: Remove the TV show season node, toggles between 'If only one season' (default), 'Always' and 'Never'.
de: Entferne den Serien Staffel-Eintrag, wechselt zwischen "Nur bei einer Staffel" (Standard), "Immer" und "Nie".
fr: Supprimer le niveau Saison pour les séries TV, basculer entre 'Seulement si une saison' (défaut), 'Toujours' ou 'Jamais'

source: Remove the selected NewGRF file from the list
de: Die ausgewählte NewGRF-Datei von der Liste entfernen
fr: Retirer le module NewGRF sélectionné de la liste

source: Remove the selected cache(s) from disk
de: Löscht die markierten Puffer von der Festplatte
fi: Poistaa valitut välimuistit levyltä
fr: Supprimer le(s) cache(s) sélectionné(s) du disque
ka: შერჩეული ბუფერ(ებ)ის დისკიდან ამოღება
mk: Отстрани ги избраните кеш датотеки од диск
pl: Usuń zaznaczony bufor(y) z dysku

source: Remove the selected entries from the list
de: Ausgewählte Einträge aus der Liste entfernen
fi: Poista valitut alkiot listasta
fr: Enlever les entrées sélectionnées de la liste
ka: მონიშნული ჩანაწერების წაშლა სიიდან
pl: Usuń zaznaczone z listy

source: Remove the whole subtree(s)
de: Den gesamten Teilbaum entfernen
fi: Poista koko alipuu / alipuut
fr: Supprimer le(s) sous-répertoire(s)
ka: ყველა ქვეგანტოტვის ამოღება
mk: Отстрани го целото под-дрво
pl: Usuń całe poddrzewo(-a)

source: Remove this collection
de: Dieses Album entfernen
fr: Supprimer cette collection

source: Remove this entry
de: Diesen Eintrag entfernen
fi: Poista tämä alkio
fr: Enlever cette entrée
ka: ჩანაწერის წაშლა
pl: Usuń ten wpis

source: Remove this path from excluded
de: Pfad von der Ausschluss-Liste entfernen
fr: Supprimer ce chemin

source: Remove thumbnail
de: Vorschaubild entfernen
fr: Supprimer la vignette

source: Remove?
de: Entfernen?
fr: Supprimer?

source: Remove Force the removal
de: Entfernen Entfernen erzwingen
fi: Poista Pakotettu poisto
fr: Supprimer Force la suppression
ka: ამოღება იძულებითი ამოღება
pl: Usuń Wymuś usunięcie

source: Remove Remove the property only from this item.
de: Entfernen Entfernt die Eigenschaft nur von diesem Element
fi: Poista Poista ominaisuus vain tästä alkiosta.
fr: Supprimer Supprimer la seule propriété de cet objet.
ka: ამოღება პარამეტრის ამოღება მხოლოდ ამ ელემენტისთვის.
pl: Usuń Usuń atrybut tylko z tego elementu.

source: Removed
de: Entfernt
fi: Poistettu
fr: supprimée
ka: ამოღებული
mk: Острането
pl: Usunięto

source: Removed Cut Line
de: Entfernte Schnittlinie
fr: Supprimer la ligne de coupe
ka: წაშლილი ამოჭრის ხაზი
pl: Usunięta linia cięcia

source: Removed audio track(s)
de: Tonspur(en) entfernt
fi: Poistettu audiorait(oj)a
fr: Piste(s) audio supprimée(s)
ga: Rian(ta) arna (n-)asbhaint
ka: წაშლილი აუდიო ტრეკ(ბ)ი
mk: Отстрани аудио нумера/и
pl: Usunięta(e) ścieżka(i) dźwiękowa(e)

source: Removed external '%{string}': %{string}
de: Externer Verweis »%{string}« entfernt: %{string}

source: Removed external '%{string}'
de: Externer Verweis »%{string}« entfernt

source: Removed from changelist
de: Aus Änderungsliste gelöscht
fi: Poistettu muutoslistasta
fr: Retiré de la liste des changements
ka: ამოღებულია ცვლილებათა სიიდან
mk: Отстрането од листата со измени
pl: Usunięto z listy zmian

source: Removed lock on '%{string}'.
de: Sperre für »%{string}« entfernt.
fr: '%{string}' déverrouillé
pl: Zdjęto blokadę z '%{string}'.

source: Removed track '%{string}.'
de: Entfernte Spur »%{string}«.
fi: Poistettu raita "%{string}"
fr: piste '%{string}' supprimée
ga: Rian '%{string}.' arna asbhaint
ka: წაშლილი ტრეკი '%{string}.'
mk: Отстранета нумерата '%{string}.'
pl: Usunięta ścieżka '%{string}.'

source: Removes all unversioned and ignored items
de: Entfernt alle nicht versionierten und ignorierten Elemente
fi: Poistaa kaikki versioimattomat ja ohitetut kohteet
fr: Supprime
ka: ამოიღებს ყველა არავერსიულ და იგნორირებულ ელემენტს
mk: Отстрани ги сите неверзионирани и игнорирани ставки
pl: Usuwa wszystkie niewersjonowane i ukryte elementy

source: Removes the file or filemask from the list of ignored items
de: Entfernt die gewählten Dateien oder Dateimasken aus der 'Ignorieren' Liste
fi: Poistaa tiedoston tai tiedostopeitteen ohitettujen kohteiden listasta
fr: Retire le fichier ou le filtre de fichier de la liste des ignorés
ka: ფაილის ან ფაილის თარგის ამოღება იგნორირებულთა სიიდან
mk: Отстрани ја датотеката или маската од листата на игнорирани ставки
pl: Usuwa zaznaczone pliki lub maski plików z listy ignorowanych

source: Removes the selected project after a confirmation dialog is shown.
de: Entfernt das gewählte Projekt, nachdem eine Bestätigung angezeigt wurde.
fi: Poistaa valitun projektin seurannasta lisävahvistuksen jälkeen.
pl: Osowa wybrany projekt po wyświetleniu dialogu z potwierdzeniem decyzji.

source: Removes the selected properties
de: Entfernt die markierten Eigenschaften
fi: Poistaa valitut ominaisuudet
fr: Supprimer les propriétés sélectionnées
ka: მონიშნული პარამეტრების ამოღება
mk: Отстрани ги избраните својства
pl: Usuwa zaznaczone atrybuty

source: Removes the title, genre etc nodes from the library view. Selecting a category takes you straight to the title view.
de: Entfernt die Titel, Genre usw. Knoten aus der Bibliotheksansicht. Bei Auswahl einer Kategorie wird sofort in die Titelübersicht gewechselt.
fr: Supprime le titre, genre etc. de la vue médiathèque. Choisir une catégorie vous emmène directement à la vue titre.

source: Removing
de: Entfernen
fi: Poistetaan
fr: Suppression en cours
pl: Usuwanie

source: Removing %{string} to make room for subdirectory
de: Entferne %{string}, um Platz für Unterverzeichnis zu schaffen
fr: Suppression de %{string} pour faire de la place pour le sous-répertoire

source: Removing %{string}
de: Lösche %{string}
fr: Suppression de %{string}

source: Removing DC offset and Normalizing...
de: DC-Versatz wird entfernt und normalisiert …
fr: Suppression du décalage CC et Normalisation...
pl: Usuwanie odstępu DC i normalizacja...

source: Removing DC offset...
de: DC-Versatz wird entfernt …
fi: Poistetaan kohinaa
fr: Suppression du décalage CC ...
ga: Fothram � Bhaint Amach
ka: ხარვეზის წაშლა
mk: Отстранување шум
pl: Usuwanie odstępu DC...

source: Removing Dependencies
de: Abhängigkeiten entfernen
fi: Poistetaan riippuvuuksia
fr: Suppression des fichiers associés
ka: დამოკიდებულთა წაშლა
pl: Usuwanie zależności

source: Removing a source will also remove any software you have installed from it.
de: Beim Entfernen einer Quelle wird ebenfalls alle Software entfernt, die Sie von dieser installiert haben.
fi: Lähteen poistaminen poistaa myös ne ohjelmistot, jotka on asennettu kyseisestä lähteestä.
fr: Supprimer une source supprime aussi tout logiciel installé depuis celle-ci.
pl: Usunięcie źródła spowoduje także usunięcie oprogramowania, które zostało z niego zainstalowane.

source: Removing a working copy from version control
de: Eine Arbeitskopie aus der Versionskontrolle entfernen
fi: Työkopion poisto versionhallinnasta
fr: Retirer une copie de travail du contrôle de version
pl: Usunięcie kopii roboczej z kontroli wersji

source: Removing duplicate objects
de: Lösche doppelte Objekte
fr: Suppression des objets dupliqués

source: Removing non-packed revision properties in shard %{string}...
de: Entferne nicht gepackte Revisionseigenschaften in Fragment %{string} ...

source: Removing note for object %{string}
de: Entferne Notiz für Objekt %{string}
fr: Suppression de la note pour l'objet %{string}

source: Removing old songs from the library
de: Alte Musikdaten aus der Bibliothek löschen
fr: Suppression des anciens morceaux de la médiathèque

source: Removing source
de: Quelle entfernen
fr: Supprimer la source

source: Removing worktrees/%{string}: gitdir file does not exist
de: Lösche worktrees/%{string}: gitdir-Datei existiert nicht
fr: Suppression de worktrees/%{string} : le fichier gitdir n'existe pas

source: Removing worktrees/%{string}: gitdir file points to non-existent location
de: Lösche worktrees/%{string}: gitdir-Datei verweist auf nicht existierenden Ort
fr: Suppression de worktrees/%{string} : le fichier gitdir point sur un endroit inexistant

source: Removing worktrees/%{string}: invalid gitdir file
de: Lösche worktrees/%{string}: ungültige gitdir-Datei
fr: Suppression de worktrees/%{string} : fichier gitdir invalide

source: Removing worktrees/%{string}: not a valid directory
de: Lösche worktrees/%{string}: kein gültiges Verzeichnis
fr: Suppression de worktrees/%{string} : répertoire invalide

source: Removing worktrees/%{string}: unable to read gitdir file (%{string})
de: Lösche worktrees/%{string}: konnte gitdir-Datei (%{string}) nicht lesen
fr: Suppression de worktrees/%{string} : echec de la lecture du fichier gitdir (%{string})

source: Removing…
de: Wird entfernt …
fi: Poistetaan…
fr: Suppression en cours…
pl: Usuwanie…

source: Rena&me...
de: &Umbenennen...
fi: &Nimeä uudelleen...
fr: Reno&mmer...
ka: გადა&რქმევა
mk: Преи&менувај...
pl: Z&mień nazwę...

source: Rename
de: Umbenennen
fi: Nimeä uudelleen
fr: Renommer
ka: გადარქმევა
mk: Преименувај
pl: Zmień nazwę

source: Rename '
de: Umbenennen von '
fi: Nimeä &uudelleen
fr: Renommer '
pl: Zmień nazwę '

source: Rename 'unnamed' to save a new entry. 'OK' saves all changes, 'Cancel' doesn't.
de: Benennen Sie 'unbenannt' um um einen neuen Eintrag anzulegen. 'OK' speichert alle Änderungen, 'Abbrechen' nicht.
fi: Nimeä 'unnamed' kun haluat uuden merkinnän. 'OK' tallentaa kaikki muutokset, 'Peruuta' ei.
fr: Renommer 'sans nom' pour enregistrer une nouvelle entrée. 'OK' enregistre toutes les modifications, 'Annuler' aucune.
pl: Zmień nazwę 'nienazwanego', aby zapisać nowy wpis. 'OK' zapisuje wszystkie zmiany, 'Anuluj' nie zapisuje zmian.

source: Rename Category
de: Kategorie umbenennen
fi: Uudelleennimeä Kategoria
fr: Renommer la catégorie
pl: Zmień nazwę kategorii

source: Rename Group
de: Gruppe umbenennen
fr: Renommer Groupe

source: Rename Mixtape
de: Mixtape umbenennen
fr: Renomer la mixtape

source: Rename This Playlist
de: Diese Playlist umbenennen
pl: Zmień nazwę listy odtwarzania

source: Rename Town
de: Stadt umbenennen
fr: Renommer la ville

source: Rename a group
de: Gruppe umbenennen
fr: Renommer un groupe

source: Rename aircraft type
de: Flugzeug umbenennen
fr: Renommer type d'aéronef

source: Rename depot
de: Depot umbenennen
fr: Renommer le dépôt

source: Rename group
de: Gruppe umbenennen
fr: Renommer le groupe

source: Rename road vehicle type
de: Fahrzeug umbenennen
fr: Renommer le type de véhicule routier

source: Rename ship type
de: Schiff umbenennen
fr: Renommer type de navire

source: Rename station/loading area
de: Station/Ladeplatz umbenennen
fr: Renommer la gare

source: Rename the selected group
de: Ausgewählte Gruppe umbenennen
fr: Renommer le groupe sélectionné

source: Rename this collection
de: Album umbenennen
fr: Renommer cette collection

source: Rename this date range
de: Benenne diese Periode um
fr: Éditer cette période

source: Rename train vehicle type
de: Zugtyp umbenennen
fr: Renommer le type de véhicule ferroviaire

source: Rename...
de: Umbenennen...
fi: &Nimeä uudelleen...
fr: Renommer ...
ka: გადარქმევა...
mk: Реименувај...
pl: Zmień nazwę...
rw: Guhindura Izina

source: Rename/move
de: Umbenennen/verschieben
fi: Nimeä uudelleen/siirrä
fr: Renommer / déplacer
ka: გადარქმევა/გადატანა
pl: Zmień nazwę/przenieś

source: Renamed '%{string}' to '%{string}'
de: '%{string}' in '%{string}' umbenannt
fi: '%{string}' vaihdettu nimelle '%{string}'
fr: '%{string}' renommé en '%{string}'
ga: '%{string}' arna athainmni� go '%{string}'
ka: სახელშეცვლილია '%{string}' -დან '%{string}'-ზე
mk: Преименувана '%{string}' во '%{string}'
pl: Zmiana nazwy z '%{string}' na '%{string}'

source: Renamed Node
de: Umbenannter Knoten
fi: Uudelleen nimetty solmu
fr: Noeud Renommé
pl: Węzeł o zmienionej nazwie

source: Renamed a misnamed branch '%{string}' away
de: falsch benannten Branch '%{string}' umbenannt
fr: Renommage d'un branche mal nommée '%{string}'

source: Renamed file: %{string}
de: Umbenannt: %{string}
fi: Uudelleen nimetty tiedosto: %{string}
fr: Renommer le fichier : %{string}
ga: Comhad arna athainmni�: %{string}
ka: სახელშეცვლილი ფაილი: %{string}
pl: Zmieniono nazwę pliku: %{string}

source: Renamed items
de: Umbenannte Objekte
fi: Uudelleen nimetyt kohteet
fr: Elements renommés
pl: Elementy ze zmienioną nazwą

source: Renamed items are also shown using an octagon, but the default colour is blue.
de: Umbenannte Objekte werden ebenfalls als Achteck angezeigt, aber die Standardfarbe ist blau.
fi: Uudelleen nimetyt kohteet näytetään myös kahdeksankulmioina, mutta oletusväri on sininen.
fr: Les éléments renommés seront également affichés avec un octogone, mais seront de couleur bleue par défaut.
pl: Elementy ze zmienioną nazwą są również wyświetlone przy użyciu ośmiokąta, ale domyślnym kolorem jest niebieski.

source: Renamed node
de: Umbenannter Knoten
fi: Uudelleen nimetty solmu
fr: Noeud renommé
ka: გადარქმეული კვანძი
mk: Преименуван јазол
pl: Węzeł o zmienionej nazwie

source: Renames files / folders inside version control
de: Benennt Dateien / Ordner unter Versionskontrolle um
fi: Nimeää uudelleen tiedostoja/kansioita versionhallinnassa
fr: Renomme des fichiers / des répertoires sous contrôle de version
ka: ფაილის/დასტის გადარქმევა ვერსიის კონტროლში
mk: Преименува датотеки/директориуми внатре во контролата на верзии
pl: Zmienia nazwy plików / folderów wewnątrz kontroli wersji

source: Rename…
de: Umbenennen …
fi: Nimeä uudelleen…
fr: Renommer…
ga: Athainmnigh…
pl: Zmień nazwę…

source: Renaming %{string} to %{string} and %{string} to %{string} instead
de: Benenne stattdessen %{string} nach %{string} und %{string} nach %{string} um
fr: Renommage de %{string} en %{string} et de %{string} en %{string} à la place

source: Renaming %{string} to %{string}
de: Benenne %{string} nach %{string} um
fr: Renommage de %{string} en %{string}

source: Render
de: Zusammenführen
fi: Renderöi
fr: Rendu
ka: რენდერი
pl: Renderuj

source: Render Quality
de: Render-Qualität
fr: Qualité de Rendu

source: Render detail to pass to the theme engine
de: Die an die Themen-Engine übergebende Detailtreue der Darstellung
fi: Teemamoottorille välittyvä lisätieto
fr: Détails de rendu à transmettre au moteur de thèmes
ka: გარდასახვის დეტალები თემის ძრავისთვის
pl: Szczegóły rysowania do przekazania mechanizmowi motywu
rw: Kuri Kuri i

source: Render method
de: Render-Methode
fr: Méthode de rendu

source: Rendered all audio in track '%{string}'
de: Alles aus Spur »%{string}« zusammengeführt
fi: Renderoitu kaikki audio raidoista '%{string}'
fr: Tout l'audio de la piste '%{string}' rendu
ka: ყველა აუდიოს რენდერი '%{string}' ტრეკში
pl: Wszystkie dźwięki renderowane w ścieżce '%{string}'

source: Rendering Mode
de: Darstellungsmodus
fr: Mode de rendu
pl: Tryb rysowania

source: Renumber revisions left after filtering.
de: Revisionen nach dem Filtern neu nummerieren.
fr: Renuméroter les révisions laissées par le filtrage.
pl: Przenumeruj wersje pozostawione po filtracji

source: Reopen dialog after commit if items were left uncommitted
de: Übertragen-Dialog wieder öffnen, wenn Elemente nicht übertragen wurden
fi: Avaa toimitusikkuna uudelleen, mikäli kaikkia tiedostoja ei toimitettu kerralla
fr: Rouvre la boîte de dialogue de dépôt après un dépôt réussi si il y avait des éléments non déposés.
pl: Ponownie otwórz okno po zatwierdzeniu jeśli pozostaną niezatwierdzone elementy

source: Reopen the effect for this to take effect.
de: Öffnen Sie den Effekt erneut, um dieses zu übernehmen.
fr: Rouvrir l'effet pour que celui-ci prenne effet.
pl: Ponownie otwórz efekt, aby zastosować.

source: Reopens the commit dialog after a successful commit if there were files and/or folders left uncommitted.
de: Öffnet den Übertragen-Dialog nach einer erfolgreichen Übertragung erneut, falls Dateien oder Ordner nicht übertragen wurden.
fi: Avaa toimitusikkunan onnistuneen toimituksen jälkeen, mikäli jäljelle jäi toimittamattomia tiedostoja.
fr: Réouvre la boîte de dialogue de dépôt après un dépôt réussi si il y avait des fichiers et/ou des dossiers non déposés.
pl: Otwiera okno zatwierdzenia po pomyślnym zatwierdzeniu zmian jeśli pozostały niezatwierdzone pliki i/lub foldery.

source: Reorderable
de: Umstellbar
fi: Uudelleenjärjesteltävä
fr: Réorganisable
ka: გადაწყობადი
pl: Zmienny porządek

source: Rep '%{string}' both mutable and non-fulltext
de: Darstellung »%{string}« ist beides: veränderlich und kein Volltext
fr: Représentation '%{string}' à la fois modifiable et pas plein-texte
pl: Reprezentacja '%{string}' jest zarówno zmienialna jak i niecałotekstowa

source: Rep '%{string}' is not mutable
de: Darstellung »%{string}« ist nicht veränderlich
fr: La représentation '%{string}' n'est pas modifiable
pl: Reprezentacja '%{string}' nie jest modyfikowalna

source: Repair
de: Repariere&n
fi: Korjaus
fr: Réparer
ka: აღდგნა
pl: Napraw

source: Repair copy
de: Kopie reparieren
fi: Korjaa kopio
fr: Réparer la copie
ka: ასლის აღდგენა
mk: Поправи ја копијата
pl: Napraw kopię

source: Repair move
de: Umbenennen reparieren
fi: Korjaa siirto
fr: Réparer le déplacement
ka: გადატანა აღდგენა
mk: Поправи поместување
pl: Napraw przeniesienie

source: Repair works by using audio data outside the selection region. Please select a region that has audio touching at least one side of it. The more surrounding audio, the better it performs.
de: Die Reparatur erfolgt, indem Audiodaten außerhalb der Auswahl verwendet werden. Bitte verwenden Sie eine Auswahl, deren Audio mindestens eine Seite berührt. Je mehr Surround-Audio, umso besser die Wirkung.
fr: Réparation utilise des données audio situées hors de la sélection. Séectionnez une région avec de l'audio touchant au moins un de ses côtés. Plus il y a d'audio alentour, meilleur est le résultat.
ka: აღდგენა მუშაობს მონიშვნის არეს გარეთა უდიო მონაცემების გამოყენებით. გთხოვთ მონიშნოთ არე, რომელსაც გააჩნია აუდიოს შეხება ერთი მისი ერთი გვერდით მაინც. რაც მეტია მოცულობითი აუდიო, მით უკეთ მუშაობს.
pl: Napraw dźwięk, używając danych dźwiękowych spoza zaznaczonego obszaru. Zaznacz obszar dotykający dźwięku przynajmniej z jednej strony. Im więcej otaczającego dźwięku, tym lepiej.

source: Repairing External Copies
de: Repariere externe Kopien
fi: Versioimattomien kopioiden korjaus (kytkeminen versionhallintaan)
fr: Réparation des Copies Externes
pl: Naprawa kopii zewnętrznych

source: Repairing External Renames
de: Externes Umbenennen reparieren
fi: Ulkoisten uudelleen nimentöjen korjaus
fr: Réparation des renommages externes
pl: Naprawa zmian zewnętrznych
