Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Sound A&ctivated Recording (on/off)
de: Pegel&gesteuerte Aufnahme (ein/aus)
fi: Ääniaktivoitu äänitys (on/off)
fr: Enregistrement &automatique (marche/arrêt)
ka: ხმა-გააქტიურებული ჩაწერა (ჩართვა/გამორთვა)
pl: A&ktywacja nagrywania dźwiękowa (włącz/wyłącz)

source: Sound Activated &Recording
de: &Pegelsteuerung aktivieren
fi: Ääniaktivoitu äänitys
fr: &Enregistrement automatique
pl: Nag&rywanie aktywowane dźwiękiem

source: Sound Activated Record
de: Pegelgesteuerte Aufnahme
fi: Ääniaktivoitu äänitys
fr: Enregistrement automatique
ka: ხმაგააქტიურებული ჩაწერა
pl: Nagrywanie aktywowane dźwiękiem

source: Sound Activated Recording
de: Pegelgesteuerte Aufnahme
fi: Ääniaktivoitu äänitys
fr: Enregistrement automatique
ka: ხმის გააქტიურებული ჩაწერა
pl: Nagrywanie aktywowane dźwiękiem

source: Sound Activation Le&vel (dB):
de: Schwellwert (dB):
fi: Ääniaktivoinnin taso (dB):
fr: &Niveau sonore de déclenchement (dB) :
ka: ხმის გააქტიურების დონე(dB):
pl: Poziom akty&wacji dźwięku (dB):

source: Sound Activation Le&vel...
de: Schwellwert &Pegelsteuerung …
fi: Ääniaktivoinnin taso...
fr: &Niveau de l'enregistrement automatique ...
ka: ხმის გააქტიურების დონე...
pl: Pozio&m aktywacji dźwięku

source: Sound Theme Name
de: Audiothemenname
fi: Ääniteeman nimi
fr: Nom du thème sonore
ka: ხატულების თემის სახელი
mk: Icon Theme Name
pl: Nazwa motywu dźwiękowego
rw: Izina:

source: Sound Volume:
de: Lautstärke:
fr: Volume:

source: Sound card mixer support
de: Unterstützung für Klangkartemischer
fi: Äänikortin mikserituki
fr: Support du mixage de la carte son
ka: ხმის ბარათის მიქსერის მხარდაჭერა
pl: Obsługa miksera karty dźwiękowej

source: Sound/music
de: Sound/Musik
fr: Son/Musique

source: Source
de: Quelle
fi: Lähde
ka: წყარო
pl: Źródło

source: Source left
de: Quelle links
fr: Source gauche
pl: Źródło lewe

source: Source '%{string}' is not a directory
de: Quelle »%{string}« ist kein Verzeichnis
fr: La source '%{string}' n'est pas un répertoire
pl: Źródło '%{string}' nie jest katalogiem

source: Source '%{string}' is unexpected kind
de: Quelle »%{string}« ist unbekannten Typs
fr: La source '%{string}' est de type inattendu
pl: Źródło '%{string}' nie jest katalogiem

source: Source Details
de: Quellen-Details
fi: Lähteen tiedot
fr: Détails de la source
pl: Informacje o źródle

source: Source Left:
de: Linke Quelle:
fi: Vasen tiedosto:
fr: Source de Gauche:
ka: წყარო მარცხნივ:
mk: Извор лево
pl: Lewe źródło:

source: Source Repository UUID: %{string}
de: UUID des Quellprojektarchivs: %{string}
fr: UUID du dépôt source : %{string}
pl: UUID repozytorium źródłowego: %{string}

source: Source Right:
de: Rechte Quelle:
fi: Oikea tiedosto:
fr: Source de Droite:
ka: წყარო მარჯვნივ:
mk: Извор десно:
pl: Prawe źródło:

source: Source Settings
de: Quellen Konfiguration
fi: Lähdeasetukset
fr: Réglages des sources
pl: Ustawienia źródeł info.o pogodzie

source: Source Setup
de: Datenquellen
fi: Lähdeasetukset
fr: Configuration de la source
pl: Ustawienia źródeł info.o pogodzie

source: Source Type
de: Empfangsart
fr: Type de source

source: Source URL:
de: Quell URL:
fi: Lähdepaikannin:
fr: URL source :
ka: წყაროს URL:
pl: Źródło URL:

source: Source URL: %{string}
de: Quell-URL: %{string}
fr: URL source : %{string}
pl: Źródłowy URL: %{string}

source: Source Update Timeout (seconds):
de: Timeout der Datenquelle (Sekunden):
fi: Lähteiden päivityksen odotus (sekunteina):
fr: Délai d'attente de mise à jour de la source (secondes) :
pl: Timeout dla ładowania info (sekundy):

source: Source Vim script
de: F�hre Vim-Skript aus
fi: Lataa vim-skripti
fr: Sourcer un script - Vim
ga: Foinsigh script Vim
pl: Wczytaj skrypt Vima

source: Source and destination URLs appear not to point to the same repository.
de: Quellen- und Ziel-URL scheinen nicht auf das selbe Projektarchiv zu zeigen.
fr: Les URL source et destination ne semblent pas être dans le même dépôt.

source: Source lock
de: Sperre
fr: Verrou source

source: Source name:
de: Quellenname:
fr: Nom de la source:

source: Source of slideshow images
de: Quelle der Diashow-Bilder
fr: Source des images du diaporama

source: Source option
de: Quell-Option
fi: Lähteen valitsin
fr: Option de source
ka: საბეჭდის პარამეტრები
mk: Опции на изворот
pl: Opcje źródła
rw: Amahitamo

source: Source right
de: Quelle rechts
fr: Source droit
pl: Źródło prawe

source: Source type for the device
de: Quelltyp für das Gerät
fi: Puunäkymän malli
fr: Type de source pour le périphérique
ka: განტოტვილი ჩვენების მოდელი
mk: The model for the tree view
pl: Typ źródła dla urządzenia
rw: Urugero kugirango i Kureba

source: Source url '%{string}' is from different repository
de: Quell URL »%{string}« stammt aus einem fremden Projektarchiv
fr: L'URL source '%{string}' concerne un dépôt différent
pl: Źródłowy URL '%{string}' jest z innego repozytorium

source: Source(s) to be added:
de: Zu hinzufügende Quelle(n):
fr: Source(s) à ajouter :

source: Source-Destination-Via
de: Start-Ziel-Via
fr: Origine-Destination-Route

source: Source-Via-Destination
de: Start-Via-Ziel
fr: Origine-Route-Destination

source: Source:
de: Quelle:
fi: Lähde:
pl: Źródło:

source: Source: %{argument}
de: Quelle: %{argument}
fi: Lähde: %{argument}
pl: Źródło: %{argument}

source: Sources
de: Quellen
fi: Lähteet
pl: Źródła informacji

source: South
de: Süd
fr: Sud

source: South African Rand (ZAR)
de: Südafrikanischer Rand (ZAR)
fr: Rand sud-africain (ZAR)

source: South Korean Won (KRW)
de: Südkoreanischer Won (KRW)
fr: Won sud-coréen (KRW)

source: Southeast
de: Südosten
fr: Sud-Est

source: Southwest
de: Südwesten
fr: Sud-Ouest

source: Sp&lit
de: &Tondatei trennen
fi: &Jaa osiin
fr: Scin&der
ka: დაყოფა
pl: Rozdz&iel

source: Sp&lit Delete
de: &Trennen und löschen
fi: Jaa &poistamalla
fr: &Supprimer
ka: და&ყოფის წაშლა
pl: Rozdz&iel usuń

source: Space
de: Leertaste
fi: Välilyönti
fr: Espace
ka: _შეცვლა
mk: _Замени
pl: Spacja
rw: Guhindura izina

source: Space 1 - [970MB] - 720p
de: Weltraum 1 - [970MB] - 720p
fr: Space 1 - [970Mo] - 720p

source: Space 2 - [563MB] - 1080p
de: Weltraum 2 - [563MB] - 1080p
fr: Space 2 - [563Mo] - 1080p

source: Space between day headers and main area
de: Abstand zwischen Tagesbeschriftung und Hauptbereich
fi: Väli laajenninnuolen ja otsikon välillä
fr: Espacement entre l'en-tête du jour et la zone principale
ka: გამფართოებლის ისრის ველები
mk: Spacing around expander arrow
pl: Odstęp między nagłówkami dni a głównym obszarem
rw: Akambi

source: Space between value text and the slider/trough area
de: Der Abstand zwischen der Wertangabe und dem Schieber-/Trogbereich
fi: Väli arvotekstin ja liu'uttimen sekä uran alueen välissä
fr: Espacement entre le texte de la valeur et la zone curseur/coulisse
ka: მანძილი ნაჩვენებ მნიშვნელობასა და გადატანის მაჩვენებელის/ღილაკის კონტურს შორის
pl: Odstęp między tekstem zawierającym wartość i obszarem suwaka
rw: hagati Agaciro Umwandiko Na i Ubuso

source: Space between week headers and main area
de: Abstand zwischen Wochenbeschriftung und Hauptbereich
fi: Välit kohteiden välillä pääikkunan sisällä
fr: Espacement entre l'en-tête de la semaine et la zone principale
ka: მანძილი ნაჩვენებ მნიშვნელობასა და გადატანის მაჩვენებელის/ღილაკის კონტურს შორის
mk: Space between value text and the slider/trough area
pl: Odstęp między nagłówkami tygodni a głównym obszarem
rw: hagati Agaciro Umwandiko Na i Ubuso

source: Space style
de: Trennerstil
fi: Välin tyyli
fr: Style d'espacement
ka: გამყოფის სტილი
pl: Styl odstępów
rw: IMISUSIRE

source: Space to put between the label and the child
de: Freiraum zwischen dem Kind und dessen Nachbarn in Pixel
fi: Nimiön ja lapsen välinen tila
fr: Espace à mettre entre l'étiquette et l'enfant
ka: დამატებითი არე წარწერასა და ქვეელემენტს შორის
pl: Przestrzeń między etykietą a elementem potomnym
rw: Kuri Gushyira hagati i Akarango Na i

source: Space which is inserted at the edges of the icon view
de: Der Platz, der an den Rändern der Symbolansicht eingefügt wird
fi: Tila, joka lisätään kuvakenäkymän reunoihin
fr: Espace inséré sur les côtés de la vue en icône
ka: ინტერვალი ხატულას გარშემო მისი ჩვენებისას
pl: Odstęp, jaki jest umieszczany na krawędziach widku ikon
rw: ni Byinjijwemo ku i Bya i Agashushondanga Kureba

source: Space which is inserted between cells
de: Zwischen Zellen eingefügter Platz
fi: Solujen väliin lisättävä tila
fr: Espace inséré entre les cellules
ka: უჯრებს შორისი არე
pl: Miejsce wstawiane między komórkami
rw: ni Byinjijwemo hagati Utudirishya...

source: Space which is inserted between cells of an item
de: Der Platz, der zwischen den Zellen eines Eintrags eingefügt wird
fi: Tila, joka lisätään esineiden solujen väliin
fr: Espace inséré entre les cellules d'un élément
ka: ინტერვალი ელემენტთა უჯრებს შორის
pl: Odstęp, jaki jest umieszczany między komórkami elementu
rw: ni Byinjijwemo hagati Utudirishya... Bya Ikintu

source: Space which is inserted between grid columns
de: Zwischen den Gitterspalten eingefügter Platz
fi: Ristikon sarakkeiden väliin jätettävä tila
fr: Espace inséré entre les colonnes de la grille
ka: ბადის სვეტებსშორისი ინტერვალი
mk: Простор кој е вметнат меѓу колоните на мрежата
pl: Odstęp, jaki jest umieszczany między kolumnami siatki
rw: ni Byinjijwemo hagati Urusobetudirishya Inkingi

source: Space which is inserted between grid rows
de: Zwischen den Gitterzeilen eingefügter Platz
fi: Tila, joka lisätään ruudukon rivien väliin
fr: Espace inséré entre les lignes de la grille
ka: ბადის მწკრივებსშორისი ინტერვალი
pl: Odstęp, jaki jest umieszczany między rzędami siatki
rw: ni Byinjijwemo hagati Urusobetudirishya Imbariro

source: Spacer size
de: Trennergröße
fi: Erottimen koko
fr: Espacement
ka: გამყოფის ზომა
pl: Rozmiar elementu rozdzielającego
rw: Ingano

source: Spaces detected
de: Leerzeichen erkannt
fr: Espaces détectés
pl: Usuniętych odstępów

source: Spacing
de: Abstand
fi: Välit
fr: Espacement
ka: ინტერვალი
mk: Растојание
pl: Odstępy
rw: itandukanya

source: Spacing around check or radio indicator
de: Der Freiraum um den Ankreuz- oder Radioindikator
fi: Välit vaihtoehdon ilmaisimen ympärillä
fr: Espacement autour de l'indicateur de case à cocher ou de bouton radio
ka: ველები ალმის ან ინდიკატორის გარშებო
pl: Odstępy wokół wskaźnika pola wyboru lub opcji
rw: Kugenzura... Cyangwa

source: Spacing around expander arrow
de: Freiraum um Ausklapppfeil
fi: Väli laajenninnuolen ympärillä
fr: Marge autour de la flèche de l'icône d'extension
ka: გამფართოებლის ისრის ველები
pl: Przestrzeń dokoła strzałki rozwijającej
rw: Akambi

source: Spacing between buttons
de: Abstand zwischen Knöpfen
fi: Painikkeiden väliset välit
fr: Espacement entre les boutons
ka: ინტერვალი ღილაკებს შორის
mk: Простор помеѓу копчиња
pl: Odstępy między przyciskami
rw: hagati Utubuto

source: Spacing between elements of the area
de: Der Abstand zwischen Elementen des Bereichs
fi: Välit alueen elementtien välillä
fr: Espacement entre les éléments de la zone
ka: მანძილი ნაჩვენებ მნიშვნელობასა და გადატანის მაჩვენებელის/ღილაკის კონტურს შორის
mk: Space between value text and the slider/trough area
pl: Odstęp między elementami obszaru
rw: hagati Agaciro Umwandiko Na i Ubuso

source: Spacing between elements of the main dialog area
de: Der Abstand zwischen Elementen im Inhaltsbereich des Dialogs
fi: Välit kohteiden välillä pääikkunan sisällä
fr: Espacement entre éléments dans la zone principale de la boîte de dialogue
ka: მანძილი ნაჩვენებ მნიშვნელობასა და გადატანის მაჩვენებელის/ღილაკის კონტურს შორის
mk: Space between value text and the slider/trough area
pl: Odstęp między elementami głównego obszaru okna dialogowego
rw: hagati Agaciro Umwandiko Na i Ubuso

source: Spacing between expander arrow and caption
de: Abstand zwischen Ausklapppfeil und Beschriftung
fi: Väli laajenninnuolen ja otsikon välillä
fr: Espacement entre la flèche de l'icône d'extension et le texte
ka: გამფართოებლის ისრის ველები
mk: Spacing around expander arrow
pl: Odstępy między strzałką rozwijającą a napisem
rw: Akambi

source: Spacing between step buttons and thumb
de: Der Abstand zwischen den Schrittschaltern und dem Schieber
fi: Väli askelluspainikkeiden ja vetopainikkeen välillä
fr: Espace entre les boutons de pas à pas et le curseur
ka: მანძილი გადატანის ღილაკსა და მაჩვენებელს შორის
pl: Odstępy między przyciskami krokowymi a suwakiem
rw: hagati Intera Utubuto Na

source: Spacing between thumb/steppers and outer trough bevel
de: Der Abstand zwischen den Schiebern bzw. den Schrittschaltern und der äußeren Trogfase
fi: Väli liu'uttimen tai askeltimien ja uran ulkoreunuksen välissä
fr: Espacement entre curseur/flèches de pas à pas et encadrement de la coulisse
ka: მანძილი გადატანის მაჩვენებელს/ღილაკსა და მმიმართველის კონტურს შორის
pl: Odstęp między suwakiem i przyciskami a zewnętrzną wypukłością
rw: hagati Na hanze

source: Spacing in pixels between the icon and label
de: Der Abstand zwischen dem Symbol und der Beschriftung in Pixel
fi: Väli kuvakkeen ja nimiön välillä
fr: Espace en pixels entre l'icône et son étiquette
ka: მანძილი გადატანის ღილაკსა და მაჩვენებელს შორის
mk: Растојание меѓу иконата и ознаката во пиксели
pl: Odstępy w pikselach między ikoną a etykietą
rw: hagati Intera Utubuto Na

source: Spacing in pixels between the image and label
de: Der Abstand zwischen dem Bild und der Beschriftung in Pixel
fi: Kuvan ja nimiön väli pikseleinä
fr: Espace en pixels entre image et étiquette
ka: ინტერვალი (პიქსელებში) წარწერასა და სურათს შორის
mk: Растојание меѓу сликата и ознаката во пиксели
pl: Odstęp w pikselach między obrazem a etykietą
rw: Kuri Gushyira hagati i Akarango Na i

source: Spanish
de: Spanisch
fr: Espagnol
mk: Шпански
pl: Hiszpański
rw: Igisipanyole

source: Spanish Peseta (ESP)
de: Spanische Peseten (ESP)
fr: Peseta (ESP)

source: Sparse Update using Check for Modifications
de: Spärliches Aktualisieren mittels Prüfe auf Änderungen
fi: Epätäydellinen päivitys Tarkista muutokset -ikkunassa
pl: Rzadka Aktualizacja perzy wykorzystaniu Sprawdź Zmiany

source: Sparse Update using Repo Browser
de: Spärliches Aktualisieren mit dem Projektarchivbetrachter
fi: Epätäydellinen päivitys arkistoselaimessa
pl: Rzadka Aktualizacja przy użyciu Przeglądarki Repozytorium

source: Sparse Update using Update to Revision
de: Spärliches Aktualisieren mittels Aktualisieren zu Revision
fi: Epätäydellinen päivitys komennon Päivitä versioon kanssa
pl: Rzadka Aktualizacja przy użyciu Aktualizacji do Wersji

source: Speak
de: Sprechen
fr: Parler
pl: Mówca
rw: Kuvuga

source: Speak to all
de: Mit allen sprechen
fr: Parler à tous

source: Speak to company
de: Mit Firma sprechen
fr: Parler à la compagnie

source: Speaker
de: Lautsprecher
fr: Enceinte

source: Special Characteristics
de: Besonderheiten
fr: Caracteristiques Spéciales

source: Special Event
de: Spezialereignis
fr: Événement Spécial

source: Special Features
de: Besondere Merkmale

source: Special Files
de: Spezielle Dateien
fi: Erikoistiedostot
fr: Fichiers spéciaux
pl: Pliki specjalne

source: Special Folder Properties
de: Spezielle Ordnereigenschaften
fi: Erityiset kansio-ominaisuudet
fr: Propriétés de dossier spéciales
pl: Specjalne właściwości folderu

source: Special Thanks:
de: Besonderer Dank an:
fr: Remerciements:

source: Special code for wrapping server errors to report to client
de: Spezieller Fehlerkode, um Serverfehler an den Client zu melden
fr: Code spécial pour enpaqueter les erreurs du serveur vers le client
pl: Specjalny kod dla okrywania błędów serwera dla klienta

source: Special instructions
de: Besondere Anweisungen
fr: Instructions spéciales

source: Special thanks:
de: Besonderer Dank geht an:
fi: Erityiskiitokset:
fr: Remerciements particuliers :
ga: Baochas f� leith:
ka: განსაკუთრებული მადლობა:
mk: Посебна благодарност:
pl: Specjalne podziękowania dla:

source: Specific git-branch actions:
de: spezifische Aktionen für "git-branch":
fr: Actions spécifiques à git-branch :

source: Specific revision in repository
de: Revisionsnummer im Projektarchiv
fi: Tietty arkiston versio
fr: Révision spécifique dans le dépôt
pl: Określona wersja w repozytorium

source: Specific revision in the repository
de: Revisionsnummer im Projektarchiv
fi: Määritelty arkistoversio
fr: Révision spécifique dans le dépôt
pl: Określona wersja w repozytorium

source: Specifies a line number to jump to after loading the files.
de: Gibt die Zeilennummern an, in die nach dem Laden der Dateien gesprungen werden soll.
fi: Määrittää rivinumeron, jolle siirrytään tiedostojen avaamisen jälkeen.
fr: Spécifie le numéro de ligne où aller à la fin du chargement des fichiers.
pl: Określa numer wiersza, na którym program zatrzymuje się po załadowaniu plików.

source: Specifies how Blu-rays should be opened/played back. Disc menus are not fully supported yet and may cause problems.
de: Legt fest wie Blu-rays geöffnet/abgespielt werden. Menüs werden momentan nicht vollständig unterstützt und können Probleme verursachen.
fr: Spécifier comment les Blu-rays doivent être ouverts/lus. Les menus du disques ne sont pas pleinement supportés encore et peuvent poser problème.

source: Specifies how many items you want to keep in the most recent log messages dialog.
de: Legt fest, wie viele Einträge in der Liste der letzten Logmeldungen gespeichert werden sollen.
fi: Määrittää kuinka monta viestiä säilytetään viimeisimpien lokiviestien listassa.
fr: Spécifie combien d'éléments vous voulez garder dans la boîte de dialogue des commentaires récents.
ka: მიუთითებს თუ რამდენი ბოლო ჩანაწერის შენარჩუნება გსურთ დავთარში.
mk: Специфицира колку ставки сакате да задржите во листата со најсвежи коментари во дневникот.
pl: Określa, jak wiele elementów chcesz pokazywać w oknie z ostatnimi opisami zmian.

source: Specifies intentionally untracked files to ignore
de: Spezifikation von bewusst ignorierten, unversionierten Dateien
fr: Spécifie les fichiers non-suivis à ignorer intentionnellement

source: Specifies whether the window should have a resize grip
de: Legt fest, ob das Fenster einen Anfasser zur Größenänderung hat
fi: Onko ikkunan reunuksessa sulkemispainike
fr: Indique si la fenêtre dispose d'une poignée de redimensionnement
pl: Określa, czy okno powinno posiadać uchwyt rozszerzania

source: Specifies whether the window's resize grip is visible.
de: Legt fest, ob der Anfasser zur Größenänderung des Fensters sichtbar ist.
fi: Onko tämä toimintoryhmä näkyvissä.
fr: Indique si la poignée de redimensionnement est visible.
pl: Określa, czy uchwyt rozszerzania okna jest widoczny.

source: Specify AAC Options
de: AAC-Optionen einstellen
fi: Määritä AAC-asetukset
fr: Spécifier les options AAC
ka: AAC პარამეტრების განსაზღვრა
pl: Określ opcje AAC

source: Specify AC3 Options
de: AC3-Optionen einstellen
fi: Määritä AC3-asetukset
fr: Spécifier les options AC3
ka: AC3 პარამეტრების განსაზვრა
pl: Określ opcje AC3

source: Specify AMR-NB Options
de: AMR-NB-Optionen einstellen
fi: Määritä AMR-NB -asetukset
fr: Spécifier les options AMR-NB
ka: AMR-NB პარამეტრების განსაზღვრა
pl: Określ opcje AMR-NB

source: Specify Command Line Encoder
de: Befehlszeilenkodierer bestimmen
fr: Spécifier l'encodeur à ligne de commande
ka: განსაზღვრეთ ბრძანების სტრიქონის მაკოდირებელი
pl: Sprecyzuj enkoder linii poleceń

source: Specify FLAC Options
de: FLAC-Optionen einstellen
fi: Määritä FLAC-asetukset
fr: Spécifier les options FLAC
ka: FLAC პარამეტრების განსაზღვრა
pl: Sprecyzuj opcje FLAC

source: Specify MP2 Options
de: MP2-Optionen einstellen
fi: Määritä MP2-asetukset
fr: Spécifier les options MP2
ka: MP2 პარამეტრების განსაზღვრა
pl: Sprecyzuj opcje MP2

source: Specify MP3 Options
de: MP3-Optionen einstellen
fi: Määritä MP3-asetukset
fr: Spécifier les options MP3
ka: MP3 პარამეტრების განსაზღვრა
pl: Określ opcje MP3

source: Specify New Filename:
de: Neuen Dateiname auswählen:
fi: Määritä uusi tiedostonimi:
fr: Spécifier un nouveau nom de fichier :
pl: Podaj nową nazwę pliku:

source: Specify Ogg Vorbis Options
de: Ogg-Vorbis-Optionen einstellen
fi: Määritä Ogg Vorbis -asetukset
fr: Spécifier les options Ogg Vorbis
ka: Ogg Vorbis პარამეტრების განსაზღვრა
pl: Określ opcje Ogg Vorbis

source: Specify Other Options
de: Bitte geben Sie andere Optionen ein
fi: Määritä muut asetukset
fr: Spécifier les autres options
ka: სხვა პარამეტრების განსაზღვრა
pl: Określ inne opcje

source: Specify Uncompressed Options
de: Export unkomprimierter Dateien
fi: Määritä Ogg Vorbis -asetukset
fr: Spécifier les options de compression
ka: არაკომპრესირებული პარამეტრების განსაზღვრა
pl: Określ opcje plików nieskompresowanych

source: Specify WMA Options
de: WMA-Optionen einstellen
fi: Määritä WMA-asetukset
fr: Spécifier les options WMA
ka: WMA არამეტრების განსაზღვრა
pl: Określ opcje WMA

source: Specify additional libraries whose log messages are to be included in the log.
de: Angabe von zusätzlichen Bibliotheken, deren Log-Messages im Log aufgenommen werden sollen.
fr: Spécifiez des librairies supplémentaires à ajouter aux logs de debug.

source: Specify component-specific logging...
de: Geben Sie die komponentenspezifische Protokollierung an...
fr: Indique les journaux spécifiques aux composants

source: Specify configuration file (default: %{string})
de: Konfigurationsdatei festlegen (Standard: %{string})
fi: Määritä asetustiedosto (oletus: %{string})
fr: Spécifier le fichier de configuration (par défaut : %{string})
pl: Wskaż plik konfiguracyjny (domyślnie: %{string})

source: Specify connection timeout in milliseconds (minimum: 1, default: %{number})
de: Verbindungzeitüberschreitung in Millisekunden festlegen (Minimum: 1, Standard: %{number})
fr: Spécifier le délai d'expiration de la connexion en millisecondes (minimum : 1, par défaut : %{number})
pl: Wskaż czas oczekiwania na połączenie w milisekundach (minimum: 1, domyślnie: %{number})

source: Specify data directory
de: Datenverzeichnis festlegen
fi: Määritä data-hakemisto
fr: Spécifier le répertoire de données
ka: მიუთითეთ მონაცემთა კატალოგი
pl: Wskaż folder danych

source: Specify date range
de: Such-Periode eingeben
fr: Donnez la période

source: Specify how resize events are handled
de: Die Art und Weise, auf die mit Größenänderungsereignissen umgegangen werden soll
fi: Määritä, miten koonmuutostapahtumat käsitellään
fr: Indique la façon dont sont gérés les évènements de redimensionnement
ka: ზომის შეცვლის ქმედებების მითითება
mk: Одредете како се справуваат настани за менување на големина
pl: Określa jak obsługiwane są zdarzenia zmiany rozmiaru
rw: Ihindurangero Ibyabaye

source: Specify one or more page ranges, e.g. 1–3, 7, 11
de: Geben Sie einen oder mehrere Druckbereiche ein, z.B. 5-11,19,85
fr: Indiquez une ou plusieurs intervalles de pages, p. ex. 1-3, 7, 11
pl: Określ jeden lub więcej zakresów stron, przykładowo: 1–3, 7, 11

source: Specify pid file (default: %{string})
de: PID-Datei festlegen (Standard: %{string})
fi: Määritä pid-tiedosto (oletus: %{string})
fr: Spécifier le fichier pid (par défaut : %{string})
pl: Wskaż plik pid (domyślnie: %{string})

source: Specify the default weather information source. See the Add-ons Manager for options.
de: Auswahl der Standardquelle für Wetterinformationen. Die verfügbaren Quellen befinden sich im Addon-Manager.
fr: Spécifier la source d'information météo par défaut. Voir le gestionnaire d'extensions pour les options.

source: Specify the delay between button sequences on a universal remote.
de: Legt die Verzögerung zwischen Tastenfolgen auf einer Universal-Fernbedienung fest.
fr: Préciser le délai entre les séquences de boutons sur une télécommande universelle
