Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Current password
de: Aktuelles Passwort
fr: Mot de passe actuel
mk: Моментална лозинка
pl: Obecne hasło

source: Current playlist
de: Aktuelle Wiedergabeliste
fr: Liste de lecture actuelle

source: Current position
de: Aktuelle Position
fr: Position actuelle

source: Current requests
de: Aktuelle Anfragen
fr: Demandes actuelles
pl: Obecne zgłoszenia

source: Current section background:
de: Aktueller Hintergrund für diesen Abschnitt
fr: Arrière-plan de section actuel:

source: Current ship action - click to stop/start ship. Ctrl+Click to scroll to destination
de: Laufende Schiffsbewegung - Klicke hier, um das Schiff anzuhalten / zu starten. Strg + Klick scrollt zum Bestimmungsort
fr: Action courante du navire - Cliquer pour le démarrer/l'arrêter. Ctrl-clic pour centrer la vue sur sa destination.

source: Current text of the buffer
de: Aktueller Text des Puffers
fi: Puskurin nykyinen teksti
fr: Texte actuel du tampon
ka: მიმდინარე ტექსტი ბუფერში
pl: Bieżący tekst bufora
rw: Umwandiko Bya i Akarango

source: Current thumb
de: Aktuelles Cover
fr: Actuelle

source: Current time
de: Aktuelle Zeit
fr: Temps actuel

source: Current total balance in watch-only addresses
de: Aktueller Gesamtbetrag in beobachteten Adressen aus obigen Kategorien
fi: Nykyinen tase seurantaosoitetteissa
fr: Solde total actuel dans des adresses juste-regarder
pl: Łączna kwota na podglądanych adresach

source: Current train action - click to stop/start train. Ctrl+Click to scroll to destination
de: Laufende Zugbewegung - Klicke hier, um den Zug anzuhalten / zu starten. Strg + Klick scrollt zum Bestimmungsort
fr: Action courante du train - Cliquer pour le démarrer/l'arrêter. Ctrl-clic pour centrer la vue sur sa destination.

source: Current vehicle action - click to stop/start vehicle. Ctrl+Click to scroll to destination
de: Laufende Fahrzeugbewegung - Klick zum Anhalten bzw. Losschicken. Strg + Klick scrollt zum Bestimmungsort
fr: Action courante du véhicule routier - Cliquer pour le démarrer/l'arrêter. Ctrl-clic pour centrer la vue sur sa destination.

source: Current version is:
de: Aktuelle Version ist:
fi: Nykyinen versio:
fr: La version courante est :
ka: მიმდინარე ვერსიაა:
mk: Сегашната верзија е:
pl: Aktualna wersja:

source: Current weather
de: Aktuelles Wetter
fr: Météo actuelle

source: Current weather on Home screen
de: Aktuelles Wetter im Hauptmenü anzeigen
fr: Météo actuel sur l'écran d'accueil

source: Current width of the column
de: Die momentane Breite der Spalte
fi: Sarakkeen nykyinen leveys
fr: Largeur actuelle de la colonne
ka: სვეტის მიმდინარე სიგანე
pl: Bieżąca szerokość kolumny
rw: Ubugari Bya i Inkingi

source: Current:
de: Aktuell:
fr: Actuelle :

source: Currently
de: Derzeit
fr: Actuel

source: Currently available Kodi user profiles
de: Verfügbare Kodi User-Profile
fr: Liste des utilisateurs

source: Currently downloading Add-ons
de: Addons die gerade heruntergeladen werden
fr: Téléchargements d'extension(s) en cours

source: Currently filled value level
de: Aktueller Level des Füllwerts
fr: Valeur du niveau actuellement rempli
pl: Obecnie wypełniony poziom wartości

source: Currently filled value level of the level bar
de: Aktueller Level des Füllwerts der Leiste
fr: Valeur du niveau actuellement rempli de la barre de niveau
pl: Obecnie wypełniony poziom wartości paska

source: Currently in
de: Gegenwärtig in
fr: Actuellement dans

source: Currently logged in as
de: Zurzeit eingeloggt als
fr: Connecté en tant que

source: Currently recording
de: Momentane Aufnahme
fr: En cours d'enregistrement

source: Currently selected name for saved-game
de: Ausgewählter Spielstandsname
fr: Nom sélectionné pour la sauvegarde

source: Currently selected name for the preset to save
de: Name, der zum Speichern der Voreinstellung verwendet wird
fr: Nom actuellement sélectionné pour la présélection à sauvegarder

source: Currently trending
de: Derzeit im Trend
fr: Tendances actuelles

source: Currently unsupported
de: Derzeit nicht unterstützt
fr: Actuellement non supporté

source: Cursor
de: Zeiger
fi: Osoitin
fr: Curseur
ka: კურსორის ციმციმი
mk: Cursor Blink
pl: Kursor
rw: Ibara

source: Cursor Blink
de: Blinkender Zeiger
fi: Vilkkuva kohdistin
fr: Curseur clignotant
ka: კურსორის ციმციმი
pl: Migotanie kursora

source: Cursor Blink Time
de: Zeigerblinkdauer
fi: Kohdistimen vilkkumisaika
fr: Vitesse de clignotement du curseur
ka: კურსორის ციმციმის დრო
pl: Czas migania kursora

source: Cursor Blink Timeout
de: Cursor-Blinkdauer
fi: Kohdistimen vilkkumisen aikakatkaisu
fr: Délai de clignotement du curseur
ka: კურსორის ციმციმის დრო
mk: Време за трепкање на стрелката
pl: Czas migania kursora

source: Cursor Left
de: Position nach links versetzen
fi: Kursori vasen
fr: Petit saut de curseur à gauche
ga: Reatha� Cl�
ka: კურსორი მარცხნივ
mk: Покажувач лево
pl: Lewy kursor

source: Cursor Long Jump Left
de: Position viel nach links versetzen
fi: Kursorin pitkä hyppy vasemmalle
fr: Grand saut de curseur à gauche
ka: კურსორის გრძელი გადასვლა მარცხნივ
pl: Kursor mocno w lewo

source: Cursor Long Jump Right
de: Position viel nach rechts versetzen
fi: Kursorin pitkä hyppy oikealle
fr: Grand saut de curseur à droite
ka: კურსორის გრძელი გადასვლა მარჯვნივ
pl: Kursor mocno w prawo

source: Cursor Position
de: Zeigerposition
fi: Kohdistimen sijainti
fr: Position du curseur
ka: კურსორის პოზიცია
mk: Позиција на стрелката
pl: Pozycja kursora

source: Cursor Right
de: Position nach rechts versetzen
fi: Kursori oikea
fr: Petit saut de curseur à droite
ga: Reatha� Deas
ka: კურსორი მარჯვნივ
mk: Покажувач десно
pl: Prawy kursor

source: Cursor Short Jump Left
de: Position wenig nach links
fi: Kursorin lyhyt hyppy vasemmalle
fr: Petit saut de curseur à gauche
ka: კურსორის მოკლე გადასვლა მარცხნივ
pl: Kursor lekko w lewo

source: Cursor Short Jump Right
de: Position wenig nach rechts
fi: Kursorin lyhyt hyppy oikealle
fr: Petit saut de curseur à droite
ka: კურსორის მოკლე გადასვლა მარჯვნივ
pl: Kursor lekko w prawo

source: Cursor Size
de: Zeigergröße
fr: Taille de curseur
pl: Rozmiar kursora

source: Cursor Theme
de: Zeiger-Thema
fr: Thème de curseur
pl: Motyw kursora

source: Cursor Visible
de: Zeiger sichtbar
fi: Kohdistin näkyy
fr: Curseur visible
ka: ხილული კურსორი
pl: Widoczność kursora

source: Cursor color
de: Zeigerfarbe
fi: Kohdistimen väri
fr: Couleur du curseur
ka: კურსორის ფერი
mk: Боја на стрелката
pl: Kolor kursora
rw: Ibara

source: Cursor line aspect ratio
de: Seitenverhältnis der Zeigerzeile
fi: Kohdistinviivan sivusuhde
fr: Proportions de la ligne de curseur
ka: კურსორის პროპორცია
pl: Proporcje linii kursora
rw: Umurongo

source: Cursor position
de: Zeigerposition
fi: Kursorin sijainti
fr: Position du curseur
ga: Áit Y
ka: კურსორის პოზიცია
mk: Позиција на стрелката
pl: Pozycja kursora
rw: Y-Imiterere

source: Cursor theme name
de: Mauszeigerthema
fi: Osoitinteeman nimi
fr: Nom du thème de curseur
ka: კურსორის თემის სახელი
pl: Nazwa motywu kursora
rw: Izina:

source: Cursor theme size
de: Größe des Zeigerthemas
fi: Osoitinteeman koko
fr: Taille du thème de curseur
ka: კურსორის ზომა
pl: Rozmiar motywu kursora

source: Cursor to Track &End
de: Position bis Spur&ende
fi: Kursorista raidan loppuun
fr: du curseur jusqu'à la fin de la pist&e
ka: კურსორი ტრეკის &დასასრულთან
pl: Od kursora do końca ści&eżki

source: Cursor type
de: Zeigertyp
fi: Osoitin
fr: Type de curseur
pl: Typ kursora

source: Curve Name
de: Kurven-Name
fi: Käyrän nimi
fr: Nom de la courbe
pl: Nazwa krzywej

source: Curve exists
de: Die Kurve gibt's bereits
fi: Käyrä on olemassa
fr: La courbe existe
pl: Krzywa istnieje

source: Curve not found
de: Kurve nicht gefunden
fi: Käyrää ei löydy
fr: Courbe absente
ka: FFmpeg ვერ მოიძებნა
pl: Nie znaleziono krzywej

source: Curves exported
de: Kurven exportiert
fi: Käyrät viety
fr: Courbes exportées
pl: Wyeksportowano krzywe

source: Cus&tomize...
de: An&passen...
fi: &Mukauta...
fr: &Personnaliser...
ka: &მორგება...
pl: &Dostosuj...

source: Custom
de: Benutzerdefiniert
fi: Mukautettu
fr: Customiser
ga: Saincheaptha
ka: საკუთარი
mk: Прилагодено
pl: Użytkownika

source: Custom (%{num}%)
de: Individuell (%{num}%)

source: Custom (%{num})
de: Individuell (%{num})
fr: Personnalisé (%{num})

source: Custom Add-on options
de: Benutzerdefinierte Add-on-Optionen
fr: Options Script perso

source: Custom Addon Shortcuts on Home Screen
de: Benutzerdefinierte Addon-Verknüpfungen im Hauptmenü
fr: Raccourcis personnalisés d'extensions sur l'écran d'accueil

source: Custom Addon/Program Buttons
de: Benutzerdefinierte Erweiterungs/Programm-Knöpfe
fr: Boutons personnalisées Extension/Programme

source: Custom Background Image
de: Benutzerdefiniertes Hintergrundbild
fr: Image d'arrière-plan personnalisée

source: Custom Backgrounds
de: Benutzerdefinierte Hintergründe
fr: Fonds d'écran personnalisés

source: Custom Category Icons
de: Benutzerdefinierte Kategoriesymbole
fr: Icônes de catégorie personnalisées

source: Custom FFmpeg Export
de: FFmpeg-Export
fi: Muokattu FFmpeg-vienti
fr: Personalisation de l'export FFmpeg
ka: ინდივიდუალური FFmpeg ექსპორტირება
pl: Własny eksport FFmpeg

source: Custom Favorite
de: Benutzerdefinierter Favorit
fr: Favori personnalisé

source: Custom Favourites
de: Benutzerdefinierte Favoriten
fr: Now Playing Visuals Style

source: Custom Global Background
de: Benutzerdefinierter globaler Hintergrund
fr: Fond d'écran global personnalisé

source: Custom Home
de: Benutzerdefiniertes Hauptfenster
fr: Accueil personnalisé

source: Custom Home Panel Icons
de: Beniutzerdefinierte Home-Panel Symbole
fr: Icônes personnalisées du panneau d'accueil

source: Custom Home Shortcut
de: Benutzerdefinierte Hauptmenü Verknüpfung
fr: Raccourci d'accueil personnalisé

source: Custom Icon
de: Benutzerdefiniertes Symbol
fr: Icône personnalisée

source: Custom Icon:
de: Benutzerdefiniertes Symbol:
fr: Icône personnalisée :

source: Custom Image
de: Benutzerdefiniertes Bild
fr: Image Personnalisé

source: Custom Image:
de: Benutzerdefiniertes Bild:
fr: Image personnalisée:

source: Custom Item
de: Benutzerdefiniertes Element
fr: Élément personnalisé

source: Custom Items
de: Benutzerdefinierte Elemente
fr: Éléments personnalisés

source: Custom License
de: Eigene Lizenz
fi: Mukautettu lisenssi
fr: Licence personnalisée
pl: Własna licencja

source: Custom Menu Shortcuts on Home Screen
de: Benutzerdefinierte Menüverknüpfungen im Hauptmenü
fr: Raccourcis personnalisés du menu sur l'écran d'accueil

source: Custom Movies Sub-Folder
de: Benutzerdefinierter Filme-Unterordner
fr: Sous-dossier Films personalisé

source: Custom Movies Submenus
de: Benutzerdefinierte Film-Untermenüs
fr: Sous-menus personnalisés des films

source: Custom Music Submenus
de: Benutzerdefinierte Musik-Untermenüs
fr: Sous-menus musique personnalisés

source: Custom Music Video Sub-Folder
de: Benutzerdefinierter Musikvideo-Unterordner
fr: Sous-dossier Video Musicale Personnalisé

source: Custom Name:
de: Benutzerdefinierter Name:
fr: Nom personnalisé :

source: Custom Panel
de: Benutzerdefieniertes Panel
fr: Panneau personnalisé

source: Custom Panels
de: Benutzerdefienierte Tafeln
fr: Panneaux personnalisés

source: Custom Path:
de: Benutzerdefinierter Pfad:
fr: Chemin personnalisé :

source: Custom Picture Addon Shortcuts on Home Screen
de: Benutzerdefinierte Addon-Verknüpfungen im Hauptmenü
fr: Raccourcis personnalisés d'extensions d'images sur l'écran d'accueil

source: Custom Playlist
de: Benutzerdefinierte Wiedergabeliste
fr: Liste de lecture personnalisée

source: Custom Program Shortcuts on Home Screen
de: Benutzerdefinierte Programmverknüpfungen im Hauptmenü
fr: Raccourcis personnalisés de programmes sur l'écran d'accueil

source: Custom QuickNav Items
de: Benutzerdefinierte Schnellnavigationselemente
fr: Elements QuickNav customisé

source: Custom Shutdown Menu
de: Benutzerdefiniertes Herunterfahren-Menü
fr: Personnaliser le menu Eteindre

source: Custom TV Show Submenus
de: Benutzerdefinierte Fernsehshow-Untermenüs
fr: Sous-menus personnalisés de Séries TV

source: Custom TV Shows Sub-Folder
de: Benutzerdefinierter Fernsehsendungs-Unterordner
fr: Sous-dossier Show TV personalisé

source: Custom Title
de: Benutzerdefinierter Titel
fi: Oman välilehden otsikko
fr: Titre personnalisé
pl: Własny tytuł

source: Custom Video
de: Benutzerdefiniertes Bild
fr: Vidéo Personnalisé

source: Custom add-on options
de: Eigene Skript-Optionen
fr: Options Script perso

source: Custom audio device
de: Benutzerdefiniertes Audiogerät
fr: Périphérique audio personnalisé

source: Custom background
de: Benutzerdefinierter Hintergrund
fr: Arrière-plan personnalisé

source: Custom background image
de: Benutzerdefiniertes Hintergrundbild
fr: Image d'arrière-plan personnalisée

source: Custom backgrounds
de: Benutzerdefinierte Hintergründe
fr: Arrières-plans personnalisés

source: Custom change address
de: Benutzerdefinierte Wechselgeld-Adresse
fi: Kustomoitu vaihtorahan osoite
fr: Adresse personnalisée de monnaie rendue
ka: ხურდის მისამართი
pl: Niestandardowe zmiany adresu

source: Custom collection widget
de: Benutzerdefiniertes Sammlungs-Widget
fr: Widget personnalisé de collection

source: Custom color
de: Benutzerdefinierte Farbe
fi: Mukautettu väri
fr: Couleur personnalisée
pl: Własny kolor

source: Custom currency
de: Eigene Währung
fr: Devise personnalisée

source: Custom depths
de: Benutzerdefinierte Tiefen
fi: Omat syvyydet
fr: Profondeur personnalisée
ka: საკუთარი სიღრმე
pl: Własne zakresy

source: Custom favorite
de: Individueller Favorit
fr: Personnaliser le favori

source: Custom images
de: Spezielle Bilder
fr: Images personnalisées

source: Custom location
de: Benutzerdefinierter Ort
fr: Dossier personnalisé

source: Custom main menu buttons
de: Benutzerdefinierte Hauptmenüschaltflächen
fr: Boutons personnalisés du menu principal

source: Custom menu 1
de: Benutzerdefiniertes Menü 1
fr: Menu personnalisé 1

source: Custom menu 2
de: Benutzerdefiniertes Menü 2
fr: Menu personnalisé 2

source: Custom menu 3
de: Benutzerdefiniertes Menü 3
fr: Menu personnalisé 3

source: Custom notification images folder
de: Spezieller Benachichtigungs-Bildordner
fr: Dossier des images personnalisées de notification

source: Custom palette
de: Eigene Palette
fi: Oma paletti
fr: Palette personnalisée
ga: Pailéad saincheaptha
ka: თქვენი პალიტრა
mk: Сопствена палета
pl: Paleta użytkownika
rw: Kugena Urwunge rw'ibara:

source: Custom passthrough device
de: Benutzerdefiniertes Audiogerät für Passthrough
fr: Périphérique passthrough personnalisé

source: Custom playlist
de: Benutzerdefinierte Wiedergabeliste
fr: Playliste personnalisée

source: Custom set
de: Benutzerdefinierte Zusammenstellung
fr: Paramètre personnalisé

source: Custom shutdown timer
de: Benutzerdefinierter Ausschalt-Timer
fr: Minuteur d'extinction personnalisé

source: Custom size
de: Benutzerdefinierte Größe
fi: Oma koko
fr: Taille personnalisée
ga: Méid saincheaptha
ka: მორგებული ზომა
mk: Прилагодена големина
pl: Własny rozmiar

source: Custom source
de: Benutzerdefinierte Quelle
fr: Source personnalisée

source: Custom subtitle folder
de: Benutzerdefinierter Ordner für Untertitel
fr: Dossier personnalisé des sous-titres

source: Custom tab label
de: Eigene Reiterbeschriftung
fi: Oman välilehden otsikko
fr: Étiquette d'onglet personnalisé
ga: Pailéid féindheánamh
ka: ჩასართის ჩასწორებადი წარწერა
mk: Сопствена ознака на јазичето
pl: Etykieta własnej karty
rw: Kugena Urwunge rw'ibara:

source: Custom tabs for this text
de: Eigene Reiter für diesen Text
fi: Muokkaa tämän tekstin sarkaimia
fr: Onglets personnalisés pour ce texte
ka: ტექსტის მითითებული ტაბულაცია
pl: Dowolne tabulatory powiązane z tekstem
rw: Kugena Amasimbuka kugirango iyi Umwandiko

source: Custom tiles for MediaBrowser collections
de: Benutzerdefinierte Kacheln für MediaBrowser-Sammlungen
fr: Tuiles personnalisées pour les collections MediaBrowser

source: Custom title widget to display
de: Anzuzeigender benutzerdefinierter Titel
fi: Näkyvä kuvakejoukko
fr: Élément graphique de titre personnalisé à afficher
pl: Własny widżet tytułu do wyświetlenia

source: Custom widget 1
de: Benutzerdefiniertes Widget 1
fr: Widget personnalisé 1

source: Custom widget 2
de: Benutzerdefiniertes Widget 2
fr: Widget personnalisé 2

source: Custom widget 3
de: Benutzerdefiniertes Widget 3
fr: Widget personnalisé 3

source: Custom widget 4
de: Benutzerdefiniertes Widget 4
fr: Widget personnalisé 4

source: Custom...
de: Eigene...
fr: Personnalisée...

source: Custom:
de: Benutzerdefiniert:
fi: Muokattu:
fr: Personnalisés :

source: Customise
de: Anpassen
fr: Personnaliser

source: Customise home menu
de: Hauptmenü anpassen
fr: Personnaliser le Menu Accueil

source: Customise the skin colours. When not enabled, the colours in Settings > Appearance are used.
de: Passen Sie die Skin-Farben an. Wenn nicht aktiviert, werden die Farben unter Einstellungen > Erscheinungsbild verwendet.
fr: Personnaliser les couleurs du thème. Les couleurs dans Paramètres > Apparence seront utilisées si ceci n'est pas activé.

source: Customise your home menu tiles
de: Hauptmenü Kacheln anpassen
fr: Personnaliser les tuiles de votre menu d'accueil

source: Customiser
de: Anpassungen
fr: Personnaliseur

source: Customization
de: Anpassungen
fr: Personnalisation

source: Customize
de: Anpassen
fi: Mukauta
fr: Personnaliser
ga: Saincheap
ka: მორგება
mk: Прилагоди
pl: Dostosuj

source: Customize Background
de: Hintergrund anpassen
fr: Personnaliser le fond d'écran

source: Customize Home window furniture
de: Hauptfensterausstattung anpassen
fr: Personnaliser les éléments de la fenêtre d'accueil

source: Customize Keyboard
de: Tastatur anpassen
fi: Mukauta näppäimistö
fr: Personnaliser le Clavier
ka: კლავიატურის მორგება
mk: Прилагоди ја тастатурата
pl: Dostosuj klawiaturę

source: Customize PleKodi menu items
de: PleKodi-Menüeinträge anpassen
fr: Personnaliser les éléments du menu PleKodi

source: Customize Quick Access Toolbar
de: Schnellzugriffsleiste anpassen
fi: Mukauta pikavalintapalkki
fr: Personnaliser la Barre d'outils d'Accès Rapide
ka: სწრაფი წვდომის პულტის მორგება
mk: Прилагоди го алатникот за брз пристап
pl: Dostosuj pasek szybkiego dostępu

source: Customize Quick Access Toolbar...
de: Schnellzugriffsleiste anpassen...
fi: Mukauta pikavalintapalkki...
fr: Personnaliser la Barre d'outils d'Accès Rapide...
ka: სწრაფი წვდომის პულტის მორგება...
mk: Прилагоди го алатникот за брз пристап...
pl: Dostosuj pasek szybkiego dostępu...

source: Customize Submenu
de: Untermenü anpassen
fr: Personnaliser le sous-menu

source: Customize Visualization Background
de: Visualisierungs-Hintergrund anpassen
fr: Personnaliser l'arrière-plan de la visualisation

source: Customize menu items and widgets
de: Menüeinträge und Widgets anpassen
fr: Personnaliser les éléments du menu et les widgets

source: Customize power menu
de: Power-Menü anpassen
fr: Personnaliser le menu d'alimentation

source: Customize the "Shortcut" Button
de: Anpassen der "Verknüpfen"-Schaltfläche
fr: Personnaliser le bouton « Raccourci »

source: Customize the main menu with widgets and backgrounds. Add your own custom main menu items.
de: Das Hauptmenü mit Widgets und Hintergründen personalisieren. Benutzerdefinierte Hauptmenüeinträge hinzufügen.
fr: Personnaliser le menu principal avec des widgets, des fonds d'écrans et des statistiques. Ajouter vos propres éléments dans le menu principal.

source: Customize the main menu with widgets, backgrounds and statistics. Add your own custom main menu items.
de: Anpassen des Hauptmenüs mit Widgets, Hintergründen und Statistiken. Füge deine eigenen benutzerdefinierten Hauptmenü Elemente hinzu.
fr: Personnaliser le menu principal avec des widgets, des fonds d'écrans et des statistiques. Ajouter vos propres éléments dans le menu principal.

source: Customize top bar
de: Top Bar konfigurieren
fr: Personnaliser la barre supérieure

source: Customize visualization background
de: Visualisierungshintergrund anpassen
fr: Personnaliser l'arrière-plan visualisation

source: Customizer
de: Assistent
fr: Personnaliser

source: Customizers
de: Assistenten
fr: Personnaliser

source: Customizes the color
de: Passt die Farbe an
fi: Mukauttaa värin
fr: Personnalise la couleur
ga: Saincheapann sé seo an dath
pl: Dostosowuje kolor

source: Cut
de: Ausschneiden
fi: Leikkaa
fr: Couper et raccorder
ga: Gearr
ka: ამოჭრა
mk: Сечи
pl: Wytnij

source: Cut Labeled Audio
de: Textmarkiertes Audio ausschneiden
fi: Leikkaa merkitty audio
fr: Couper l'audio marqué
ka: იარლიყების ამოჭრა
pl: Wytnij zaznaczony dźwięk

source: Cut Preview
de: Schnitt vorhören (Taste c)
fi: Leikkauksen esikuuntelu
fr: Aperçu de la coupe
ka: ესკიზის ამოჭრა
pl: Wycięty podgląd

source: Cut labeled audio regions to clipboard
de: Textmarkiertes Audio ausschneiden und in die Zwischenablage kopieren
fi: Leikkaa merkitty audioalue leikepöydälle
fr: Régions audio marquées coupées vers le presse-papier
ka: იარლიყდადებული არეების ამოჭრა და გაცვლის ბუფერში გადატანა
pl: Wytnij zaznaczone obszary dźwięku do schowka

source: Cut selection
de: Auswahl ausschneiden
fi: Leikkaa valinta
fr: Couper la sélection
ga: Bearr a bhfuil lasmuigh den rogha
ka: მონიშვნის მორგება
mk: Отсечи се вон селекцијата
pl: Wytnij zaznaczenie

source: Cut the selected text to the clipboard
de: Den markierten Text in die Zwischenablage ausschneiden
fi: Leikkaa valittu teksti leikepöydälle
fr: Coupe le texte sélectionné dans le presse-papiers
pl: Wycina zaznaczony tekst do schowka

source: Cut the selection and put it on the Clipboard Cut
de: Auswahl in die Zwischenablage verschieben Ausschneiden
fi: Leikkaa valinta ja liitä se Leikepöydälle Leikkaa
fr: Couper la sélection et la mettre dans le presse papiers Couper
ka: მონიშნულის ამოჭრა და ბუფერში გადატანა ამოჭრა
mk: Исечи го избраното и стави го на Clipboard Исечи
pl: Wycina zaznaczenie i umieszcza je w schowku Wytnij

source: Cut to the clipboard
de: Ausschneiden und in der Zwischenablage speichern
fi: Leikkaus leikepöydälle
fr: Couper vers le presse-papier
ga: Gearr is cuir sa ghearrathaisce
ka: გაცვლის ბუფერში დამატება
mk: Сечи во амбар
pl: Wytnij do schowka

source: Cutoff:
de: Kürzungspunkt:
fr: Coupe :
pl: Odcięcie:

source: Cyan
de: Blaugrün

source: Cycle
de: Zyklisch
fr: Cyclique

source: Cycle through signal types: %{string1}
de: Durchlaufen der Signalarten: %{string}

source: Cycle visualizer mode
de: Visualisierungsmodus durchschalten
fi: Vaihda visualisointimoodia
fr: Mode visualisation
pl: Przełącz wizualizer

source: Cyrillic (Transliterated)
de: Kyrillisch (transliteriert)
fi: Kyrillinen (translitteroitu)
fr: Cyrillique (translitéré)
ga: Coireallach (Traslitrithe)
ka: კირილიცა (ტრანსლიტერაცია)
mk: Кирилица (Transliterated)
pl: cyrylica (transliterowana)

source: Czech
de: Tschechisch
fr: Tchèque
pl: czeski
rw: Ikinyaceke

source: Czech Koruna (CZK)
de: Tschechische Kronen (CZK)
fr: Couronne tchèque (CZK)

source: D&efault
de: S&tandard
fi: &Oletukset
fr: Par &défaut
ka: &ნაგულისხმევი პარამეტრები
pl: D&omyślny

source: D&elete...
de: &Löschen …
fi: &Poista...
fr: &Effacer
pl: Us&uń...

source: D&isabled
de: Deakt&iviert
fi: &Ei käytössä
ga: (cosctha)
ka: გამორთულია
mk: (откажана)

source: D:
de: ab

source: DAV request failed: 411 Content length required. The server or an intermediate proxy does not accept chunked encoding. Try setting 'http-chunked-requests' to 'auto' or 'no' in your client configuration.
de: DAV-Anfrage fehlgeschlagen: 411 Angabe zur Länge des Inhalts erforderlich. Der Server oder ein dazwischengeschalteter Proxy-Server akzeptiert Kodierung in Teilstücken nicht. Versuchen Sie »http-chunked-requests« auf »auto« oder »no« in der Konfiguration des Clients.

source: DEBUG BUILD
de: DEBUG-VERSION
fi: DEBUG-versio
fr: VERSION DE D�BOGAGE
ga: LEAGAN D�FHABHTAITHE
pl: KOMPILACJA DEBUG

source: DEPRECATED
de: VERALTET
