Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: E466: :winpos requires two number arguments
de: E466: :winpos ben�tigt zwei numerische Argumente
fi: E466: :winpos vaatii kaksi lukuargumenttia
fr: E466: :winpos requiert deux arguments num�riques
ga: E466: n� fol�ir dh� arg�int uimhri�la le :winpos
pl: E466: :winpos wymaga dw�ch argument�w numerycznych

source: E467: Custom completion requires a function argument
de: E467: Eigene Vervollst�ndigung ben�tigt eine Funktion als Argument
fi: E467: Itse m��ritelty t�ydennys vaatii funktioargumentin
fr: E467: Le compl�tement personnalis� requiert une fonction en argument
ga: E467: T� g� le harg�int fheidhme le comhl�n� saincheaptha
pl: E467: Dope�nianie u�ytkownika wymaga funkcji jako argumentu

source: E468: Completion argument only allowed for custom completion
de: E468: Argument f�r Vervollst�ndigung nur f�r eigene Vervollst�ndigung erlaubt
fi: E468: T�ydennysargumentti sopii vain itse m��riteltyyn t�ydennykseen
fr: E468: Seul le compl�tement personnalis� accepte un argument
ga: E468: N� cheada�tear arg�int chomhl�naithe ach le comhl�n� saincheaptha
pl: E468: Argument depe�niania dozwolony wy��cznie dla dope�niania u�ytkownika

source: E46: Cannot change read-only variable "%{string}"
de: E46: Variable "%{string}" kann nur gelesen werden
fi: E46: Kirjoitussuojattua muuttujaa %{string} ei voi muuttaa
fr: E46: La variable "%{string}" est en lecture seule
ga: E46: N� f�idir athr�g inl�ite amh�in "%{string}" a athr�
pl: E46: Nie mog� zmieni� zmiennej tylko do odczytu "%{string}"

source: E46: Cannot set read-only variable "%{string}"
de: E46: Variable "%{string}" kann nur gelesen werden

source: E46: Cannot set variable in the sandbox: "%{string}"
de: E46: Variable "%{string}" kann in der Sandbox nur gelesen werden

source: E470: Command aborted
de: E470: Befehl abgebrochen
fi: E470: Komento peruttu
fr: E470: Commande annul�e
ga: E470: Ord� tobscortha
pl: E470: Przerwanie komendy

source: E471: Argument required
de: E471: Argument ben�tigt
fi: E471: Argumentti puuttuu
fr: E471: Argument requis
ga: E471: T� g� le harg�int
pl: E471: wymagany argument

source: E472: Command failed
de: E472: Befehl fehlgeschlagen
fi: E472: Komento ep�onnistui
fr: E472: La commande a �chou�
ga: E472: Theip ar ord�
pl: E472: Komenda nie powiod�a si�

source: E473: Internal error
de: E473: Interner Fehler
fi: E473: Sis�inen virhe
fr: E473: Erreur interne
ga: E473: Earr�id inmhe�nach
pl: E473: B��d wewn�trzny

source: E474: Invalid argument
de: E474: Ung�ltiges Argument
fi: E474: Virheellinen argumentti
fr: E474: Argument invalide
ga: E474: Arg�int neamhbhail�
pl: E474: Niew�a�ciwy argument

source: E476: Invalid command
de: E476: Ung�ltiger Befehl
fi: E476: Virheellinen komento
fr: E476: Commande invalide
ga: E476: Ord� neamhbhail�
pl: E476: Niew�a�ciwa komenda

source: E477: No ! allowed
de: E477: Kein ! erlaubt
fi: E477: ! ei sallittu
fr: E477: Le ! n'est pas autoris�
ga: E477: N� cheada�tear !
pl: E477: Niedozwolone !

source: E478: Don't panic!
de: E478: Nur keine Panik!
fi: E478: �l� panikoi.
fr: E478: Pas de panique !
ga: E478: N� t�igh i scaoll!
pl: E478: Nie panikuj!

source: E479: No match
de: E479: Kein Treffer
fi: E479: Ei t�sm��
fr: E479: Aucune correspondance
ga: E479: N�l aon rud comhoiri�nach ann
pl: E479: Brak dopasowa�

source: E47: Error while reading errorfile
de: E47: Fehler w�hrend des Lesens der Fehlerdatei
fi: E47: Virhe virhetiedostoa luettaessa
fr: E47: Erreur lors de la lecture du fichier d'erreurs
ga: E47: Earr�id agus comhad earr�ide � l�amh
pl: E47: B��d w trakcie czytania pliku b��d�w

source: E481: No range allowed
de: E481: Kein Bereich erlaubt
fi: E481: Arvoalue ei sallittu
fr: E481: Les plages ne sont pas autoris�es
ga: E481: N� cheada�tear raon
pl: E481: Zakres niedozwolony

source: E483: Can't get temp file name
de: E483: Kann den Namen der tempor�ren Datei nicht ermitteln
fi: E483: v�liaikaistiedoston nime� ei saada selville
fr: E483: Impossible d'obtenir un nom de fichier temporaire
ga: E483: N�l aon fh�il ar ainm comhaid sealadach
pl: E483: Nie mog� pobra� nazwy pliku tymczasowego

source: E487: Argument must be positive
de: E487: Argument muss positiv sein
fi: E487: Argumentin pit�� olla positiivinen
fr: E487: L'argument doit �tre positif
ga: E487: N� fol�ir arg�int dheimhneach
pl: E487: Argument musi by� dodatni

source: E488: Trailing characters
de: E488: �bersch�ssige Zeichen
fi: E488: Ylim��r�isi� merkkej� per�ss�
fr: E488: Caract�res surnum�raires
ga: E488: Carachtair chun deiridh
pl: E488: Nadst�pne znaczki

source: E48: Not allowed in sandbox
de: E48: In einer Sandbox nicht erlaubt
fi: E48: Ei sallittu hiekkalaatikossa
fr: E48: Op�ration interdite dans le bac � sable
ga: E48: N� cheada�tear � seo i mbosca gainimh
pl: E48: Niedozwolone w piaskownicy

source: E490: No fold found
de: E490: Keine Faltung gefunden
fi: E490: taitos puuttuu
fr: E490: Aucun repli trouv�
ga: E490: N�or aims�odh aon fhilleadh
pl: E490: Nie znaleziono zwini�cia

source: E492: Not an editor command
de: E492: Kein Editorbefehl
fi: E492: Ei ole editorikomento
fr: E492: Commande inconnue
ga: E492: N�l ina ord� eagarth�ra
pl: E492: Nie jest komend� edytora

source: E493: Backwards range given
de: E493: Bereichsgrenzen r�ckw�rts
fi: E493: Takaperoinen arvoalue annettu
fr: E493: La plage sp�cifi�e est invers�e
ga: E493: Raon droim ar ais
pl: E493: Dano wsteczny zakres

source: E494: Use w or w>>
de: E494: Verwenden Sie w oder w>>
fi: E494: K�yt� w:t� tai w>>:aa
fr: E494: Utilisez w ou w>>
ga: E494: Bain �s�id as w n� w>>
pl: E494: Stosuj w lub w>>

source: E49: Invalid scroll size
de: E49: Ung�ltige Scroll-Gr��e
fi: E49: Virheellinen vierityskoko
fr: E49: Valeur de d�filement invalide
ga: E49: M�id neamhbhail� scrollaithe
pl: E49: Niew�a�ciwa wielko�� przewini�cia

source: E500: Evaluates to an empty string
de: E500: Ergibt eine leere Zeichenkette
fi: E500: Loppuarvo on tyhj� merkkijono
fr: E500: �valu� en une cha�ne vide
ga: E500: Luach�iltear � seo mar theaghr�n folamh
pl: E500: Wynikiem jest pusty ci�g

source: E501: At end-of-file
de: E501: Am Dateiende
fi: E501: Tiedoston lopussa
fr: E501: � la fin du fichier
ga: E501: Ag an chomhadchr�och
pl: E501: Na ko�cu pliku

source: E506: Can't write to backup file (add ! to override)
de: E506: Sicherungsdatei kann nicht geschrieben werden (erzwinge mit !)
fi: E506: Ei voi kirjoittaa varmuuskopiotiedostoon (lis�� komentoon ! ohittaaksesi)
fr: E506: Impossible d'�crire la copie de secours (! pour passer outre)
ga: E506: N� f�idir scr�obh a dh�anamh sa chomhad c�ltaca (�s�id ! chun s�r�)
pl: E506: Nie mog� zapisa� do pliku zabezpieczenia (wymu� przez !)

source: E507: Close error for backup file (add ! to override)
de: E507: Fehler beim Schlie�en der Sicherungsdatei (erzwinge mit !)
fi: E507: Varmuuskopiotiedoston sulkeminen ei onnistu (lis�� komentoon ! ohittaaksesi)
fr: E507: Erreur de fermeture de la copie de secours (! pour passer outre)
ga: E507: Earr�id agus comhad c�ltaca � dh�nadh (cuir ! leis an ord� chun s�r�)
pl: E507: B��d podczas zamykania pliku zabezpieczenia (wymu� przez !)

source: E508: Can't read file for backup (add ! to override)
de: E508: Sicherungsdatei kann nicht gelesen werden (erzwinge mit !)
fi: E508: Varmuuskopiotiedostoa ei voi lukea (lis�� komentoon ! ohittaaksesi)
fr: E508: Impossible de lire le fichier pour la copie de secours (ajoutez ! pour passer outre)
ga: E508: N� f�idir an comhad c�ltaca a l�amh (cuir ! leis an ord� chun s�r�)
pl: E508: Nie mog� odczyta� pliku w celu zabezpieczenia (wymu� przez !)

source: E509: Cannot create backup file (add ! to override)
de: E509: Sicherungsdatei kann nicht angelegt werden (erzwinge mit !)
fi: E509: Ei voi luoda varmuuskopiotiedostoa (lis�� komentoon ! ohittaaksesi)
fr: E509: Impossible de cr�er la copie de secours (ajoutez ! pour passer outre)
ga: E509: N� f�idir comhad c�ltaca a chruth� (cuir ! leis an ord� chun s�r�)
pl: E509: Nie mog� stworzy� pliku zabezpieczenia (wymu� przez !)

source: E50: Too many \z(
de: E50: Zu viele \z(
fi: E50: Liikaa merkkej� \z(
fr: E50: Trop de \z(
ga: E50: an iomarca \z(
pl: E50: Zbyt wiele \z(

source: E510: Can't make backup file (add ! to override)
de: E510: Sicherungsdatei kann nicht erstellt werden (erzwinge mit !)
fi: E510: Ei voi tehd� varmuuskopiotiedostoa (lis�� komentoon ! ohittaaksesi)
fr: E510: Impossible de g�n�rer la copie de secours (ajoutez ! pour passer outre)
ga: E510: N� f�idir comhad c�ltaca a chruth� (cuir ! leis an ord� chun s�r�)
pl: E510: Nie mog� zrobi� pliku zabezpieczenia (wymu� przez !)

source: E512: Close failed
de: E512: Fehler beim Schlie�en
fi: E512: Sulkeminen ei onnistunut
fr: E512: Erreur de fermeture de fichier
ga: E512: Theip ar d�nadh
pl: E512: Zamkni�cie si� nie powiod�o

source: E513: write error, conversion failed
de: E513: Schreibfehler, Umwandlung schlug fehl

source: E513: write error, conversion failed (make 'fenc' empty to override)
de: E513: Schreibfehler, Umwandlung schlug fehl (leere 'fenc' um sie zu erzwingen)
fi: E513: kirjoitusvirhe, muunnos ep�onnistui (tyhj�� fenc ohittaaksesi)
fr: E513: Erreur d'�criture, �chec de conversion (videz 'fenc' pour passer outre)
ga: E513: earr�id le linn scr�obh, theip ar thiont� (�s�id 'fenc' folamh chun s�r�)
pl: E513: B��d zapisu, przemiana si� nie powiod�a (opr�nij 'fenc' aby wymusi�)

source: E514: write error (file system full?)
de: E514: Schreibfehler (Dateisystem voll?)
fi: E514: kirjoitusvirhe (tiedostoj�rjestelm� t�ysi)
fr: E514: erreur d'�criture (syst�me de fichiers plein ?)
ga: E514: earr�id le linn scr�ofa (an bhfuil an c�ras comhaid l�n?)
pl: E514: b��d w zapisie (mo�e system plik�w jest przepe�niony?)

source: E515: No buffers were unloaded
de: E515: Keine Puffer wurden entladen
fi: E515: Puskureita ei vapautettu
fr: E515: Aucun tampon n'a �t� d�charg�
ga: E515: N� raibh aon mhaol�n d�luchtaithe
pl: E515: Nie wy�adowano �adnego bufora

source: E516: No buffers were deleted
de: E516: Keine Puffer wurden vollst�ndig gel�scht
fi: E516: Puskureita ei poistettu
fr: E516: Aucun tampon n'a �t� effac�
ga: E516: N� raibh aon mhaol�n scriosta
pl: E516: Nie skasowano �adnego bufora

source: E517: No buffers were wiped out
de: E517: Keine Puffer wurden vollst�ndig gel�scht
fi: E517: Puskureita ei pyyhitty
fr: E517: Aucun tampon n'a �t� d�truit
ga: E517: N� raibh aon mhaol�n b�naithe
pl: E517: Nie wyrzucono �adnego bufora

source: E518: Unknown option
de: E518: Unbekannte Option
fi: E518: Tuntematon asetus
fr: E518: Option inconnue
ga: E518: Rogha anaithnid
pl: E518: Nieznana opcja

source: E519: Option not supported
de: E519: Option nicht unterst�tzt
fi: E519: Asetusta ei tueta
fr: E519: Option non support�e
ga: E519: N�l an rogha seo ar f�il
pl: E519: Opcja nie jest wspomagana

source: E51: Too many %{string}(
de: E51: Zu viele %{string}(
fi: E51: Liikaa merkkej� %{string}(
fr: E51: Trop de %{string}(
ga: E51: an iomarca %{string}(
pl: E51: Zbyt wiele %{string}(

source: E520: Not allowed in a modeline
de: E520: Nicht erlaubt in einer Modeline
fi: E520: Ei sallitu modeline-rivill�
fr: E520: Non autoris� dans une ligne de mode
ga: E520: N� cheadaithe i m�dl�ne
pl: E520: Niedozwolone w modeline

source: E521: Number required after =
de: E521: Zahl ben�tigt nach =
fi: E521: =:n j�lkeen tarvitaan luku
fr: E521: Nombre requis apr�s =
ga: E521: T� g� le huimhir i ndiaidh =
pl: E521: Po = wymagany jest numer

source: E522: Not found in termcap
de: E522: Nicht gefunden in 'termcap'
fi: E522: Puuttuu termcapista
fr: E522: Introuvable dans termcap
ga: E522: Gan aimsi� sa termcap
pl: E522: Nie znaleziono w termcap

source: E523: Not allowed here
de: E523: Hier nicht erlaubt
fi: E523: Ei sallittu t��ll�
fr: E523: Interdit � cet endroit
ga: E523: N� cheada�tear � anseo
pl: E523: Niedozwolone w tym miejscu

source: E524: Missing colon
de: E524: Fehlender Doppelpunkt
fi: E524: Kaksoispiste puuttuu
fr: E524: ':' manquant
ga: E524: Idirstad ar iarraidh
pl: E524: Brak dwukropka

source: E525: Zero length string
de: E525: Zeichenkette der L�nge Null
fi: E525: Nollan pituinen merkkijono
fr: E525: Cha�ne de longueur nulle
ga: E525: Teaghr�n folamh
pl: E525: Ci�g o zerowej d�ugo�ci

source: E527: Missing comma
de: E527: Fehlendes Komma
fi: E527: Pilkku puuttuu
fr: E527: Virgule manquante
ga: E527: Cam�g ar iarraidh
pl: E527: Brak przecinka

source: E528: Must specify a ' value
de: E528: Ein ' Wert muss angegeben werden
fi: E528: '-arvo pit�� antaa
fr: E528: Une valeur ' doit �tre sp�cifi�e
ga: E528: Caithfidh luach ' a shonr�
pl: E528: Musi okre�la� warto�� '

source: E529: Cannot set 'term' to empty string
de: E529: 'term' darf keine leere Zeichenkette sein
fi: E529: Termi� ei voi asettaa tyhj�ksi merkkijonoksi
fr: E529: 'term' ne doit pas �tre une cha�ne vide
ga: E529: N� f�idir 'term' a shocr� mar theaghr�n folamh
pl: E529: Nie mog� ustawi� 'term' na pusty ci�g

source: E52: Unmatched \z(
de: E52: \z( ohne Gegenst�ck
fi: E52: Pariton \z(
fr: E52: Pas de correspondance pour \z(
ga: E52: \z( corr
pl: E52: Niesparowany \z(

source: E530: Cannot change term in GUI
de: E530: Kann Terminal in der GUI nicht ver�ndern
fi: E530: Ei voi vaihtaa termi� GUIssa
fr: E530: Impossible de modifier term dans l'interface graphique
ga: E530: N� f�idir 'term' a athr� sa GUI
pl: E530: Nie mog� zmieni� term w GUI

source: E531: Use ":gui" to start the GUI
de: E531: Verwende ":gui", um die GUI-Version zu starten
fi: E531: K�yt� komentoa :gui GUIn k�ynnist�miseen
fr: E531: Utilisez ":gui" pour d�marrer l'interface graphique
ga: E531: �s�id ":gui" chun an GUI a chur ag obair
pl: E531: U�yj ":gui" do odpalenia GUI

source: E533: can't select wide font
de: E533: Kann Breitschrift nicht ausw�hlen
fi: E533: Leve�n fontin valinta ei onnistu
fr: E533: Impossible de s�lectionner une police � largeur double
ga: E533: n� f�idir cl� leathan a roghn�
pl: E533: nie mog� wybra� szerokiej czcionki

source: E534: Invalid wide font
de: E534: Ung�ltige Breitschrift
fi: E534: Viallinen leve� fontti
fr: E534: Police � largeur double invalide
ga: E534: Cl� leathan neamhbhail�
pl: E534: Niedozwolona szeroka czcionka

source: E536: comma required
de: E536: Komma ben�tigt
fi: E536: pilkku puuttuu
fr: E536: virgule requise
ga: E536: t� g� le cam�g
pl: E536: wymagany przecinek

source: E538: No mouse support
de: E538: Keine Maus-Unterst�tzung
fi: E538: Hiirt� ei tueta
fr: E538: La souris n'est pas support�e
ga: E538: Gan taca�ocht luiche
pl: E538: Brak wspomagania myszki

source: E540: Unclosed expression sequence
de: E540: Nicht-geschlossene Ausdrucksfolge
fi: E540: Sulkematon lausekesarja
fr: E540: '}' manquant
ga: E540: Seicheamh gan d�nadh
pl: E540: Niedomkni�ty ci�g wyra�e�

source: E541: too many items
de: E541: Zu viele Elemente
fi: E541: liikaa kohteita
fr: E541: trop d'�l�ments
ga: E541: an iomarca m�reanna
pl: E541: zbyt wiele element�w

source: E542: unbalanced groups
de: E542: Unausgewogene Gruppen
fi: E542: ep�tasapainoisia ryhmi�
fr: E542: parenth�ses non �quilibr�es
ga: E542: gr�pa� neamhchothromaithe
pl: E542: niezbalansowane grupy

source: E543: Not a valid codepage
de: E543: Keine zul�ssige Codepage
fi: E543: Koodisivu ei ole k�yp�
fr: E543: Page de codes non valide
ga: E543: N� c�dleathanach bail� �
pl: E543: To nie jest wa�na strona kodowa

source: E544: Keymap file not found
de: E544: Datei f�r die Tastaturbelegung nicht gefunden
fi: E544: N�pp�inkarttaa ei l�ydy
fr: E544: Le fichier descripteur de clavier est introuvable
ga: E544: Comhad eochairmhap�la gan aimsi�
pl: E544: Nie znaleziono pliku rozk�adu klawiszy

source: E545: Missing colon
de: E545: Fehlender Doppelpunkt
fi: E545: Kaksoispiste puuttuu
fr: E545: ':' manquant
ga: E545: Idirstad ar iarraidh
pl: E545: Brak dwukropka

source: E546: Illegal mode
de: E546: Unzul�ssiger Modus
fi: E546: Virheellinen tila
fr: E546: Mode non autoris�
ga: E546: M�d neamhcheadaithe
pl: E546: Niedozwolony tryb

source: E547: Illegal mouseshape
de: E547: Unzul�ssiger Mauszeiger
fi: E547: Virheellinen hiiren muoto
fr: E547: Forme de curseur invalide
ga: E547: Cruth neamhcheadaithe luiche
pl: E547: Niedozwolony obrys myszki

source: E548: digit expected
de: E548: Ziffer erwartet
fi: E548: pit�� olla numero
fr: E548: chiffre attendu
ga: E548: ag s�il le digit
pl: E548: oczekiwa�em na cyfr�

source: E549: Illegal percentage
de: E549: Unzul�ssige Prozentangabe
fi: E549: Virheellinen prosenttiluku
fr: E549: Pourcentage non autoris�
ga: E549: C�atad�n neamhcheadaithe
pl: E549: Niedozwolony procent

source: E54: Unmatched %{string}(
de: E54: %{string}( ohne Gegenst�ck
fi: E54: Pariton %{string}(
fr: E54: %{string}( ouvrante non ferm�e
ga: E54: %{string}( corr
pl: E54: Niesparowany %{string}(

source: E550: Missing colon
de: E550: Fehlender Doppelpunkt
fi: E550: kaksoispiste puuttuu
fr: E550: ':' manquant
ga: E550: Idirstad ar iarraidh
pl: E550: Brak dwukropka

source: E551: Illegal component
de: E551: Unzul�ssige Komponente
fi: E551: Virheellinen komponentti
fr: E551: �l�ment invalide
ga: E551: Comhph�irt neamhcheadaithe
pl: E551: Niedozwolona cz��

source: E552: digit expected
de: E552: Ziffer erwartet
fi: E552: pit�isi olla numero
fr: E552: chiffre attendu
ga: E552: ag s�il le digit
pl: E552: oczekiwa�em na cyfr�

source: E553: No more items
de: E553: Keine weiteren Eintr�ge
fi: E553: Ei en�� kohteita
fr: E553: Plus d'�l�ments
ga: E553: N�l aon mh�r eile
pl: E553: Nie ma wi�cej element�w

source: E554: Syntax error in %{string}{...}
de: E554: Syntaxfehler in %{string}{...}
fi: E554: Syntaksivirhe ilmauksessa %{string}{...}
fr: E554: Erreur de syntaxe dans %{string}{...}
ga: E554: Earr�id chomhr�ire i %{string}{...}
pl: E554: B��d sk�adni w %{string}{...}

source: E555: at bottom of tag stack
de: E555: Am Ende des Tag-Stacks
fi: E555: t�gipinon pohja
fr: E555: En bas de la pile de marqueurs
ga: E555: in �ochtar na cruaiche clibeanna
pl: E555: na dole stosu znacznik�w

source: E556: at top of tag stack
de: E556: Am Anfang des Tag-Stacks
fi: E556: t�gipinon huippu
fr: E556: Au sommet de la pile de marqueurs
ga: E556: in uachtar na cruaiche clibeanna
pl: E556: na g�rze stosu znacznik�w

source: E557: Cannot open termcap file
de: E557: Termcap-Datei kann nicht ge�ffnet werden
fi: E557: Ei voi avata termcap-tiedostoa
fr: E557: Impossible d'ouvrir le fichier termcap
ga: E557: N� f�idir an comhad termcap a oscailt
pl: E557: Nie mog� otworzy� pliku termcap

source: E558: Terminal entry not found in terminfo
de: E558: Kein Terminal-Eintrag in der Terminfo-Datenbank gefunden
fi: E558: Terminaalia ei l�ytynyt terminfosta
fr: E558: La description du terminal est introuvable dans terminfo
ga: E558: Iontr�il teirmin�il gan aimsi� sa terminfo
pl: E558: Nie ma opisu takiego terminala w terminfo

source: E559: Terminal entry not found in termcap
de: E559: Kein Terminal-Eintrag in der Termcap-Datei gefunden
fi: E559: Terminaalia ei l�ytynyt termcapista
fr: E559: La description du terminal est introuvable dans termcap
ga: E559: Iontr�il teirmin�il gan aimsi� sa termcap
pl: E559: Nie ma opisu takiego terminala w termcap

source: E55: Unmatched %{string})
de: E55: %{string}) ohne Gegenst�ck
fi: E55: Pariton %{string})
fr: E55: %{string}) fermante non ouverte
ga: E55: %{string}) corr
pl: E55: Niesparowany %{string})

source: E561: unknown cscope search type
de: E561: Unbekannter cscope Suchtyp
fi: E561: tuntematon cscope-hakutyyppi
fr: E561: type de recherche cscope inconnu
ga: E561: cine�l anaithnid cuardaigh cscope
pl: E561: nieznany typ szukania cscope

source: E563: stat error
de: E563: 'stat' Fehler
fi: E563: stat-virhe
fr: E563: Erreur stat
ga: E563: earr�id stat
pl: E563: b��d stat

source: E564: %{string} is not a directory or a valid cscope database
de: E564: %{string} ist kein Verzeichnis oder eine g�ltige cscope Datenbank
fi: E564: %{string} ei ole hakemisto eik� cscope-tietokanta
fr: E564: %{string} n'est pas un r�pertoire ou une base de donn�es cscope valide
ga: E564: N�l %{string} ina comhadlann n� bunachar sonra� cscope bail�
pl: E564: %{string} nie jest katalogiem lub poprawn� baz� danych cscope

source: E566: Could not create cscope pipes
de: E566: cscope Pipes konnten nicht angelegt werden
fi: E566: Ei voitu luoda cscope-putkia
fr: E566: Impossible de cr�er les tuyaux (pipes) cscope
ga: E566: N�orbh fh�idir p�opa� cscope a chruth�
pl: E566: Nie mog�em stworzy� potoku do cscope

source: E567: no cscope connections
de: E567: Keine cscope Verbindungen
fi: E567: ei cscope-yhteyksi�
fr: E567: Aucune connexion cscope
ga: E567: n�l aon nasc cscope ann
pl: E567: brak po��czenia z cscope

source: E568: duplicate cscope database not added
de: E568: cscope Datenbank nicht doppelt hinzugef�gt
fi: E568: kaksoiskappaletta cscope-tietokannasta ei lis�tty
fr: E568: base de donn�es cscope redondante non ajout�e
ga: E568: n�or cuireadh bunachar sonra� d�blach cscope leis
pl: E568: nie dodano duplikatu bazy danych cscope

source: E569: maximum number of cscope connections reached
de: E569: Maximale Anzahl von cscope Verbindungen erreicht

source: E570: fatal error in cs_manage_matches
de: E570: Fataler Fehler in cs_manage_matches
fi: E570: kriittinen virhe cs_manage_matches-funktiossa
fr: E570: erreur fatale dans cs_manage_matches
ga: E570: earr�id mharfach i cs_manage_matches
pl: E570: b��d krytyczny w cs_manage_matches

source: E571: Sorry, this command is disabled: the Tcl library could not be loaded.
de: E571: Dieser Befehl ist nicht verf�gbar: die Tcl Bibliothek konnte nicht geladen werden
fi: E571: Sori, komento ei toimi, Tcl-kirjastoa ei voitu ladata.
fr: E571: D�sol�, commande d�sactiv�e: la biblioth�que Tcl n'a pas pu �tre charg�e.
ga: E571: T� br�n orm, n�l an t-ord� seo le f�il: n�orbh fh�idir an leabharlann Tcl a lucht�.
pl: E571: Przykro mi, ta komenda jest wy��czona, bo nie mo�na za�adowa� biblioteki Tcl.

source: E579: :if nesting too deep
de: E579: :if Schachtelung zu tief
fi: E579: liian monta kerrosta :if-komennossa
fr: E579: Imbrication de :if trop importante
ga: E579: :if neadaithe r�dhomhain
pl: E579: zbyt g��bokie zagnie�d�enie :if

source: E580: :endif without :if
de: E580: :endif ohne :if
fi: E580: :endif ilman komentoa :if
fr: E580: :endif sans :if
ga: E580: :endif gan :if
pl: E580: :endif bez :if

source: E581: :else without :if
de: E581: :else ohne :if
fi: E581: :else ilman komentoa :if
fr: E581: :else sans :if
ga: E581: :else gan :if
pl: E581: :else bez :if

source: E582: :elseif without :if
de: E582: :elseif ohne :if
fi: E582: :elseif ilman komentoa :if
fr: E582: :elseif sans :if
ga: E582: :elseif gan :if
pl: E582: :elseif bez :if

source: E583: multiple :else
de: E583: Mehrere :else
fi: E583: :else monta kertaa
fr: E583: Il ne peut y avoir qu'un seul :else
ga: E583: :else iomad�la
pl: E583: wielokrotne :else

source: E584: :elseif after :else
de: E584: :elseif nach :else
fi: E584: :elseif komennon :else j�lkeen
fr: E584: :elseif apr�s :else
ga: E584: :elseif i ndiaidh :else
pl: E584: :elseif po :else

source: E585: :while nesting too deep
de: E585: :while Schachtelung zu tief

source: E585: :while/:for nesting too deep
de: E585: :while/:for Schachtelung zu tief
fi: E585: liian monta tasoa :while- tai :for-komennoissa
fr: E585: Imbrication de :while ou :for trop importante
ga: E585: :while/:for neadaithe r�dhomhain
pl: E585: zbyt g��bokie zagnie�d�enie :while/:for

source: E586: :continue without :while
de: E586: :continue ohne :while

source: E586: :continue without :while or :for
de: E586: :continue ohne :while or :for
fi: E586: :continue ilman komentoa :while tai :for
fr: E586: :continue sans :while ou :for
ga: E586: :continue gan :while n� :for
pl: E586: :continue bez :while lub :for

source: E587: :break without :while
de: E587: :break ohne :while

source: E587: :break without :while or :for
de: E587: :break ohne :while oder :for
fi: E587: :break ilman komentoa :while tai :for
fr: E587: :break sans :while ou :for
ga: E587: :break gan :while n� :for
pl: E587: :break bez :while lub :for
