Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Click on a tile to see the available customisation options. Either select a preset tile option or modify an existing tile's name, colour, icon, path and background widget. You can also swap the position of tiles.
de: Durch klicken auf die Kachel werden die Einstellungen sichtbar. Es kann entweder eine voreingestellte Kachel ausgewählt werden oder bestehende Kachel Namen, Farbe, Symbole, Pfad und Hintergrund Widgets. Die Position der Kacheln kann getauscht werden.
fr: Cliquez sur une tuile pour voir les options de personnalisation disponibles. Vous pourrez soit sélectionner une option de tuile prédéfinie ou modifier le nom, la couleur, l'icône, le chemin et le widget d'arrière-plan d'une tuile existante. Vous pouvez aussi échanger la position des tuiles.

source: Click on an industry type to toggle displaying it. Ctrl+Click disables all types except the selected one. Ctrl+Click on it again to enable all industry types
de: Ein Mausklick auf eine der Industriearten zeigt diese auf der Karte an bzw. blendet sie wieder aus. Bei Strg+Klick wird nur die ausgewählte Industrieart angezeigt, alle anderen werden ausgeblendet. Ein weiteres Mal Strg+Klick zeigt wieder alle Industrien an.

source: Click on buttons to customize them
de: Auf Schaltflächen klicken, um sie anzupassen
fr: Cliquez sur les boutons pour les personnaliser

source: Click on furniture to see available options
de: Klicken Sie auf die Ausstattung, um die verfügbaren Optionen zu sehen
fr: Cliquez sur les éléments pour accéder aux options

source: Click on goal to centre main view on industry/town/tile. Ctrl+Click opens a new viewport on industry/town/tile location
de: Klick auf Ziel zentriert Hauptansicht auf Industrie/Stadt/Feld. Strg+Klick öffnet eine darauf zentrierte Zusatzansicht
fr: Cliquer sur l'objectif pour centrer la vue principale sur l'industrie, la ville ou la case. Ctrl-clic pour ouvrir une nouvelle vue sur l'industrie, la ville ou la case.

source: Click on items to select them
de: Klicken Sie auf Objekte, um diese auszuwählen
fi: Napsauta kohdetta valitaksesi sen
fr: Cliquez sur les éléments pour les sélectionner
pl: Kliknięcie elementów zaznacza je

source: Click on menu items to see available options
de: Klicken Sie auf die Menüpunkte, um die verfügbaren Optionen zu sehen
fr: Cliquez sur les menus pour accéder aux options

source: Click on music track to add to current programme (Custom1 or Custom2 only)
de: Klicke auf einen Musiktitel, um ihn in das laufende Programm zu übernehmen (nur für Benutzerdefiniert 1 und 2)
fr: Cliquer sur une piste pour l'ajouter au programme courant (Personnalisé 1 ou Personnalisé 2 seulement)

source: Click on music track to remove it from current programme (Custom1 or Custom2 only)
de: Klicke auf einen Musiktitel, um ihn aus der aktuellen Liste zu entfernen (nur für Benutzerdefiniert 1 und 2)
fr: Cliquer sur une piste pour la retirer du programme courant (Personnalisé 1 ou Personnalisé 2 seulement)

source: Click on service to centre main view on industry/town. Ctrl+Click opens a new viewport on industry/town location
de: Klick auf subventionierte Dienstleistung zentriert Hauptansicht auf die Industrie/Stadt. Strg+Klick öffnet neue Zusatzansicht zentriert auf die Industrie/Stadt
fr: Cliquer sur le service pour centrer la vue principale sur l'industrie ou la ville. Ctrl-clic pour ouvrir une nouvelle vue sur l'industrie ou la ville.

source: Click the eyedropper, then click a color anywhere on your screen to select that color.
de: Klicken Sie auf die Pipette und dann Sie auf eine Farbe irgendwo auf Ihrem Bildschirm, um sie auszuwählen
fi: Napsauta pipettiä ja sen jälkeen mitä tahansa ruudun kohtaa valitaksesi kyseisen kohdan värin.
fr: Cliquez sur la pipette, puis cliquez sur une couleur n'importe où sur l'écran pour sélectionner cette couleur.
ga: Cliceáil an titimeán súile, agus ansin cliceáil dath áit ar bith ar do scáileán chun an dath sin a roghnú.
ka: დაწკაპეთ პიპეტი და შემდეგ ფერი ეკრანის ნებისმიერ ადგილზე ამ ფერის ასარჩევად.
mk: Кликнете на алатката за распознавање на боја па потоа кликнете врз бојата на екранот за да ја изберете таа боја.
pl: Proszę nacisnąć zakraplacz, a następnie dowolny punkt obrazu, aby pobrać z niego kolor.
rw: Mugushagisho Hanyuma Kanda a Ibara Aho ariho hose ku Mugaragaza Kuri Guhitamo Ibara

source: Click the link below to set up your group %{group_name}:
de: Klicke auf den Link unten um deine Gruppe %{group_name} zu erstellen:
fr: Cliquez sur le lien ci-dessous pour paramétrer votre groupe %{group_name}:

source: Click this link to join %{group} on Loomio:
de: Klicke auf diesen Link um der %{group} auf Loomio beizutreten:
fr: Cliquer sur ce lien pour rejoindre %{group} sur Loomio:

source: Click this palette entry to make it the current color. To change this entry, drag a color swatch here or right-click it and select “Save color here.”
de: Klicken Sie auf diesen Paletteneintrag, um ihn zur aktuellen Farbe zu machen. Ziehen Sie einen Farbfleck auf diesen Eintrag oder klicken Sie mit der rechten Maustaste darauf und wählen Sie »Farbe hier speichern«, um ihn zu ändern.
fr: Cliquez cette entrée de palette pour en faire la couleur actuelle. Pour modifier cette entrée, glissez un échantillon de couleur ou faites un clic droit dessus et sélectionnez « Enregistrer la couleur ici ».
pl: Proszę nacisnąć ten element palety, aby wybrać go jako bieżący kolor. Aby zmienić ten element, należy przeciągnąć tutaj próbkę koloru lub nacisnąć prawym przyciskiem i wybrać "Zapisz kolor w tym miejscu".

source: Click to Download [COLOR=guideblue]banner.jpg[/COLOR] for all TV Shows
de: Klicke zum downloaden [COLOR=guideblue]banner.jpg[/COLOR] für alle TV Serien
fr: Cliquer pour télécharger [COLOR=guideblue]banner.jpg[/COLOR] pour toutes les séries TV

source: Click to Download [COLOR=guideblue]clearart.png[/COLOR] for all TV Shows
de: Klicke zum downloaden [COLOR=guideblue]clearart.png[/COLOR] für alle Serien
fr: Cliquer pour télécharger [COLOR=guideblue]clearart.png[/COLOR] pour toutes les séries TV

source: Click to Download [COLOR=guideblue]landscape.jpg[/COLOR] for all TV Shows
de: Klicke zum downloaden [COLOR=guideblue]landscape.jpg[/COLOR] für alle TV Serien
fr: Cliquer pour télécharger [COLOR=guideblue]landscape.jpg[/COLOR] pour toutes les séries TV

source: Click to Download [COLOR=guideblue]logo.png[/COLOR] for all TV Shows
de: Klicke zum downloaden [COLOR=guideblue]logo.png[/COLOR] für alle Serien
fr: Cliquer pour télécharger [COLOR=guideblue]logo.png[/COLOR] pour toutes les séries TV

source: Click to Download [COLOR=guideblue]poster.jpg[/COLOR] for all TV Shows
de: Klicke zum downloaden [COLOR=guideblue]poster.jpg[/COLOR] für alle Serien
fr: Cliquer pour télécharger [COLOR=guideblue]poster.jpg[/COLOR] pour toutes les séries TV

source: Click to Download [COLOR=selected]banner.jpg[/COLOR]
de: Klicke zum downloaden [COLOR=selected]banner.jpg[/COLOR]
fr: Cliquer pour télécharger [COLOR=selected]banner.jpg[/COLOR]

source: Click to Download [COLOR=selected]clearart.png[/COLOR]
de: Klicke zum downloaden [COLOR=selected]clearart.png[/COLOR]
fr: Cliquer pour télécharger [COLOR=selected]clearart.png[/COLOR]

source: Click to Download [COLOR=selected]landscape.jpg[/COLOR]
de: Klicke zum downloaden [COLOR=selected]landscape.jpg[/COLOR]
fr: Cliquer pour télécharger [COLOR=selected]landscape.jpg[/COLOR]

source: Click to Download [COLOR=selected]logo.png[/COLOR]
de: Lade [COLOR=selected]logo.png[/COLOR]
fr: Cliquer pour télécharger [COLOR=selected]logo.png[/COLOR]

source: Click to Download [COLOR=selected]poster.jpg[/COLOR]
de: Klicke zum downloaden [COLOR=selected]poster.jpg[/COLOR]
fr: Cliquer pour télécharger [COLOR=selected]poster.jpg[/COLOR]

source: Click to Start
de: Klicken, um zu starten
fi: Käynnistä napsauttamalla
fr: Cliquer pour Démarrer
ga: L�im go dt� an Tosach
ka: საწყისზე გადასვლა
mk: Скокни до почеток
pl: Kliknij, aby zacząć

source: Click to Start Monitoring
de: Klicken, um die Überwachung zu starten
fi: Napsauta päälle signaalin näyttö
ka: მონიტორინგის დაწყება
pl: Kliknij, aby zacząć monitorować

source: Click to Zoom In, Shift-Click to Zoom Out
de: Klicken, zum Vergrößern; Umschalt+Klick, zum Verkleinern
fi: Napsautus lähentää, vaihto-napsautus loitontaa.
fr: Clic pour Zoom avant, Maj + Clic pour Zoom arrière
ga: Cnag i gcomhair Z�m�il Isteach, Iomlaoid-Cnag i gcomhair Z�m�il Amach
ka: გასადიდებლად დაუწკაპუნეთ, Shift-წკაპი შემცირებისთვის
mk: Кликни за Зум во, Shift-клик за Зум од
pl: Kliknij, aby zwiększyć podgląd; kliknij z klawiszem Shift, aby zmniejszyć

source: Click to browse directories...
de: Verzeichnisse durchsuchen...
fi: Paina selatakesi hakemistoja...
fr: Cliquer pour parcourir les répertoires ...
pl: Kliknij aby przeglądać katalogi...

source: Click to change default Lyrics add-on
de: Klicken Sie, um das Skript für Beschreibung zu ändern
fr: Cliquer pour changer l'extension de paroles par défaut

source: Click to change default Subtitles add-on
de: Klicken Sie, um das Skript für Untertitel zu ändern
fr: Cliquer pour changer l'extension de sous-titres par défaut

source: Click to choose from existing categories...
de: Kategorie auswählen...
fi: Paina valitaksesi olemassa olevista luokista...
fr: Cliquer pour choisir une catégorie existante ...
pl: Kliknij aby wybrać z istniejących kategorii...

source: Click to create a group
de: Neue Gruppe erstellen
fr: Créer un groupe de véhicules

source: Click to enter the starting year
de: Startdatum eingeben
fr: Cliquer pour saisir l'année de départ

source: Click to enter town name
de: Klicken, um einen Stadtnamen einzugeben
fr: Cliquer pour entrer un nom de ville

source: Click to follow group
de: Klicken, um der Gruppe zu folgen
fr: Cliquez pour suivre le groupe
pl: Kliknij aby podążać za grupą

source: Click to follow thread
de: Klicken, um Diskussion zu folgen
fr: Cliquez pour suivre le fil

source: Click to manually check the @DISTRONAME@ servers for an updated release
de: Klicken Sie, um die @DISTRONAME@-Server manuell auf eine aktualisierte Version zu überprüfen
fr: Cliquer pour vérifier si une nouvelle version @DISTRONAME@ est disponible

source: Click to move selection boundary to cursor.
de: Klicken, um die Auswahlgrenze zum Cursor zu verschieben.
fi: Napsauta ja vedä siirtääksesi valinnan vasenta reunaa.
ga: Cnag is tarraing chun teorainn chl� an rogha a bhogadh.
ka: დაუწკაპუნეთ და გადაათრიეთ მონიშვნის საზღვრის მარცხნივ გადატანისთვის.
mk: Кликни и пушти за движење на левата селекциска рамка
pl: Kliknij, aby przesunąć granicę wyboru do kursora.

source: Click to protect this group from global autoreplace
de: Diese Gruppe von der automatischen Fahrzeugersetzung ausschließen
fr: Cliquer pour protéger ce groupe contre l'auto-remplacement global

source: Click to reset Metropolis to defaults
de: Metropolis auf Standard-Einstellungen zurücksetzen
fr: Cliquer pour Revenir aux Paramètres par Défaut de Metropolis

source: Click to reset all skin settings to defaults
de: Klicke um alle Skineinstellen in den Auslieferungszustand zurückzusetzen
fr: Cliquez pour réinitialiser tous les paramètres du thème aux valeurs par défaut

source: Click to see commands to move blocks of text Use text blocks
de: Klicken Sie, um Befehle zum Verschieben von Textblöcken zu sehen Textblöcke verwenden
fi: Napsauta nähdäksesi komennot tekstilohkon siirtämiseksi Käytä testilohkoja
fr: Cliquez pour voir les commandes afin de déplacer les blocs de texte Utilisez les blocs de texte
pl: Kliknij by zobaczyć polecenia przenoszenia bloków tekstu Użyj bloków tekstu

source: Click to select a script
de: Klicken, um ein Skript auszuwählen
fr: Cliquer pour sélectionner un script

source: Click to select the server you played last time
de: Zuletzt besuchten Server auswählen
fr: Cliquer pour réutiliser le dernier serveur

source: Click to start all the aircraft inside the hangar
de: Alle Flugzeuge im Hangar losschicken
fr: Cliquer pour démarrer tous les aéronefs du hangar

source: Click to start all the road vehicles inside the depot
de: Alle Fahrzeuge im Depot losschicken
fr: Cliquer pour démarrer tous les véhicules routiers du dépôt

source: Click to start all the ships inside the depot
de: Alle Schiffe in der Werft losschicken
fr: Cliquer pour démarrer tous les navires du dépôt

source: Click to start all the trains inside the depot
de: Alle Züge im Depot losschicken
fr: Cliquer pour démarrer tous les trains du dépôt

source: Click to start all the vehicles in the list
de: Alle Fahrzeuge in der Liste losschicken
fr: Cliquer pour démarrer tous les véhicules de la liste

source: Click to stop all the aircraft inside the hangar
de: Alle Flugzeuge im Hangar anhalten
fr: Cliquer pour arrêter tous les aéronefs du hangar

source: Click to stop all the road vehicles inside the depot
de: Alle Fahrzeuge im Depot anhalten
fr: Cliquer pour arrêter tous les véhicules routiers du dépôt

source: Click to stop all the ships inside the depot
de: Alle Schiffe in der Werft anhalten
fr: Cliquer pour arrêter tous les navires du dépôt

source: Click to stop all the trains inside the depot
de: Alle Züge im Depot anhalten
fr: Cliquer pour arrêter tous les trains du dépôt

source: Click to stop all the vehicles in the list
de: Alle Fahrzeuge in der Liste anhalten
fr: Cliquer pour arrêter tous les véhicules de la liste

source: Click to unfollow group
de: Klicken, um der Gruppe nicht mehr zu folgen
fr: Cliquez pour ne plus suivre le groupe
pl: Kliknik aby nie podążać za grupą

source: Click to unfollow thread
de: Klicken, um dieser Diskussion nicht mehr zu folgen
fr: Cliquez pour ne plus suivre le fil

source: Click to vertically zoom in. Shift-click to zoom out. Drag to specify a zoom region.
de: Klicken, um senkrecht zu vergrößern, Umschalt-Klick zum verkleinern. Rahmen aufziehen um einen Bereich zu vergrößern.
fi: Napsautus suurentaa pystysuunnassa. Vaihto-napsautus pienentää. Vetäminen määrittää suurennusalueen.
fr: Clic pour zoom vertical. Maj+clic pour zoom arrière. Glisser pour zoomer sur une région.
pl: Kliknij, aby powiększyć w pionie. Kliknij z Shift, aby pomniejszyć. Przeciągnij, aby określić obszar powiększenia.

source: Click to verticaly zoom in, Shift-click to zoom out, Drag to create a particular zoom region.
de: Klicken, um senkrecht zu vergrößern - Umschalt+Klick, um zu verkleinern - ziehen, um einen bestimmten Bereich zu vergrößern.
fi: Napsautus suurentaa pystysuunnassa. Vaihto-napsautus pienentää. Vetäminen määrittää suurennusalueen.
fr: Clic pour zoom vertical, Maj+clic pour zoom arrière, Glisser pour zoomer sur une région.
ga: Cnag chun z�m�il isteach go hingearach, Iomlaoid-cnag le z�m�il amach, Tarraing chun ceantar f� leith z�m�la a cheapadh.
ka: ვერტიკალური შემცირებისთვის დაუწკაპუნეთ, Shift-დაწკაპუნება გადიდებისთვის, გადათრევა კი ქმნის მასშტაბირების კონკრეტული არეს.
pl: Kliknij, aby powiększyć w pionie. Kliknij z Shift, aby pomniejszyć. Przeciągnij, aby utworzyć szczególny obszar powiększania.

source: Clickable
de: Klickbar
fi: Napsautettava
fr: Cliquable
ka: დაწკაპვადი
mk: Може да се кликнува
pl: Klikalny

source: Clicking Live TV Category Redirects To Channels
de: Klicken auf die Live-Fernsehen-Kategorie leitet Sie weiter zu den Sendern
fr: Cliquer sur la catégorie Live TV renvoie vers Chaînes

source: Clicking Live TV Category Redirects To EPG
de: Klicken auf die Live-Fernsehen-Kategorie leitet weiter zum EPG
fr: Cliquer sur la catégorie Live TV renvoie vers EPG

source: Clicking Music Category Redirects To Files
de: Klicken auf die Musik Kategorie leitet weiter zu den Dateien
fr: Cliquer sur la catégorie Musique renvoie vers Fichiers

source: Clicking Music Category Redirects To Library
de: Klicken auf die Musik Kategorie leitet weiter zu der Bibliothek
fr: Cliquer sur la catégorie Musique renvoie vers la Médiathèque

source: Clicking Videos Category Redirects To Files
de: Klicken auf die Video Kategorie leitet weiter zu den Dateien
fr: Cliquer sur la catégorie Vidéos renvoie vers Fichiers

source: Clicking Videos Category Redirects To Library
de: Klicken auf die Video Kategorie leitet weiter zu der Bibliothek
fr: Cliquer sur la catégorie Vidéos renvoie vers la Médiathèque

source: Clicks the button
de: Klickt den Knopf an
fi: Napsauttaa painiketta
fr: Clique sur le bouton
ga: Cliceálann sé seo an cnaipe
pl: Klika przycisk

source: Clicks the menuitem
de: Klickt das Menüelement an
fr: Clique sur l'élément de menu
pl: Klika element menu

source: Client API key
de: Client-API-Schlüssel
fr: Clé client API

source: Client Side Hook Scripts
de: Clientseitige Aktionsskripte
fi: Asiakaspään komentojonot
fr: Scripts hook côté client
pl: Skrypty przechwytujące po stronie klienta

source: Client actions
de: Client-Aktionen
fr: Actions du client

source: Client certificate filename:
de: Client Zertifikatsdatei:
fr: Fichier du certificat client :
pl: Nazwa pliku certyfikatu klienta:

source: Client list
de: Teilnehmerliste
fr: Liste des clients

source: Client number
de: Client-Nummer
fr: Numéro client

source: Client restart required to activate changes.
de: Clientneustart nötig, um die Änderungen zu aktivieren.
fi: Ohjelman uudelleenkäynnistys aktivoi muutokset.
fr: Le redémarrage du client est nécessaire pour activer les changements.
ka: ცვლილებები ძალაში შევა კლიენტის ხელახალი გაშვების შემდეგ.
pl: Wymagany restart programu, aby uaktywnić zmiany.

source: Client setting (not stored in saves; affects all games)
de: Nutzer-Einstellung (nicht in Spielständen gespeichert; beeinflußt alle Spiele)

source: Client settings (not stored in saves; affect all games)
de: Nutzer-Einstellungen (nicht in Spielständen gespeichert; beeinflußt alle Spiele)

source: Client specific
de: Clientspezifisch
fr: Paramètres client

source: Client specific settings
de: Clientspezifische Einstellungen
fr: Paramètres spécifiques au client

source: Client will be shut down. Do you want to proceed?
de: Client wird beendet. Möchten Sie den Vorgang fortsetzen?
fr: Le client sera arrêté. Voulez-vous continuer ?

source: Client/server version mismatch
de: Client- und Serverversion stimmen nicht überein
fr: Versions client/serveur incompatibles
pl: Niezgodność wersji klienta i serwera

source: Clients
de: Teilnehmer

source: Climb Rate
de: Steigrate
fi: Kasvunopeus
fr: Taux d'accélération
ka: აჩქარება
pl: Szybkość wzrostu

source: Climb rate
de: Steigrate
fi: Kasvunopeus
fr: Taux d'accélération
ka: აჩქარება
mk: Стапка на искачување
pl: Szybkość wzrostu

source: Clip B&oundaries
de: Tondateibe&grenzungen
fi: &Leikkaa rajoja
fr: Délimitati&ons du clip
pl: &Granice przycięcia

source: Clip area
de: Bereich abschneiden
fr: Zone de découpage
pl: Obszar przycięcia

source: Clipboard
de: Zwischenablage
fi: Leikepöytä
fr: Presse-papiers
ka: ბუფერი
pl: Schowek

source: Clipped
de: Übersteuert
pl: Ścięty

source: Clipping
de: Übersteuerungen
fi: Leikkaus
fr: Saturation
ka: კლინინგი
pl: Obcinanie

source: Cloaking
de: Verschleierung
fr: Dissimulation

source: Cloaking (CL)
de: Verschleierung
fr: Invisibilité (CL)

source: Clock
de: Uhr
fi: Kellot
fr: Horloges
pl: Zegary

source: Clockwise
de: Nach rechts
fr: Horaire

source: Clone Aircraft
de: Flugzeug kopieren
fr: Copier un aéronef

source: Clone LazyTV Now
de: LazyTV jetzt klonen
fr: Cloner maintenant LazyTV

source: Clone Ship
de: Schiff kopieren
fr: Copier un navire

source: Clone Train
de: Zug kopieren
fr: Copier un train

source: Clone Vehicle
de: Fahrzeug kopieren
fr: Copier un véhicule

source: Clone a repository into a new directory
de: ein Repository in einem neuen Verzeichnis klonen
fr: Cloner un dépôt dans un nouveau répertoire

source: Clone is now ready for use.
de: Der Klon kann jetzt verwendet werden.
fr: Le clone est maintenant prêt à être utilisé.

source: Clone of '$url' into submodule path '$sm_path' failed
de: Klonen von '$url' in Submodul-Pfad '$sm_path' fehlgeschlagen
fr: Le clonage de '$url' dans le chemin de sous-module '$sm_path' a échoué

source: Clone succeeded, but checkout failed. You can inspect what was checked out with 'git status' and retry the checkout with 'git checkout -f HEAD'
de: Klonen erfolgreich, Auschecken ist aber fehlgeschlagen. Sie können mit 'git status' prüfen, was ausgecheckt worden ist und das Auschecken mit 'git checkout -f HEAD' erneut versuchen.
fr: Le clone a réussi, mais l'extraction a échoué. Vous pouvez inspecter ce qui a été extrait avec 'git status' et réessayer l'extraction avec 'git checkout -f HEAD'

source: Cloning LazyTV allows multiple Home menu entries.
de: Das Klonen von LazyTV ermöglicht mehrere Startbildschirmeinträge.
fr: Cloner LazyTV permet d'obtenir plusieurs entrées de menu 'Home'

source: Cloning into '%{string}'...
de: Klone nach '%{string}' ...
fr: Clonage dans '%{string}'...

source: Cloning into bare repository '%{string}'...
de: Klone in Bare-Repository '%{string}' ...
fr: Clonage dans le dépôt nu '%{string}'

source: Cloning successful.
de: Klonen erfolgreich.
fr: Clone créé.

source: Close
de: Schließen
fi: Sulje
fr: Fermer
ga: D�n
ka: დახურვა
mk: Затвори
pl: Zamknij

source: Close Editor
de: Editor schließen
fr: Fermer l'éditeur

source: Close Full Screen
de: Vollbild schließen
fi: Poista kokoruututila
fr: Quitter le Mode Plein écran
ka: სრული ეკრანის დახურვა
mk: Затвори приказ на цел екран
pl: Zamknij pełny ekran

source: Close Playlist
de: Wiedergabeliste schließen
fr: Fermer Playliste

source: Close Print Preview &Close
de: Druckvorschau schließen &Schließen
fi: Sulje esikatselu &Sulje
fr: Fermer l'Aperçu avant Impression &Fermer
ka: ბეჭდვის ესკიზის დახურვა &დახურვა
pl: Zamknij podgląd wydruku &Zamknij

source: Close airport
de: Flughafen schließen
fr: Fermer l'aéroport

source: Close channel OSD after switching channels
de: Schließe Kanal-OSD nach Kanalwechsel
fr: Fermer le menu à l'écran de la chaîne après un changement

source: Close date successfully changed.
de: Enddatum erfolgreich geändert.
fi: Päättymispäivämäärä päivitetty.
fr: La date de clôture a bien été changée.
pl: Data zamknięcia zmieniona.

source: Close focused track
de: Ausgewählte Spur schließen
fi: Sulje kohdennettu raita
fr: Fermer la piste visée
ka: ფოკუსირებული ტრეკის დახურვა
pl: Zamknij zaznaczoną ścieżkę

source: Close manually
de: Manuell
fi: Sulje itse
fr: Fermeture manuelle
ka: ხელით დახურვა
mk: Затвори рачно
pl: Zamknięcie ręczne

source: Close playlist
de: Wiedergabeliste schließen
fr: Fermer Liste de lecture

source: Close project immediately with no changes
de: Projekt sofort schließen ohne Veränderungen
fi: Sulje projekti välittömästi ilman muutoksia
fr: Fermer immédiatement le projet sans modifications
ka: პროექტის მყისიერი დახურვა ცვლილებების გარეშე
pl: Natychmiast zamknij projekt bez zmian

source: Close project immediately with no further changes
de: Projekt sofort schließen ohne weitere Änderungen
fi: Sulje projekti välittömästi ilman muita muutoksia
fr: Fermer immédiatement le projet sans modifications supplémentaires
ka: პროექტის მყისიერი დახურვა შემდგომი ცვლილებების გარეშე
pl: Natychmiast zamknij projekt bez dalszych zmian

source: Close proposal
de: Vorschlag schließen
fr: Fermer la proposition
mk: Затвори го предлогот
pl: Zamknij propozycję

source: Close tab
de: Tab schlie�en
fi: Sulje v�lilehti
fr: Fermer l'onglet
ga: D�n cluais�n
pl: Zamknij kart�

source: Close the active window and prompts to save the documents
de: Schließt das aktive Fenster und fragt nach, ob die Daten gespeichert werden sollen
fi: Sulkee aktiivisen ikkunan ja pyytää tallettamaan tiedostot
fr: Fermer la fenêtre avec demande de confirmation d'enregistrement
ka: მიმდინარე ფანჯრის დახურვა დოკუმენტების შენახვის მოთხოვნით
mk: Го затвора активниот прозорец и прашува за зачувување на документите
pl: Zamyka aktywne okno z pytaniem o zapisanie zmian w dokumencie
