Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: SVN Copy and add files to this WC
de: SVN kopieren und zu dieser Arbeitskopie hinzufügen
fi: SVN: Kopioi ja lisää tiedostot tähän työkopioon
fr: SVN Copier et ajouter les fichiers à cette copie de travail
ka: SVN კოპირება და ფაილების დამატება ამ სამუშაო ასლში
mk: SVN Копирај и додади датотеки во оваа РК
pl: SVN kopiuj i dodaj pliki do tej kopii roboczej

source: SVN Copy and rename versioned item here
de: SVN Elemente hierher kopieren und umbenennen
fi: SVN: Kopioi ja uudelleennimeä versioitu kohde tänne
fr: SVN Copier et renommer l'élément versionné ici
ka: SVN ვერსიული ფაილების კოპირება და გადარქმევა აქ
mk: SVN Копирај и преименувај верзионирани датотеки тука
pl: SVN Kopiuj i zmieniaj nazwę wersjonowanego elementu tutaj

source: SVN Copy versioned item(s) here
de: SVN Elemente hierher kopieren
fi: SVN: Kopioi versioidut kohteet tänne
fr: SVN Copier les éléments versionnés ici
ka: SVN ვერსიული ფაილ(ებ)ის კოპირება აქ
mk: SVN Копирај верзионирани датотеки тука
pl: SVN Kopiuj wersjonowany(-e) plik(i) tutaj

source: SVN Export all items here
de: SVN alle Elemente hierher exportieren
fi: SVN: Vie kaikki kohteet tänne
fr: SVN Exporter tous les éléments ici
ka: SVN ყველაფრის ექსპორტი აქ
mk: SVN Извези сите тука
pl: SVN Eksportuj wszystko tutaj

source: SVN Export changed items here
de: SVN geänderte Elemente hier exportieren
fi: SVN: Vie muutetut kohteet tänne
fr: Exporter les éléments modifiés du SVN ici
pl: SVN Eksportuj zmienione elementy tutaj

source: SVN Export versioned items here
de: SVN versionierte Elemente hierher exportieren
fi: SVN: Kopioi versioidut kohteet tänne
fr: SVN Exporter les éléments versionnés ici
ka: SVN ვერსიული ფაილების ექსპორტი აქ
mk: SVN извези верзионирани датотеки тука
pl: SVN Eksportuj wersjonowane pliki tutaj

source: SVN Keywords
de: SVN Schlüsselwörter
fi: SVN-avainsanat
fr: Mots-clés SVN
pl: Słowa kluczowe SVN

source: SVN Local lock owner
de: SVN lokale Sperre
fi: SVN-lukitus (paikallinen)
fr: SVN Propriétaire du verrou local
ka: SVN ადგილობრივი დაბლოკვის მფლობელი
mk: SVN Локален влсник на клучот
pl: SVN Właściciel Lokalnej blokady

source: SVN Move and rename versioned item here
de: SVN Elemente hierher verschieben und umbenennen
fi: SVN: Siirrä ja uudelleennimeä versioidut kohteet tänne
fr: SVN Déplacer et renommer l'élément versionné ici
ka: SVN ვერსიული ფაილების გადატანა და გადარქმევა აქ
mk: SVN Премести и преименувај верзионирани датотеки тука
pl: SVN Przenieś i zmieniaj nazwy wersjonowanego pliku tutaj

source: SVN Move versioned item(s) here
de: SVN Elemente hierher verschieben
fi: SVN: Siirrä versioidut kohteet tänne
fr: SVN Déplacer les éléments versionnés ici
ka: SVN ვერსიული ფაილ(ებ)ის გადატანა აქ
mk: SVN Премести верзионирани датотеки тука
pl: SVN Przenieś wersjonowany(-e) plik(i) tutaj

source: SVN Statusnumber
de: SVN Statusnummer
fi: SVN-tila
fr: Numéro de statut SVN
ka: SVN სტატუსი
pl: SVN Status-Numer

source: SVN error: Subversion returned with an error when SubWCRev tried to find the information from the working copy.
de: SVN-Fehler: Subversion gab einen Fehler zurück, als SubWCRev versuchte, die Informationen aus der Arbeitskopie zu ermitteln.
fi: SVN-virhe: Subversion raportoi virheen, kun SubWCRev pyysi tietoja työkopiosta.
fr: Erreur SVN : Subversion a renvoyé une erreur quand SubWCRev a essayé d'obtenir des informations de la copie de travail.
pl: Błąd SVN: Subversion zwróciło błąd podczas próby odnalezienia przez SubWCRev informacji z kopii roboczej.

source: SVN mime-type
de: SVN MIME-Typ
fi: SVN-tyyppi (MIME)
ka: SVN mime ტიპი
mk: SVN mime-тип
pl: SVN typ MIME

source: SVN short URL
de: SVN kurze URL
fi: SVN-paikannin (lyhyt)
fr: SVN URL courte
ka: SVN მოკლე URL
mk: SVN краток URL
pl: SVN krótki URL

source: SW Encoder missing
de: Software-Encoder fehlt
fr: Encodeur SW manquant

source: SYNC
de: SYNCHRONISIEREN

source: SYSTEM
de: OPTIONEN
fr: SYSTÈME

source: S_aturation:
de: _Sättigung:
fi: K_ylläisyys:
ga: _Sáithiú:
pl: N_asycenie:

source: Safe Mode
de: Sicherer Modus
fr: Mode sécurisé

source: Safe data '%{string}' was followed by non-ASCII byte %{number}: unable to convert to/from UTF-8
de: Auf sichere Daten »%{string}« folgte ein nicht-ASCII Byte %{number}, das nicht von/nach UTF-8 konvertiert werden konnte
fr: Les données sûres '%{string}' sont suivies de l'octet non ASCII %{number}: conversion de/vers UTF-8 impossible
pl: Bezpieczne dane '%{string}' następują przed znakiem spoza ASCII %{number}: nie można przeprowadzić konwersji do/z UTF-8

source: Same as Stream
de: Gleich wie der Stream
fr: Comme le flux

source: Same as movie
de: Wie Film
fr: Comme le film

source: Same as movie (autodetect)
de: Wie Film (automatische Erkennung)
fr: Pareil que le film (détecter automatiquement)

source: Same name
de: Gleicher Name
fi: &Nimeä uudelleen
fr: Même nom
pl: Ta sama nazwa

source: Same name lyrics saved in sub folder
de: Gleichnamige Songtexte gespeichert im Unterordner
fr: Même nom de paroles sauvées dans le sous dossier

source: Sample Edit
de: Sample bearbeiten
fi: Näytteen muokkaus
fr: Edition d'échantillon
ga: D�an Eagarth�ireacht ar Shampla�
ka: სემპლის რედაქტირება
mk: Рата на семпл:
pl: Edycja sampla

source: Sample Rate Con&verter:
de: Abtastratenkon&verter:
fi: Näytetaajuudet
fr: Con&vertisseur d'échantillonnage :
ka: სემპლის კოეფიციენტის კონვერტორი
pl: Przeksz&tałcanie próbkowania:

source: Sample Rate Conver&ter:
de: Abtastratenkonver&ter:
fi: Näytetaajuudet
fr: Conver&tisseur d'échantillonnage
ka: სემპლის კოეფიციენტის კონვერტორი
pl: Przeksz&tałcanie próbkowania:

source: Sample Rate:
de: Abtastrate:
fi: Näytetaajuudet
fr: Taux d'échantillonnage :
ka: სემპლის კოეფიციენტი:
pl: Próbkowanie:

source: Sample Rates
de: Abtastraten
fi: Näytetaajuudet
fr: Taux d'échantillonnage :
ka: სემპლის კ0ოეფიციენტები
pl: Częstotliwości próbkowania

source: Sample log message to test the bugtraq: regex strings. Testing mentions of issues inside a text: Mention issue #55. Mention issues #77, #78. Update issue #101 Fixes issue #202 Resolves issue #88. Closes issue #99.
de: Beispiel-Logmeldung zum Test der bugtraq:regex Zeichenfolgen. Test von Eintragsnummern, die im Text erwähnt werden: Eintrag #55. Fehler Nummer #77,#78. Aktualisiere Eintrag #101 Behebt Eintrag #202 Löst Eintrag #88. Schließt Eintrag #99.
fi: Esimerkkilokiviesti bugtraq: -säännöllisten lausekkeiden testaukseen. Testataan vikaviitteitä tekstissä: Viite vikaan #55. Viitteet vikoihin #77, #78. Päivitä vika #101 Korjaa vian #202 Ratkaisee vian #88. Sulkee vian #99.
fr: Exemple de message de log pour tester la bugtraq : les expressions régulières. Tester les références à des id de bug dans un texte : Problème n°55. Lié aux problèmes n°77, n°78. Mise à jour n°101 Corrige le problème n°202 Résoud le problème n°88. Clos le problème n°99.
ka: დავთრის ჩანაწერის ნიმუში მარტივი გამოსახულებისთვის. პრობლემის აღწერის შემოწმება ტექსტში: პრობლემის ბმა #55. პრობლემის ბმა #77, #78. პრობლემის განახლება #101 პრობლემის აღმოფხვრა #202 პრობლემის გადაჭრა #88. პრობლემის დახურვა #99.
pl: Przykładowy komunikat dziennika do sprawdzenia bugtraq: regex strings. Testing mentions of issues inside a text: Mention issue #55. Mention issues #77, #78. Update issue #101 Fixes issue #202 Resolves issue #88. Closes issue #99.

source: Sample rate
de: Abtastrate
fr: Fréquence d'échantillonnage

source: Sample rate (Hz) 0 - don't change sample rate
de: Abtastrate (Hz) 0 - Abtastrate nicht ändern
fr: Taux d'échantillonnage (Hz) 0 - ne change pas le taux d'échantillonnage
ka: სემპლის კოეფიციენტი (Hz) 0 - არ შეცვალო სემპლის კოეფიციენტი
pl: Częstotliwość próbkowania (Hz) 0 - nie zmieniaj częstotliwości próbkowania

source: Sample rate conversion
de: Abtastratenkonvertierung
fi: Näytetaajuuden muunnos
fr: Conversion de fréquence d'échantillonnage
ka: სანიმუშე კოეფიციენტის კონვერსია
pl: Przekształcanie próbkowania

source: Sample rate:
de: Abtastrate:
fi: Näytetaajuus:
fr: Fréquence d'échantillonnage :
ga: R�ta samplaithe:
ka: სემპლის კოეფიციენტი
mk: Рата на семпл:
pl: Próbkowanie:

source: Sample text:
de: Beispieltext:
fi: Esimerkkiteksti:
fr: Exemple de texte :
ka: ტექსტის ნიმუში
pl: Przykładowy tekst:

source: Samples are shown using today's date.
de: Beispiele werden mit dem heutigen Datum dargestellt.
fi: Näytteitä näytetään käyttämällä tämän päivän päivämäärää.
fr: Les exemples sont affichés à la date d'aujourd'hui.
pl: Przykłady z dzisiejszą datą.

source: Samples are shown using tomorrow's date.
de: Beispiele werden mit dem morgigen Datum dargestellt.
fi: Näytteitä näytetään käyttämälää huomisen päivämäärää.
fr: Les exemples sont affichés à la date de demain.
pl: Przykłady z jutrzejszą datą.

source: Sampling
de: Aufnahme-/Import-Parameter
fi: Vahvistetaan
fr: Echantillonnage
ka: სემპლინგი
pl: Próbkowanie

source: Sandstorm
de: Sandsturm
fr: Tempête de sable

source: Sansation (Condensed)
de: Sansation (Gekürzt)
fr: Sansation (Condensée)

source: Sansation (Default)
de: Sansation (Standard)
fr: Sansation (Défaut)

source: Sat
de: Sa
fr: Sam
mk: Саб

source: Sat Position
de: Position festlegen
fr: Position Sat

source: Satellite
de: Satellit

source: Satellite and Radar
de: Satelliten und Radar
fr: Satellite et Radar

source: Saturation
de: Sättigungsgrad
fi: Kylläisyys
ga: Sáithiú
pl: Nasycenie

source: Saturation of short paths before using high-capacity paths: %{string1}
de: Auslastung der kürzeren Verbindungen bevor längere Verbindungen gewählt werden: %{string}

source: Saturday
de: Samstag
fi: Lauantai
fr: Samedi
mk: Сабота
pl: Sobota

source: Saturday/Sunday
de: Samstag/Sonntag
fr: Samedi/Dimanche

source: Save
de: Speichern
fi: Tallenna
fr: Enregistrer
mk: Зачувај
pl: Zapisz

source: Save & apply
de: Speichern & Übernehmen
fr: Enregistrer & appliquer

source: Save & restart
de: Speichern & Neustarten
fr: Enregistrer & redémarrer

source: Save &as...
de: Speichern &unter...
fi: Tallenna &nimellä...
fr: Enregistrer &sous...
ka: შენახვა &როგორც...
mk: Сними к&ако...
pl: Zapisz j&ako...

source: Save As
de: Speichern als
fi: Tallenna nimell�
fr: Enregistrer sous - Vim
ga: S�bh�il Mar
ka: შენახვა როგორც
mk: Сними како
pl: Zapisz jako

source: Save As New Playlist
de: Als neue Playlist speichern

source: Save As...
de: Speichern unter...
fi: Tallenna nimellä...
fr: Enregistrer sous...
ka: შენახვა, როგორც...
pl: Zapisz jako...

source: Save As:
de: Speichern als:
fr: Enregistrer sous:

source: Save Back to Playlist Tree
de: Im Playlist-Baum speichern
pl: Zachowaj spowrotem w drzewie listy odtwarzania

source: Save Bottom File as You're asked where to save the bottom file
de: Untere Datei speichern unter Sie werden gefragt, wo Sie die untere Datei speichern wollen
fi: Talleta alimmainen tiedosto nimellä Alimmaisen tiedoston talletuspaikka kysytään
fr: Enregistrer le fichier du bas sous On vous demandera où enregistrer le fichier du bas
pl: Zapisz dolny plik jako To jest pytanie gdzie zapisać plik z dołu

source: Save Changes
de: Änderungen speichern
fi: Tallenna muutokset
fr: Enregistrer les modifications
pl: Zapisz zmiany

source: Save Changes?
de: Änderungen speichern?
fi: Tallenna muutokset?
fr: Enregistrer les modifications ?
pl: Zapisać zmiany?

source: Save Compressed Copy of Project...
de: Komprimierte Kopie des Projektes speichern…
fi: Tallenna pakattu kopio projektista...
fr: Enregistrer une copie compressée du projet ...
ka: პროექტის კომპრესირებული ასლის შენახვა...
pl: Zapisz skompresowaną kopię projektu...

source: Save Compressed Project "%{string}" As...
de: Komprimiertes Projekt »%{string}« speichern unter …
fi: Tallenna pakattu projekti "%{string}" nimellä...
fr: Enregistrer le projet compressé "%{string}" sous ...
ga: S�bh�il Tionscadal M&ar...
ka: პროექტის კომპრესირებული ასლის შენახვა...
mk: Зачувај го проектот к&ако...
pl: Zapisz skompresowany projekt "%{string}" jako...

source: Save Defaults
de: Vorgaben speichern
fi: Tallenna oletukset
fr: Mémoriser les choix
pl: Zapisz domyślne

source: Save Device Info
de: Geräteinfo speichern
fi: Äänilaitteen tiedot

source: Save File
de: Datei speichern
fi: Tallenna tiedosto
fr: Enregistrer le fichier
pl: Zapisz plik

source: Save File dialog
de: Datei Speichern Dialog
fi: Tallennusikkuna
fr: Enregistrer un fichier
ga: Dial�g `S�bh�il Comhad'
pl: Dialog zapisywania pliku

source: Save Files
de: Dateien speichern
fi: Tallenna tiedostot
fr: Enregistrer les fichiers
ka: ფაილების შენახვა
pl: Zapisz pliki

source: Save Game
de: Spiel speichern
fr: Sauvegarder la partie

source: Save Heightmap
de: Reliefkarte speichern
fr: Sauvegarder la carte d'altitude

source: Save Left File as You're asked where to save the left file
de: Linke Datei speichern unter Sie werden gefragt, wo sie die linke Datei speichern wollen
fi: Tallenna vasen tiedosto nimellä Vasemman tiedoston talletuspaikka kysytään
fr: Enregistrer le fichier de gauche sous On vous demandera où enregistrer le fichier de gauche
pl: Zapisz plik z lewej jako To jest pytanie, gdzie zapisać plik z lewej strony

source: Save Metadata As:
de: Metadaten speichern unter:
fi: Tallenna metatiedot nimellä:
fr: Enregistrer les métadonnées sous :
ka: მეტამონაცემების შენახვა როგორც:
pl: Zapisz metadane jako:

source: Save Nyquist script
de: Nyquist-Skript speichern
fi: Nyquist-kehote
ga: Leid Nyquist...
ka: Nyquist Prompt...
mk: Nyquist јавка...

source: Save Playlist
de: Wiedergabeliste speichern
fr: Enregistrer Playliste

source: Save Preset
de: Voreinstellung speichern
fi: Tallenna esiasetus
fr: Enregistrer la présélection
ka: პარამეტრის შენახვა
pl: Zapisz preset

source: Save Preset...
de: Voreinstellung speichern...
fi: Tallenna esiasetus
ga: S�bh�il Tionscadal M&ar...
ka: პარამეტრის შენახვა
mk: Зачувај го проектот к&ако...

source: Save Project &As...
de: Projekt speichern &unter …
fi: Tallenna projekti &nimellä...
fr: Enregistrer le projet &sous...
ga: S�bh�il Tionscadal M&ar...
ka: პროექტის შენახვა, &როგორც...
mk: Зачувај го проектот к&ако...
pl: Zapisz projekt j&ako...

source: Save Project "%{string}" As...
de: Projekt »%{string}« speichern unter …
fi: Tallenna projekti "%{string}" nimellä...
fr: Enregistrer le projet "%{string}" sous...
ga: S�bh�il Tionscadal M&ar...
ka: პროექტის შენახვა, &როგორც...
mk: Зачувај го проектот к&ако...
pl: Zapisz projekt "%{string}" jako...

source: Save QR Code
de: QR-Code speichern
fi: Tallenna QR-koodi
fr: Sauvegarder le code QR
ka: QR-კოდის შენახვა
pl: Zapisz Kod QR

source: Save Redirection
de: Umleitung Speichern
fi: Tallenna uudelleenosoitus
fr: Enregistrer la redirection
ga: S�bh�il Atreor�
pl: Zapisz przekierowanie

source: Save Right File as You're asked where to save the right file
de: Rechte Datei speichern unter Sie werden gefragt, wo sie die rechte Datei speichern wollen
fi: Tallenna oikea tiedosto nimellä Oikean tiedoston talletuspaikka kysytään
fr: Enregistrer le fichier de droite sous On vous demandera où enregistrer le fichier de gauche
pl: Zapisz plik z prawej To jest pytanie, gdzie zapisać plik z prawej strony

source: Save Scenario
de: Szenario speichern
fr: Sauvegarder le scénario

source: Save Session
de: Sitzung Speichern
fi: Tallenna sessio
fr: Enregistrer la session - Vim
ga: S�bh�il an Seisi�n
pl: Zapisz sesj�

source: Save Setup
de: Einstellungen Speichern
fi: Tallenna asetukset
fr: Enregistrer les r�glages - Vim
ga: S�bh�il an Socr�
pl: Zapisz ustawienia

source: Save Theme Cache
de: Thema speichern
fi: Tallenna teemavälimuisti
fr: Enregistrer le thème
ka: თემის ქეშის შენახვა
pl: Zapisz pamięć motywu

source: Save This Video
de: Dieses Video speichern
fi: Tallenna Video
fr: Sauvegarder cette vidéo
pl: Zpisz Wideo

source: Save To Existing Playlist
de: In vorhandener Playlist speichern
fi: Tallenna olemassa olevaan soittolistaan
fr: Ajouter à une liste existante
pl: Zapisz: Istniejąca PlayLista

source: Save To New Playlist
de: In neuer Playlist speichern
fi: Tallenna uuteen soittolistaan
fr: Ajouter à une nouvelle liste
pl: Zapisz: Nowa PlayLista

source: Save VST Preset As:
de: VST-Voreinstellung speichern unter:
fi: Tallenna esiasetus
fr: Sauvegarder le préréglage VST sous :
ga: S�bh�il Tionscadal M&ar...
ka: პარამეტრის შენახვა
mk: Зачувај го проектот к&ако...
pl: Zapisz preset VST jako:

source: Save View
de: Ansichten Speichern
fi: Tallenna n�kym�
fr: Enregistrer la vue - Vim
ga: S�bh�il an tAmharc
pl: Zapisz widok

source: Save _As
de: Speichern _unter
fi: Tallenna _nimellä
fr: Enregistrer _sous
ga: Sábháil M_ar
ka: შენახვა _როგორც
mk: Зачувај _како
pl: Zapi_sz jako
rw: Kubika nka

source: Save all Both Files are saved
de: Beide speichern Alle beiden Dateien werden gespeichert
fi: Tallenna kaikki Molemmat tiedostot tallennetaan
fr: Enregistrer tout Tous les fichiers sont enregistrés
pl: Zapisz wszystko Oba pliki są zapisywane

source: Save an unversioned copy of the file to your hard drive.
de: Eine nicht versionierte Kopie der Datei auf Ihrer Festplatte speichern.
fi: Tallettaa versioimattomat kopion tiedostosta paikalliselle levylle.
fr: Récupérer une copie non versionnée du fichier sur votre disque dur.
pl: Zapisuje niewersjonowaną kopię pliku na dysku twardym komputera.

source: Save and Manage Curves
de: Kurven speichern und verwalten
fi: &Hallitse käyriä...
fr: Enregistrer et gérer les courbes
pl: Zapisz i zarządzaj krzywymi

source: Save and apply network interface settings
de: Speichern und Übernehmen der Netzwerkkarteneinstellungen
fr: Sauvegarder et appliquer les paramètres réseau

source: Save and exclude Your changes are saved and the original content is used
de: Speichern und ausschließen Ihre Änderungen werden gespeichert und der Orginialinhalt wird verwendet
fi: Tallenna ja jätä pois Muutoksesi talletetaan ja alkuperäinen sisältö otetaan käyttöön.
fr: Sauvegarder et exclure Vos modifications sont sauvegardées et le contenu original est utilisé
pl: Zapisz i wyklucz Twoje zmiany zostaną zapisane a użyta będzie oryginalna zawartość

source: Save and ignore marked blocks Only your manual edits are saved, marked blocks are left as they are
de: Speicher und markierte Blöcke ignorieren Nur Ihre manuellen Änderungen werden gespeichert, markierte Blöcke bleiben unverändert
fi: Tallenna ja ohita merkityt lohkot Vain tekemäsi muokkaukset tallennetaan, merkityt lohkot jätetään ennalleen.
fr: Sauvegarder et ignorer les blocs marqués Seuls vos modifications manuelles sont sauvegardées, les blocs marqués sont laissés tels quels
pl: Zapisz i zignoruj zaznaczone bloki Zapisane będą tylko twoje ręczne zmiany, zaznaczone bloki będą pozostawione bez zmian

source: Save and include Your changes are saved and the marked blocks are included
de: Speichern und einschließen Ihre Änderungen werden gespeichert und die markierten Blöcke werden eingeschlossen
fi: Tallenna ja sisällytä Muutoksesi tallennetaan, mukaan lukien merkityt lohkot.
fr: Sauvegarder et inclure Vos modifications sont sauvegardées et le blocs marqués sont inclus
pl: Zapisz i dołącz Twoje zmiany zostaną zapisane a zaznaczone bloki będą dołączone

source: Save as
de: Speichern unter …
fi: Tallenna nimellä
fr: Enregistrer sous
pl: Zapisz jako

source: Save as default
de: Als Standard speichern
fi: Tallenna oletukseksi
fr: Mémoriser les choix
pl: Zapisz jako domyślny

source: Save as...
de: Speichern unter...
fi: Talleta nimellä...
fr: Enregistrer sous...
ka: შენახვა როგორც...
mk: Сними како...
pl: Zapisz jako...

source: Save as You're asked where to save the file
de: Speichern unter Sie werden gefragt, wo sie die Datei speichern wollen
fi: Talleta nimellä Sinulta kysytään, minne tiedosto talletetaan
fr: Enregistrer sous Il vous est demandé où enregistrer le fichier
ka: შენახვა, როგორც თქვენ გთხოვეს ფაილის ადგილის მითითება
pl: Zapisz jako Zostaniesz spytany gdzie zapisać plik

source: Save changes before closing?
de: Wollen Sie Ihre Änderungen vor dem Schließen speichern?
fi: Tallennetaanko muutokset ennen sulkemista?
fr: Enregistrer les modifications avant de quitter ?
ga: S�bh�il athruithe sara nd�ntar Audacity?
ka: შევინახო ცვლილებები დახურვამდე?
mk: Да снимам измени пред затворање?
pl: Zapisać zmiany przed zamknięciem?

source: Save changes to "%{string}"?
de: �nderungen in "%{string}" speichern?
fi: Tallennetaanko muutokset tiedostoon %{string}?
fr: Enregistrer "%{string}" ?
ga: S�bh�il athruithe ar "%{string}"?
pl: Zachowa� zmiany w "%{string}"?

source: Save changes to profile?
de: Sollen die Änderungen gespeichert werden?
fr: Enregistrer les changements du profil ?

source: Save changes?
de: Änderungen speichern?
fi: Tallennetaanko muutokset?
fr: Enregistrer les modifications ?
ga: S�bh�il athruithe?
ka: შევინახო ცვლილებები?
mk: Да снимам промени?
pl: Zapisać zmiany?

source: Save client certificate path
de: Client Zertifikatsdatei speichern
fi: Tallenna asiakkaan sertifikaattipolku
fr: Enregistrer le chemin du certificat client
ka: კლიენტის სერთიფიკატის გეზის შენახვა
mk: Зачувај патека за клиентски сертификат
pl: Zapisz ścieżkę certyfikatu klienta

source: Save favourite face
de: Speichere bevorzugtes Gesicht
fr: Enregistrer le visage favori

source: Save filters
de: Filter speichern
fr: Enregistrer les filtres

source: Save game
de: Spiel speichern
fr: Sauvegarder la partie

source: Save game, abandon game, exit
de: Spiel speichern, Spiel laden, Spiel abbrechen, (OpenTTD) Beenden
fr: Sauvegarder, abandonner, quitter

source: Save heightmap
de: Reliefkarte speichern
fr: Sauvegarder la carte d'altitude

source: Save images to:
de: Bilder speichern in:
fi: Tallenna kuvat kansioon:
fr: Enregistrer les images dans :
pl: Zapisz obraz w:

source: Save in Git format
de: Im Git-Format speichern
fi: Tallenna Git-muodossa
fr: Sauver au format Git
ka: შენახვა Git ფორმატში
pl: Zapisz w formacie Git

source: Save log to:
de: Protokoll speichern nach:
fi: Tallenna loki kansioon:
fr: Sauvegarder le journal dans :
pl: Zapisz dziennik w:

source: Save lyrics to lyrics folder
de: Songtext im Songtextordner speichern
fr: Sauvegarder les paroles

source: Save lyrics to song folder
de: Songtexte im Songordner speichern
fr: Sauver les paroles dans le dossier des chansons

source: Save modifications.
de: Änderungen speichern.
fi: Talleta muutokset.
fr: Sauvegarder les modifications.
ka: ცვლილებების შენახვა
pl: Zapisz zmiany.

source: Save my color customizations to a color theme preset.
de: Speichert die Farbeinstellungen in einem Farb-Thema
fr: Enregistrer mes personnalisations de couleur en un préréglage de thème de couleur.

source: Save playlist
de: Wiedergabeliste speichern
fr: Sauvegarder Liste de lecture

source: Save preset
de: Voreinstellung speichern
fr: Sauvegarder la présélection

source: Save resolution?
de: Auflösung speichern?
fr: Appliquer cette résolution ?

source: Save revision &to...
de: Speichere Revision &unter...
fi: Tallenna versio &nimellä...
fr: Enregis&trer la révision sous...
ka: &აგრეთვე ვერსიის შენახვა
mk: Зачувај ревизија &во...
pl: Zapisz wersję &w...

source: Save revision to...
de: Speichere Revision unter...
fi: Talleta versio...
fr: Sauvegarder la révision dans...
pl: Zapisz wersję w...

source: Save scenario
de: Szenario speichern
fr: Sauvegarder le scénario

source: Save scenario, load scenario, abandon scenario editor, exit
de: Szenario speichern, Szenario laden, Szenariobearbeitung beenden, Beenden
fr: Sauvegarder le scénario, charger un scénario, abandonner l'éditeur de scénario, quitter

source: Save settings and Exit
de: Beenden und Einstellungen speichern
fi: Tallenna asetukset ja poistu
fr: Sauvegarder et quitter
pl: Zapisz i Wyjdź

source: Save settings to file
de: Einstellungen in Datei speichern
fi: Tallenna asetukset tiedostoon
fr: Enregistrer les paramètres dans un fichier
pl: Zapisz ustawienia do pliku

source: Save the changes
de: Änderungen speichern
fi: Tallettaa muutokset
fr: Sauvegarder les changements
pl: Zapisz zmiany

source: Save the current CSS
de: Das aktuelle CSS speichern
fi: Tallenna nykyinen CSS
fr: Enregistre le CSS actuel
pl: Zapisuje bieżące reguły CSS
