Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: E862: Cannot use g: here
fr: E862: Impossible d'utiliser g: ici
ga: E862: N� f�idir g: a �s�id anseo
pl: E862: Nie mo�na tutaj u�y� g:

source: E865: (NFA) Regexp end encountered prematurely
fr: E865: (NFA) Fin de regexp rencontr�e pr�matur�ment
ga: E865: (NFA) Th�ngthas ar dheireadh an tsloinn gan s�il leis
pl: E865: (NFA) przedwczesny koniec wyra�enia regularnego

source: E868: Error building NFA with equivalence class!
fr: E868: Erreur lors de la construction du NFA avec classe d'�quivalence
ga: E868: Earr�id agus NFA � th�g�il le haicme coibh�ise!
pl: E868: B��d przy budowwaniu NFA z klas� ekwiwalencji

source: E870: (NFA regexp) Error reading repetition limits
fr: E870: (regexp NFA) Erreur � la lecture des limites de r�p�tition
ga: E870: (slonn NFA) Earr�id agus teorainneacha athdh�anta � l�amh
pl: E870: (wyra�enie regularne NFA) B��d przy odczytywaniu limit�w powt�rze�

source: E871: (NFA regexp) Can't have a multi follow a multi !
fr: E871: (regexp NFA) Un multi ne peut pas suivre un multi !
ga: E871: (slonn NFA) N� cheada�tear ilchodach tar �is ilchodach!
pl: E871: (wyra�enie regularne NFA) wielokrotne nie mo�e by� po wielokrotnym!

source: E872: (NFA regexp) Too many '('
fr: E872: (regexp NFA) Trop de '('
ga: E872: (slonn NFA) An iomarca '('
pl: E872: (wyra�enie regularne NFA) Zbyt du�o '('

source: E873: (NFA regexp) proper termination error
fr: E873: (NFA regexp) erreur de terminaison
ga: E873: (slonn NFA) cr�ochn� neamhoiri�nach
pl: E873: (wyra�enie regularne NFA) b��d poprawnego zako�czenia

source: E874: (NFA) Could not pop the stack !
fr: E874: (NFA) Impossible de d�piler !
ga: E874: (NFA) N�orbh fh�idir an chruach a phlobadh!
pl: E874: (NFA) Nie mo�na zdj�� elementu ze stosu!

source: E875: (NFA regexp) (While converting from postfix to NFA), too many states left on stack
fr: E875: (regexp NFA) (lors de la conversion de postfix � NFA), il reste trop d'�tats sur la pile
ga: E875: (slonn NFA) (Le linn tiontaithe � postfix go NFA), an iomarca staideanna f�gtha ar an gcruach
pl: E875: (wyra�enie regularne NFA) (w trakcie konwersji postfix do NFA), za wiele stan�w na stosie

source: E876: (NFA regexp) Not enough space to store the whole NFA
fr: E876: (regexp NFA) Pas assez de m�moire pour stocker le NFA
ga: E876: (slonn NFA) N�l go leor sp�is ann don NFA ioml�n
pl: E876: (wyra�enie regularne NFA) Nie ma miejsca na ca�e NFA

source: E878: (NFA) Could not allocate memory for branch traversal!
fr: E878: (NFA) Impossible d'allouer la m�moire pour parcourir les branches !
ga: E878: (NFA) N�orbh fh�idir cuimhne a leithdh�ileadh leis an gcraobh a thrasna�l!
pl: E878: (NFA) Nie mo�na przydzieli� pami�ci do przej�cia przez ga��zie!

source: E879: (NFA regexp) Too many \z(
fr: E879: (regexp NFA) Trop de \z(
ga: E879: (slonn NFA) An iomarca \z(
pl: E879: (wyra�enie regularne NFA) Za du�o \z(

source: E881: Line count changed unexpectedly
fr: E881: Le nombre de lignes a �t� chang� inopin�ment
ga: E881: Athra�odh l�on na l�nte gan s�il leis

source: E882: Uniq compare function failed
fr: E882: La fonction de comparaison de uniq() a �chou�
ga: E882: Theip ar fheidhm chompar�ide Uniq

source: E883: search pattern and expression register may not contain two or more lines
fr: E883: le motif de recherche et le registre d'expression ne peuvent pas contenir deux lignes ou plus
ga: E883: n� cheada�tear n�os m� n� l�ne amh�in i bpatr�n cuardaigh n� sa slonntabhall

source: E887: Sorry, this command is disabled, the Python's site module could not be loaded.
fr: E887: D�sol�, commande d�sactiv�e : la biblioth�que Python n'a pas pu �tre charg�e.
ga: E887: �r leithsc�al, n�l an t-ord� seo le f�il, n�orbh fh�idir an mod�l Python a lucht�.

source: EPG
fr: Guide des Programmes

source: EXTRA
fr: SUPPLÉMENT

source: Edit entry
fr: Editer l'entrée

source: Editor
fr: Éditeur

source: Email has not arrived?
fr: Le courriel n'est pas arrivé ?
pl: Czy wiadomość nie dotarła?

source: Emulator
fi: Emulaattori
fr: Émulateur
pl: Emulatory

source: Emulator:
fi: Emulaattori:
fr: Émulateur :

source: Enable 'extrafanart' - random cycling of fanart in Library mode
fr: Activer « extrafanart » - cyclage aléatoire du FanArt en mode médiathèque

source: Enable Background Playing Media
fr: Activer la lecture en arrière-plan du média

source: Enable CD-Wall as Fallback for Missing or Hidden "Now Playing" Fanart
fr: Activer le mur des CD en secours pour les FanArts manquants ou cachés de la lecture en cours

source: Enable Clock and Profile on Fullscreen Media OSD
fr: Afficher l'horloge et le profil en plein écran

source: Enable Flagging From Video Filenames [COLOR=grey3](Blu-ray, HD-DVD)[/COLOR]
fr: Activer le marquage vu des noms de fichiers des vidéos [COLOR=grey3](Blu-ray, DVD-HD)[/COLOR]

source: Enable Logo Artwork for All Media
fr: Activer les illustrations de logo pour tous les médias

source: Enable Playing Artist Fanart and Music "Viz" Diffusion
fr: Activer le FanArt de l'artiste en cours et la diffusion des visualisations de musique

source: Enable Return to Start Menu Scroll
fr: Activer le défilement du menu avec retour au début

source: Enable Running Artwork Downloader Automaticaly after Updating Library
fr: Activer l'exécution automatique du téléchargeur d'illustrations après la mise à jour de la médiathèque

source: Enable Shorter Plot Outline
fr: Activer un synopsis d'intrigue plus court

source: Enable Submenu or Widget Advisor
fr: Activer le sous-menu ou le conseiller de widget

source: Enable Timeline Tooltips
fr: Activer les infobulles de la ligne du temps

source: Enable Video Artwork to Show With OSD Information
fr: Activer l'affichage des illustrations des vidéos avec les informations affichées à l'écran.

source: Enable Video Codec Info on Pause and OSD Menu
fr: Activer les infos du codec vidéo lors d'une pause et dans l'affichage à l'écran du menu

source: Enable [COLOR=grey3](Slower)[/COLOR] File System Search for Additional Artwork
fr: Activer une recherche [COLOR=grey3](plus lente)[/COLOR] d'illustrations supplémentaires dans le système de fichiers

source: Enable "ArtistSlideShow" for Extra Fanart of Playing Artist
fr: Activer "le diaporama des artistes" pour afficher le FanArt supplémentaire de l'artiste en cours de lecture

source: Enable "Next Aired Addon" for TVShows
fr: Activer l'extension "Prochaines diffusions" pour les Séries TV

source: Enable "TvTunes Addon" for Theme Songs
fr: Activer l'extension TvTunes pour les génériques

source: End Revision
fi: Viimeinen versio
fr: Révision de fin
ka: ვერსიის რედაქტირება
mk: Последна ревизија
pl: Wersja końcowa

source: Entry for '%{string}' exists (though the working file is missing)
fr: L'entrée pour '%{string}' existe (mais la copie locale manque)
pl: Element '%{string}' istnieje, choć nie znaleziono kopii roboczej pliku

source: Error file
fi: Virhetiedosto
fr: Fichier d'erreurs
ga: Comhad earr�ide
pl: Plik b��du

source: Error retrieving REPORT (%{number})
fr: Erreur à la récupération du REPORT (%{number})
pl: Błąd podczas odbierania RAPORTU (%{number})

source: Error retrieving replay REPORT (%{number})
fr: Erreur à la récupération du REPORT de rejou (%{number})
pl: Błąd podczas odbierania powtórzenia RAPORTU (%{number})

source: Error running editor; leaving all conflicts.
fr: Erreur à l'exécution de l'éditeur, tous les conflits sont laissés en l'état.
pl: Błąd podczas uruchamiania edytora. Pozostawiono wszystkie konflikty.

source: Error running merge tool, try '(m) merge' instead.
fr: Erreur à l'exécution de l'outil de fusion, essayer '(m) merge' à la place.

source: Error running merge tool; leaving all conflicts.
fr: Erreur de l'outils de fusion, les conflits sont laissés en l'état.
pl: Błąd podczas uruchamiania narzędzia łączenia zmian. Pozostawiono wszystkie konflikty.

source: Error: amount is missing
fr: Erreur : le montant est requis

source: Esperanto
fr: Espéranto
rw: Icyesiperanto

source: Euro (EUR)
fr: Euro (€)

source: Even if you don't have an issue tracker with a pre-commit hook parsing your log messages, you still can use this to turn the issues mentioned in your log messages into links!
fi: Vaikka et käyttäisi virheenjäljitysohjelmaa ja toimintokomentoja lokiviestiesi jäsentämiseen, voit silti käyttää tätä muuttaaksesi lokiviestiesi osia linkeiksi!
fr: Même si vous n'avez pas de gestionnaire d'incidents avec un hook de pré-livraison analysant syntaxiquement vos commentaires, vous pouvez toujours utiliser cela pour transformer les incidents mentionnés dans vos commentaires en liens !
pl: Nawet jeśli nie masz trackera problemów z przechwyceniem pre-commit parsującym opis zmiany, nadal można korzystać z niego, aby przekształcić zagadnienia wymienione w opisie zmiany na linki!

source: Even though the examples in this chapter show people sharing collections of program source code, keep in mind that Subversion can manage any sort of file collection - it's not limited to helping computer programmers.
fi: Vaikka tämän luvun esimerkit kuvaavat ihmisiä, jotka työskentelevät ohjelmakoodin parissa, kannattaa muistaa, että Subversion osaa käsitellä mielivaltaisia tiedostojoukkoja - se ei ole rajoittunut pelkästään auttamaan ohjelmoijia.
fr: Bien que les exemples dans ce chapitre montrent des gens partageant des collections de code source de programme, gardez à l'esprit que Subversion peut gérer n'importe quel sorte de collection de fichier - il n'est pas limité à l'aide de programmeurs.
pl: Choć przykłady w tym rozdziale pokazują ludzi współdzielących zbiory z kodem źródłowym programu, należy pamiętać, że Subversion może zarządzać jakąkolwiek kolekcją plików - narzędzie nie jest ograniczone do wspomagania programistów.

source: Event Server
fr: Serveur d'évènements

source: Ex&ternals
fi: Ulkonen viite (svn:ex&ternals)
fr: Références ex&ternes
ka: &გარე
pl: &Zewnętrzne

source: Expected FS format between '1' and '%{number}'; found format '%{number}'
fr: Format de stockage attendu entre '1' et '%{number}' ; format trouvé '%{number}'
pl: Oczekiwany format systemu plików pomiędzy '1' a '%{number}'; znaleziony format '%{number}'

source: Expected database row missing
fr: Il manque une ligne dans la base de donnée
pl: Brak oczekiwanego rzędu bazy danych

source: Expense
fr: Dépenses

source: Expense categories:
fr: Catégories de dépenses

source: Export
fi: Vie
fr: Exporter
ka: ექსპორტი
mk: Извези
pl: Eksport

source: Export format:
fi: Viennin muoto:
fr: Format d'export :
ga: Form�id easport�la:
ka: ექსპორტის ფორმატი:
mk: Некомпресиран експорт формат
pl: Format eksportu:

source: Extra Art Work Options
fr: Option supplémentaires d'illustration

source: Extra database row found
fr: Il y a une ligne en trop dans la base de données
pl: Znaleziono dodatkowy rząd bazy danych

source: Extra info
fr: Info supplémentaire

source: Extra spacing between graphemes
fr: Espace supplémentaire entre les graphèmes
pl: Dodatkowe odstępy między grafemami

source: FFmpeg Import/Export
fi: FFmpeg-tuonti/vienti
fr: Import/Export FFmpeg
ka: FFmpeg იმპორტი/ექსპორტის ბიბლიოთეკა
pl: Importowanie/eksportowanie FFmpeg

source: FILTER
fr: FILTRE

source: FLAC (Lossless)
fr: FLAC (Sans perte)

source: FTP server
fr: Serveur FTP

source: Factor by which to modify the default timeout
fr: Facteur de modification du délai d'expiration par défaut
pl: Współczynnik, o jaki modyfikować domyślny czas ograniczenia

source: Failed to mark '%{string}' absent: item of the same name is already scheduled for addition
fr: Échec du marquage de '%{string}' comme absent : un objet de même nom est déjà en attente pour ajout
pl: Nie udało się oznaczanie '%{string}' jako brakującego: element o tej samej nazwie oczekuje na dodanie

source: Failed to set path hook: sys.path_hooks is not a list You should now do the following: - append vim.path_hook to sys.path_hooks - append vim.VIM_SPECIAL_PATH to sys.path
fr: Impossible d'initialiser sys.path_hook qui n'est pas un liste Vous devez maintenant : - ajouter vim.path_hook � sys.path_hooks - ajouter vim.VIM_SPECIAL_PATH � sys.path
ga: N�orbh fh�idir path_hook a shocr�: n� liosta � sys.path_hooks Ba ch�ir duit na ruda� seo a leanas a dh�anamh: - cuir vim.path_hook le deireadh sys.path_hooks - cuir vim.VIM_SPECIAL_PATH le deireadh sys.path
pl: Nie mog� ustawi� haka �cie�ki: sys.path_hooks nie jest list� Powiniene� teraz wykona� nast�puj�ce czynno�ci: - doda� vim.path_hook do sys.path_hooks - doda� vim.VIM_SPECIAL_PATH do sys.path

source: Failed to set path: sys.path is not a list You should now append vim.VIM_SPECIAL_PATH to sys.path
fr: Impossible d'initialiser le chemin : sys.math n'est pas une liste Vous devez maintenant ajouter vim.VIM_SPECIAL_PATH � sys.path
ga: N�orbh fh�idir an chonair a shocr�: n� liosta � sys.path Ba ch�ir duit vim.VIM_SPECIAL_PATH a cheangal le deireadh sys.path
pl: Nie mog� ustawi� �cie�ki: sys.path nie jest list� Powinno si� teraz doda� vim.VIM_SPECIAL_PATH do sys.path

source: Failed writing updated file
fr: Échec en écrivant un fichier modifié
pl: Zapis zaktualizowanego pliku nie powiódł się

source: Fallback set
fr: Substitution définie
pl: Zapasowy zestaw

source: Fanart Info
fr: Infos du FanArt

source: Fanart Poster
fr: Affiche de FanArt

source: Fanart slideshow
fr: Diaporama Fanart

source: Fanart:
fi: Fanikuvitus:
fr: Affiche personnalisée :

source: Fantasy
fr: Fantastique

source: Feb
fr: fév
mk: Фев

source: Feed Name:
fi: Syötteen nimi:
fr: Nom du flux :
pl: Nazwa kanału:

source: Feed URL:
fi: Syötteen URL:
fr: URL du flux :
pl: URL kanału:

source: File '%{string}' has binary mime type property
fr: Le fichier '%{string}' a un type mime binaire
pl: Plik '%{string}' ma binarny typ MIME

source: File '%{string}' is out of date; try updating
fr: Fichier '%{string}' obsolète ; mettre à jour
pl: Plik '%{string}' jest nieaktualny. Spróbuj aktualizować

source: File contents changed, cannot use undo info
fi: Tiedoston sis�lt� on muuttunut, joen kumoustiedot ovat k�ytt�kelvottomia
fr: Le contenu du fichier a chang�, impossible d'utiliser les informations d'annulation
ga: Athra�odh �bhar an chomhaid, n� f�idir comhad staire a �s�id
pl: Zawarto�� pliku si� zmieni�a, nie mog� u�y� pliku undo

source: File permissions of "%{string}" are read-only. It may still be possible to write it. Do you wish to try?
fi: Tiedosto %{string} on kirjoitussuojattu. Siihen saattaa voida silti kirjoittaa. Yritet��nk�?
fr: Les droits du fichier "%{string}" sont restreints � la lecture seule. Il peut �tre possible de l'�crire tout de m�me. Tenter ?
ga: T� comhad "%{string}" inl�ite amh�in. Seans gurbh fh�idir scr�obh ann mar sin f�in. An bhfuil fonn ort triail a bhaint as?
pl: Prawa pliku "%{string}" s� tylko do odczytu. Mimo to by� mo�e uda si� zmieni� ten plik. Chcesz spr�bowa�?

source: Films that have no synchronized soundtrack and no spoken dialogue, until the dawn of the talkies in the late 1920s. Films without dialogue featured titles for dialogue segments, and often were accompanied by live music.
fr: Les films qui n'ont aucune bande sonore synchronisée et aucun dialogue parlé, jusqu'à l'aube du cinéma parlant dans la fin des années 1920. Les films sans dialogue utilisaient des titres pour les portions de dialogue et étaient souvent accompagnés par de la musique.

source: Filter
fi: Suodatus
fr: Filtre
ga: Scagaire
ka: ფილტრი
mk: Филтер
pl: Filtr
rw: muyunguruzi

source: Filter:
fi: Suodatin:
fr: Filtre :
pl: Filtr:

source: Fizzy Drink
fr: Boisson gazeuse

source: Fizzy Drinks
fr: Boissons gazeuses

source: Flicker filter
fr: Filtre de scintillement

source: Folio
fr: In-folio
ga: Fóilió
ka: ფერი
mk: Боја
rw: Ibara

source: Folio sp
fr: In-folio sp
ga: Fóilió sp

source: Food
fr: Nourriture

source: Forum Info
fr: Infos du forum

source: Foster Bus
fr: Autobus Foster

source: Foster MkII Superbus
fr: Superbus Foster MkII

source: Fr
fr: Ven
mk: Пе

source: Frame
fi: Kehys
fr: Trame
pl: Ramka

source: Framework
fr: Cadre

source: Free and open source software
fr: Logiciel libre et open source

source: Freq
fi: Taajuus
fr: Fréq
ga: Minic�ocht (Hz):
ka: სიხშირე (Hz)
mk: Фрекфенција (Hz):

source: GB
fr: Go

source: GDK Backend
fr: Moteur GDK
pl: Mechanizm GDK

source: GL Version
fr: Version de GL
pl: Wersja GL

source: GNOME Software
fi: Ohjelmistot
fr: Logiciels de GNOME
pl: Menedżer oprogramowania GNOME

source: GTK+ Version
fi: GTK+-versio
fr: Version de GTK+
pl: Wersja biblioteki GTK+

source: GUI
fr: Interface graphique

source: Game Over
fr: Fin du Quiz

source: Gateway
fr: Passerelle

source: Gaussian cubic
fr: Cubique Gaussien

source: Generator
fi: Äänigeneraattori
fr: Générateur
ka: გენერატორი

source: Get info for TV Shows Next Aired. You'll never miss one again.
fr: Ce script interroge votre médiathèque puis vas récupérer les infos sur les prochaines diffusions de vos séries. vous n'en manquerez plus aucune.

source: Get started
fr: Démarrons

source: Gift
fr: Cadeaux

source: Gold
fr: Or

source: Goods
fr: Biens

source: Government Legal
fr: Legal gouvernemental
ga: Dlí Rialtais
ka: სამთავრობო Legal
pl: Legal rządowy

source: Government Letter
fr: Letter gouvernemental
ga: Litir Rialtais
ka: სამთავრობო Letter
pl: List rządowy

source: Grain
fr: Céréales

source: Group name is required
fr: Le nom du groupe est requis
pl: Nazwa grupy jest wymagana

source: H
fr: T
ga: Lí
pl: O

source: H&EAD Revision
fi: Uusin versio (&HEAD)
fr: Révision &HEAD
ka: H&EAD ვერსია
mk: &Главна ревизија (HEAD)
pl: Wersja H&EAD

source: HEAD revision
fi: HEAD-versio
fr: Révision HEAD
pl: wersja HEAD

source: HTML Code:
fr: Code HTML:

source: HTS Tvheadend client
fr: Client HTS Tvheadend

source: HTSP port
fr: Port HTSP

source: HTTP port
fr: Port HTTP

source: HTTP proxy
fr: Proxy HTTP

source: Hardware
fr: Matériel

source: Hardware overlays
fr: Traitement matériel

source: Hardware:
fr: Matériel :

source: Has depth buffer
fr: Possède un tampon de profondeur
pl: Posiada bufor głębi

source: Has stencil buffer
fr: Possède un tampon stencil
pl: Posiada bufor szablonowy

source: Header:
fr: Entête :
ka: ჰედერი:
pl: Nagłówek:

source: Heliport
fr: Hélitour

source: Hereford Leopard Bus
fr: Autobus Hereford Leopard

source: Hex
fi: Heksa
fr: Héxa
mk: Хексадецимално

source: Highscore
fr: Meilleurs scores

source: Highscores
fr: Scores

source: Home Screen
fr: Écran d'accueil

source: Home shelf
fr: Étagère d'Accueil

source: Homepage
fr: Page d'accueil
pl: Strona Domowa

source: Homepage:
fr: Page d'accueil :
pl: Strona Domowa:

source: Hong Kong
fr: Honk Kong

source: Horror
fr: Horreur

source: Hostname
fr: Nom d'hôte

source: Hotel
fr: Hôtel

source: Household
fr: Entretien maison

source: I'm ready
fr: Je suis prêt

source: ID:32814:V C +L
fr: ID:32771:V C +F

source: ID:32814:VA +D
fr: ID:32771:V C +F

source: ID:32825:V C +L
fr: ID:32785:V C +O

source: ID:32825:VA +D
fr: ID:32775:V C +D
pl: ID:32825:VA +S

source: Icon:
fi: Ikoni:
fr: Icône :
pl: Ikona:

source: If other people may be committing changes then be careful about using the HEAD revision. It may not refer to the revision you think it does if someone else made a commit after your last update.
fi: Jos on mahdollista, että muut ihmiset toimittavat muutoksia arkistoon, niin ole varovainen käyttäessäsi HEAD-versiota. Se saattaa viitata uudempaan versioon kuin luulet (näin käy, jos joku muu on ehtinyt toimittaa muutoksia arkistoon viimeisimmän päivityksesi jälkeen).
fr: Si d'autres personnes peuvent livrer des changements alors soyez prudents en utilisant de la révision HEAD. Elle peut ne pas faire référence à la révision à laquelle vous pensez si quelqu'un d'autre a fait une livraison après votre dernière mise à jour.
pl: Jeśli inni ludzie być może zatwierdzili zmiany, bądźcie ostrożni używając wersji HEAD. Może ona nie odnosić się do wersji o której myślicie, jeśli ktoś zatwierdził po Waszej ostatniej aktualizacji.

source: If this switch is given, SubWCRev will include the last-changed revision of folders. The default behaviour is to use only files when getting the revision numbers.
fi: Jos tämä valitsin on annettu, SubWCRev sisällyttää tuloksiin kansioiden viimeksi muutetun version. Oletusarvoisesti vain tiedostot otetaan huomioon versionumeroita haettaessa.
fr: Si ce commutateur est donné, SubWCRev inclura la dernière révision changée des dossiers. Le comportement par défaut consiste à utiliser seulement les fichiers lors de l'obtenant des numéros de révision.
pl: Jeśli opcja ta zostanie podana SubWCRev zawrze wersję ostatniego zatwierdzenia folderów. Domyślnym zachowaniem jest korzystanie tylko z plików podczas sprawdzania numerów wersji.

source: If you are uncertain whether two URLs on the same server refer to the same or different repositories, use the repo browser to open one URL and find out where the repository root is. If you can see both locations in one repo browser window then they are in the same repository.
fi: Jos et ole varma, viittaako samalla palvelimella sijaitsevaa kaksi paikanninta eri arkistoihin, käytä arkistoselainta avataksesi toisen paikantimen ja siirtyäksesi sen juureen. Jos voit nyt nähdä molemmat paikantimet samassa arkistoselaimessa, ne sijaitsevat samassa arkistossa.
fr: Si vous n'êtes pas sûr de savoir si deux URL pointant sur le même serveur font référence à un même dépôt, utilisez l'explorateur de dépôt pour ouvrir une des deux et localiser sa racine. Si vous voyez les deux chemins dans la même fenêtre d'explorateur de dépôt alors ils sont dans le même dépôt.

source: If you are working offline, or if the repository server is down, the log cache can still be used to supply log messages already held in the cache. Of course the cache may not be up-to-date, so there are options to allow you to select whether this feature should be used.
fi: Jos työskentelet ilman verkkoyhteyttä tai arkistopalvelin ei ole käytettävissä, paikallisesti talletetut lokiviestit ovat yhä saatavilla. Tiedot eivät tietenkään ole välttämättä ajan tasalla, joten voit valita, haluatko käyttää ominaisuutta.
fr: Si vous travaillez en mode hors connexion, ou si le serveur de dépôt est hors service, le cache du journal peut toujours être utilisé. Bien sûr, le cache peut ne pas être à jour, il existe alors des options pour vous permettre de choisir si cette fonction doit être utilisée.
pl: Jeśli pracujecie w trybie offline, lub serwer repozytorium jest wyłączony, bufor dziennika może być nadal używany do dostarczania opisów zmian znajdujących się już w buforze. Oczywiście pamięć podręczna może nie być na bieżąco, występują więc opcje sterujące, czy funkcja powinna być używana.

source: If you have direct access to the repository server, you can install a pre-commit hook script which rejects all commits with an empty or too short log message.
fi: Jos sinulla on pääsy arkistopalvelimelle, voit asentaa ennen toimitusta suoritettavan komentojonon, joka hylkää kaikki toimitukset, joissa on tyhjä tai liian lyhyt lokiviesti.
fr: Si vous avez un accès direct au serveur du dépôt, vous pouvez installer un script hook pre-commit qui rejette toutes les livraisons avec des commentaires vides ou trop courts.
pl: Jeśli macie bezpośredni dostęp do serwera repozytorium, można zainstalować skrypt pre-commit, który odrzuca wszystkie zatwierdzenia z pustym lub zbyt krótkim opisem zmiany.
