Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: allow a non-empty destination repository
de: erlaubt nicht-leeres Zielprojektarchiv
fr: accepte un dépôt destination non vide
pl: zezwól na użycie niepustego repozytorium docelowego

source: allow adding otherwise ignored files
de: das Hinzufügen andernfalls ignorierter Dateien erlauben
fr: permettre l'ajout de fichiers ignorés

source: allow calling of grep(1) (ignored by this build)
de: den Aufruf von grep(1) erlauben (von dieser Programmversion ignoriert)
fr: permettre l'appel de grep(1) (ignoré par ce build)

source: allow commits with empty messages
de: Commits mit leerer Beschreibung erlauben
fr: autoriser les validations avec des messages vides

source: allow creation of more than one tree
de: die Erstellung von mehr als einem "Tree"-Objekt erlauben
fr: autoriser la création de plus d'un arbre

source: allow explicitly ignored files to be overwritten
de: explizit ignorierte Dateien zu überschreiben erlauben
fr: autoriser explicitement les fichiers ignorés à être écrasés

source: allow fast-forward
de: Vorspulen erlauben
fr: autoriser l'avance rapide

source: allow fast-forward (default)
de: Vorspulen erlauben (Standard)
fr: autoriser l'avance rapide (défaut)

source: allow missing objects
de: fehlende Objekte erlauben
fr: autoriser les objets manquants

source: allow overlapping hunks
de: sich überlappende Patch-Blöcke erlauben
fr: accepter les recouvrements de sections

source: allow recursive removal
de: rekursive Entfernung erlauben
fr: autoriser la suppression récursive

source: allow storing empty note
de: Speichern leerer Notiz erlauben
fr: permettre de stocker une note vide

source: allow switching to a node with no common ancestor
de: Erlaubt Umstellung auf einen Knoten ohne gemeinsamen Vorfahren

source: allow to print `undefined` names (default)
de: Ausgabe von `undefinierten` Namen erlauben (Standard)
fr: autoriser l'affichage des noms `non définis` (par défaut)

source: allow updating moved-away children with 'svn resolve' [mine-conflict]
de: Erlaubt die Aktualisierung von verschobenen Kindelementen mit »svn resolve« [mine-conflict]

source: allow updating of HEAD ref
de: Aktualisierung der "HEAD"-Referenz erlauben
fr: permettre la mise à jour de la référence HEAD

source: allows tank to jump
de: Ermöglicht Sprünge mit dem Panzer
fr: autorise le tank à sauter

source: alphabetical subcategories
de: alphabetische Unterkategorien
fr: sous-catégories par ordre alphabétiques

source: also consider packs and alternate objects
de: ebenso Pakete und alternative Objekte betrachten
fr: inspecter aussi les objets pack et alternatifs

source: also operate on externals defined by svn:externals properties
de: Arbeitet auch auf externen Verweisen (»svn:externals« Eigenschaften)

source: also print all affected paths
de: gibt auch alle betroffenen Pfade aus

source: also read contacts from stdin
de: ebenfalls Kontakte von der Standard-Eingabe lesen
fr: lire aussi les contacts depuis l'entrée standard

source: altitude: higher tanks have larger dots. Flags are small crosses. Team
de: Andeutung auf seine Höhe, je höher der Panzer platziert ist desto größer der ihn repräsentierende Punkt.
fr: des tanks: les tanks les plus haut ont des points plus larges. Les drapeaux sont de petites croix. Les

source: always use long format
de: immer langes Format verwenden
fr: toujours utiliser le format long

source: am
de: Vormittag

source: amend previous commit
de: vorherigen Commit ändern
fr: corriger la validation précédente

source: an altitude tape appears to the right of the larger box.
de: erscheint eine Höhenskala rechts neben der großen Box.
fr: un ruban d'altitude apparaît à droite du grand carré.

source: an unnamed file
de: eine unbenannte Datei
fi: nimetön tiedosto
fr: un fichier non nommé
ka: უსახელო ფაილი
mk: како датотека без име
pl: plik bez nazwy

source: and
de: und
fi: ja
fr: et
ka: და
mk: и
pl: i

source: and %{number} already resolved
de: und %{number} bereits aufgelöst

source: and %{pending} pending
de: und %{pending} offen
fr: et %{pending} en cours
pl: i %{pending} oczekuje

source: and other reason(s)
de: und weitere Gründe

source: and run diff with the original file to check for changes)
de: und "diff" zur Original-Datei machen, um �nderungen zu pr�fen)

source: and stay for %{string1}
de: und %{string} lang bleiben
fr: et rester pendant %{string}

source: and support the developers
de: und unterstützen Sie die Entwickler
fi: ja tue kehittäjiä
fr: et supportez les développeurs
ka: და დაეხმაროთ პროგრამისტებს
mk: и подржете ги програмерите
pl: i wspieraj twórców programu

source: and that the new folder name is valid
de: und dass der neue Ordnername gültig ist.
fr: et que le nom du nouveau dossier est valide

source: and travel for %{string1}
de: und %{string} lang unterwegs
fr: et voyager pendant %{string}

source: and with remote
de: und mit Remote-Branch
fr: et avec la distante

source: annotate
de: Annotieren
fi: lisätä selvitys
fr: annoter
pl: komentuj

source: annotated and GPG-signed tag
de: annotiertes und GPG-signiertes Tag
fr: étiquette annotée et signée avec GPG

source: annotated tag %{string} has no embedded name
de: annotiertes Tag %{string} hat keinen eingebetteten Namen
fr: l'étiquette annotée %{string} n'a pas de nom embarqué

source: annotated tag %{string} not available
de: annotiertes Tag %{string} ist nicht verfügbar
fr: l'étiquette annotée %{string} n'est pas disponible

source: annotated tag, needs a message
de: annotiertes Tag, benötigt eine Beschreibung
fr: étiquette annotée, nécessite un message

source: anonymize output
de: Ausgabe anonymisieren
fr: anonymise la sortie

source: another item already exists in its place.
de: sich ein anderes Element an dieser Stelle befindet.
fi: toinen kohde on jo olemassa sen paikalla.
fr: un autre élément existe déjà à l'emplacement.
ka: მის ადგილას სხვა ელემენტია.
mk: друга ставка веќе постои на тоа место.
pl: inny element istnieje już w tym miejscu.

source: any longer. Are you sure you want to stop the Event server?
de: gesteuert werden. Eventdienst wirklich beenden?
fr: contrôler Kodi. Êtes-vous sûr d'arrêter le serveur ?

source: appearance
de: Aussehen
fr: apparence

source: append commit name
de: Commit-Namen anhängen
fr: ajouter le nom de validation

source: append to .git/FETCH_HEAD instead of overwriting
de: an .git/FETCH_HEAD anhängen, anstatt zu überschreiben
fr: ajouter à .git/FETCH_HEAD au lieu de l'écraser

source: appended
de: angef�gt
fi: lis�tty
fr: ajout�(s)
ga: iarcheangailte
pl: do��czono

source: appending string
de: Füge an Zeichenkette an

source: apply a patch without touching the working tree
de: Patch anwenden, ohne Änderungen im Arbeitsverzeichnis vorzunehmen
fr: appliquer les patch sans toucher à la copie de travail

source: apply changes matching the given path
de: Änderungen nur im angegebenen Pfad anwenden
fr: appliquer les modifications qui correspondent au chemin donné

source: apply incoming update to move destination [mine-conflict]
de: Wendet empfangene Aktualisierung auf das verschobene Ziel an [mine-conflict]

source: apply the patch in reverse
de: den Patch in umgekehrter Reihenfolge anwenden
fr: appliquer le patch en sens inverse

source: apply the unidiff in reverse
de: Wendet Unidiff rückwärts an
fr: applique le "unidiff" en sens inverse

source: apply update to move destination (recommended)
de: Wendet die Aktualisierung auf das verschobene Ziel an (empfohlen)

source: applying to an empty history
de: auf leere Historie anwenden
fr: application à un historique vide

source: approved your request to join
de: hat Deine Mitgliedschaftsanfrage angenommen
fr: a accepté votre demande d'adhésion
pl: akceptacja Twojej prośby o członkostwo

source: approxidate
de: Datumsangabe
fr: date approximative

source: archive format
de: Archivformat
fr: format d'archive

source: are fixed at the start of the game and don't change during the game.
de: festgelegt und ändert sich zur Laufzeit des Spiels nicht.
fr: sont déterminées au début du jeu, et ne change pas pendant toute la durée de celui-ci.

source: are used only in the capture-the-flag style. The server may also be
de: existieren lediglich im Capture-the-Flag Modus, was jedoch - je nach Serverkonfiguration -
fr: ne sont utilisés que pour le style de jeu capture-du-drapeau. Le serveur peut également être

source: arrow pointing left means that a particular flag is to your left, an
de: beispielsweise ein nach Links zeigender Pfeil, dass eine bestimmte Flagge sich zur Linken befindet.
fr: flèche sur la gauche signifie qu'un certain drapeau est à votre gauche, une

source: arrow pointing right means that the flag is to your right, and a diamond
de: Eine Raute auf der Skala zeigt die relative Position der Flagge
fr: flèche sur la droite indique que le drapeau est à votre droite, et un losange

source: artist
de: Interpret
fi: esittäjä
fr: artiste
pl: artysta

source: artists
de: Interpreten
fr: artistes

source: as
de: als
fr: est

source: as watched, so the [I]Only use watched movies[/I]
de: "gesehen" markiert, [I]zeige nur gesehene Filme[/I]
fr: comme vus, donc le réglage [I]Utiliser seulement les films vus[/I]

source: ascending
de: Aufsteigend
fr: croissant

source: ask repository first if 'online' - work entirely from cache if 'offline'
de: Zuerst das Projektarchiv auf 'online' prüfen - Auf den Puffer zugreifen, falls 'offline'
fi: Kysy ensin arkistosta mikäli 'yhteydellinen'; toimi täysin välimuistin varassa mikäli 'yhteydetön'
fr: contacter le dépôt en premier si 'en ligne' - travailler entièrement d'après le cache si 'hors ligne'
ka: შემოწმება არის თუ არა საცავი 'ხაზზე' - მუშაობა ბუფერიდან 'ავტონომიურია'
mk: прашај го складиштето прво ако е 'online' - работи целосно од кешот ако е 'offline'
pl: najpierw zapytaj repozytorium, jeśli 'online' - używaj tylko bufora, jeśli 'offline'

source: asymmetric
de: asymmetrisch
fr: asymétrique

source: at
de: auf
fr: à

source: at the edge of the large box. Moving the mouse above or below the small
de: Die Position des Mauszeigers in Relation zur kleinen Box stellt die Fahrt- und Drehrichtung dar:
fr: bord du grand carré. Bouger la souris au-dessus ou au-dessous du petit

source: at this revision
de: in dieser Revision
fi: tässä versiossa
fr: à cette révision
ka: ამ ვერსიაზე
pl: w tej wersji

source: attach the patch
de: den Patch anhängen
fr: attacher le patch

source: attempt three-way merge if a patch does not apply
de: versuche 3-Wege-Merge, wenn der Patch nicht angewendet werden konnte
fr: tenter une fusion à 3 points si le patch ne s'applique pas proprement

source: attempt to refer to deleted buffer
de: Versuch, Bezug auf einen gel�schten Puffer zu nehmen
fi: yritettiin viitata poistettuun puskuriin
fr: tentative de r�f�rencer un tampon effac�
ga: rinneadh iarracht ar mhaol�n scriosta a rochtain
pl: pr�ba odniesienia do skasowanego bufora

source: attempt to refer to deleted window
de: Versuch, Bezug auf eine gel�schtes Fenster zu nehmen
fi: yritettiin viitata poistettuun ikkunaan
fr: tentative de r�f�rencer une fen�tre effac�e
ga: rinneadh iarracht ar fhuinneog scriosta a rochtain
pl: pr�ba odniesienia do skasowanego okna

source: attempt to remove non-existent note is not an error
de: der Versuch, eine nicht existierende Notiz zu löschen, ist kein Fehler
fr: la tentative de suppression d'une note non existante n'est pas une erreur

source: audio or project file name
de: Audio- oder Projekt-Dateiname
fi: audio- tai projektitiedoston nimi
fr: nom du fichier audio ou de projet
ga: Theip ar oscailt chomhad an tionscadail
ka: შეუძლებელია პროექტის ფაილის გახსნა
mk: Неможно да се отвори проектот.
pl: nazwa pliku dźwiękowego lub projektu

source: audio to Audacity. When not compensating for this delay, you will
de: des Audios in Audacity verzögern. Wenn für diese Verzögerung nicht Kompensiert wird, werden Sie
fr: l'audio avec un délai vers Audacity. Lorsque ce délai n'a pas été
pl: dźwięku do Audacity. Gdy nie kompensuje tego opóźnienia, to będzie

source: audio[CR]settings
de: Ton[CR]Setup
fr: paramètres[CR]audio

source: authentication
de: Anmeldung
fi: tunnistus
fr: Authentification
pl: autoryzacja

source: authentication cache
de: Anmeldepuffer
fi: tunnistusvälimuisti
fr: cache d'authentification
pl: bufor autoryzacji

source: author
de: Autor
fi: tekijä
fr: auteur
ka: ავტორი
mk: автор
pl: autor

source: authors:
de: Autoren:
fi: tekijät:
fr: auteurs :
ka: ავტორები:
mk: автори:
pl: autorzy:

source: auto[CR]update
de: Automatisches[CR]Aktualisieren
fr: mise à jour[CR]automatique

source: automatically drop the flag for you after some time, after you destroy
de: hängt von der Serverkonfiguration ab. Beispielsweise können sie automatisch nach einiger Zeit fallen gelassen werden, nach der Zerstörung einer
fr: pour les jeter automatiquement après un certain temps, après que vous avez détruit

source: automatically selected
de: automatisch ausgewählt
fi: automaattisesti valitut
fr: choisi automatiquement
ka: არჩეულია ავტომატურად
pl: zaznaczone automatycznie

source: automation
de: Automatisierung
fi: automaatio
fr: automatisation
pl: automatyzacja

source: autopilot disabled
de: autopilot ausgeschaltet

source: autopilot enabled
de: autopilot eingeschaltet

source: available cargo
de: verfügbare Fracht
fr: cargaison disponible

source: available git commands in '%{string}'
de: Vorhandene Git-Kommandos in '%{string}'
fr: commandes git disponibles dans '%{string}'

source: available groups
de: Verfügbare Gruppen
fr: groupes disponibles

source: back
de: Rückseite
fi: taka
pl: tył

source: bad index version '%{string}'
de: Ungültige Index-Version '%{string}'
fr: mauvaise version d'index '%{string}'

source: bad mergetag in commit '%{string}'
de: ungültiger Merge-Tag in Commit '%{string}'
fr: mauvaise étiquette de fusion dans le commit '%{string}'

source: bad object type.
de: ungültiger Objekt-Typ
fr: mauvais type d'objet.

source: bad repository '%{string}'
de: ungültiges Repository '%{string}'
fr: mauvais dépôt '%{string}'

source: bad source
de: ungültige Quelle
fr: mauvaise source

source: base
de: Basis
fi: kanta
pl: bazowy (base)

source: battery;consumption;charge;
de: Akku;Verbrauch;Ladung;
fi: battery;consumption;charge;akku;kulutus;lataus;
fr: batterie;consommation;charge;
pl: akumulator;bateria;użycie;zużycie;ładowanie;

source: be more quiet
de: weniger Ausgaben
fr: être plus silencieux

source: be more thorough (increased runtime)
de: mehr Gründlichkeit (erhöht Laufzeit)
fr: être plus consciencieux (durée de traitement allongée)

source: be more verbose
de: erweiterte Ausgaben
fr: être plus verbeux

source: be quiet
de: weniger Ausgaben
fr: être silencieux

source: be quiet, only report errors
de: weniger Ausgaben, meldet nur Fehler
fr: être silencieux, afficher seulement les erreurs

source: be verbose
de: ausführliche Meldungen
fr: verbeux
pl: podawaj informacje pomocnicze

source: be verbose; must be placed before a subcommand
de: erweiterte Ausgaben; muss vor einem Unterkommando angegeben werden
fr: être verbeux : doit être placé avant une sous-commande

source: because the settings are invalid!
de: , da Einstellungen ungültig sind!
fr: parce que les paramètres sont invalides

source: before
de: bevor
fi: ennen muutosta
fr: avant
ga: roimh
pl: przed

source: beginning Berkeley DB transaction
de: Beginne Berkeley DB Transaktion

source: beginning work
de: starte Prozess
fr: commencer les travaux

source: behind
de: hinterher
fr: derrière

source: below limit setting
de: unterhalb des Größenlimits
fr: en dessous des limites définies

source: bidirectional
de: bidirektional
fr: bidirectionnel
pl: oba kierunki

source: bidirectional, inverted
de: bidirektional, umgekehrt
fr: bidirectionnel, inversé
pl: oba kierunki, odwrotnie

source: bigger
de: Größer
fr: plus grand

source: binary patch does not apply to '%{string}'
de: Konnte Binär-Patch nicht auf '%{string}' anwenden
fr: le patch binaire ne s'applique par correctement à '%{string}'

source: binary patch to '%{string}' creates incorrect result (expecting %{string}, got %{string})
de: Binär-Patch für '%{string}' erzeugt falsches Ergebnis (erwartete %{string}, bekam %{string})
fr: le patch binaire sur '%{string}' crée un résultat incorrect (%{string} attendu, mais %{string} trouvé)

source: bisect run cannot continue any more
de: 'bisect run' kann nicht mehr fortgesetzt werden
fr: la bissection ne peut plus continuer

source: bisect run failed: 'bisect_state $state' exited with error code $res
de: 'bisect run' fehlgeschlagen: 'bisect_state $state' wurde mit Fehlerwert $res beendet
fr: la bissection a échoué : 'bisect_state $state' a retourné le code erreur $res

source: bisect run success
de: 'bisect run' erfolgreich ausgeführt
fr: succès de la bissection

source: black
de: Schwarz
fr: noir

source: black slabs. Objects entering one side of a teleporter are instantly
de: Große transparente schwarze Tore. Sämtliche Objekte die sich auf einer Seite des Teleporters in diesen hinein bewegen, kommen
fr: noirs transparents. Tout ce qui rentre d'un côté d'un téléporteur est instantanément

source: black/white
de: schwarz/weiß
fr: noir/blanc

source: blob expected for %{string} '%{string}'
de: Blob erwartet für %{string} '%{string}'
fr: blob attendu pour %{string} '%{string}'

source: block
de: Veto
fr: bloquer
mk: блок

source: block of 1 line yanked
de: Block von einer Zeile kopiert
fi: 1 rivin lohko kopioitu
fr: bloc de 1 ligne copi�
ga: sracadh bloc de l�ne amh�in
pl: skopiowano blok 1 wiersza

source: blocked
de: hat ein Veto eingelegt
fr: a bloqué

source: blocked the proposal
de: hat ein Veto gegen den Vorschlag eingelegt
fi: esti esityksen
fr: a bloqué cette proposition
mk: го блокира предлогот
pl: Zablokowanie propozycji

source: blue. Team bases are outlined in the team color. Teleporters are short
de: die Basen der Teams in den jeweiligen Teamfarben. Teleporter sind kurze, gelbe
fr: clair. Les bases d'équipes sont surlignées dans la couleur de l'équipe. Les téléporteurs sont de courtes

source: boosts top speed
de: Erhöht die Höchstgeschwindigkeit
fr: augmente la vitesse maximum

source: boosts turn rate
de: Erhöht die Drehgeschwindigkeit
fr: augmente la vitesse de rotation

source: both added:
de: von beiden hinzugefügt:
fr: ajouté de deux côtés :

source: both deleted:
de: beide gelöscht:
fr: supprimé des deux côtés :

source: both modified:
de: von beiden geändert:
fr: modifié des deux côtés :

source: boundary
de: Grenze
fr: limite

source: box moves forward or backward, respectively. Similarly for left and right.
de: Oben=Vorwärts, Unten=Rückwärts sowie Links und Rechts ihrem Äquivalent entsprechend.
fr: carré vous fait avancer ou reculer, respectivement. C'est la même gauche pour tourner à gauche ou à droite.

source: branch
de: verzweigen
fi: haara
fr: branche
pl: gałąź

source: branch '%{string}' does not exist
de: Branch '%{string}' existiert nicht
fr: la branche '%{string}' n'existe pas

source: branch '%{string}' does not point at a commit
de: Branch '%{string}' zeigt auf keinen Commit
fr: la branche '%{string}' ne pointe pas sur un commit

source: branch '%{string}' has no remote for pushing
de: Branch '%{string}' hat keinen Upstream-Branch gesetzt
fr: la branche '%{string}' n'a aucune branche distante de poussée

source: branch '%{string}' not found.
de: Branch '%{string}' nicht gefunden.
fr: branche '%{string}' non trouvée.

source: branch name required
de: Branchname erforderlich
fr: le nom de branche est requis

source: branch(es) to track
de: Branch(es) zur Übernahme
fr: branche(s) à suivre

source: buffer error
de: Pufferfehler
fr: Erreur de zone tampon

source: buffer is invalid
de: ung�ltiger Puffer
fi: puskuri on virheellinen
fr: tampon invalide
ga: maol�n neamhbhail�
pl: bufor jest niewa�ny

source: buffering
de: Zwischenspeichern
fr: Mise en cache

source: bug tracking
de: Fehlerverfolgung
fi: vikaseuranta
pl: śledzenie błędów

source: bugtraq:append Set to 'false' if you want the bugtracking ID to be inserted at the top of the log message. The default is 'true' which means the bugtracking ID is appended to the log message.
de: bugtraq:append Auf 'false' setzen, wenn Sie die bugtraq:message am Anfang der Logmeldung haben wollen. Die Vorgabe ist 'true', was bedeutet, dass der Eintrag an die Logmeldung angehängt wird.
fi: bugtraq:append Aseta arvoon 'false', jos haluat, että vikatunnus lisätään lokiviestin alkuun. Oletusarvo on 'true', joka lisää tunnuksen lokiviestin loppuun.
fr: bugtraq:append Mettre à 'faux' si vous voulez que l'ID de traque de bug soit inséré en haut du commentaire. La valeur par défaut est 'vrai' ce qui signifie que l'ID de traque de bug est ajoutée au commentaire.
ka: bugtraq:append მიუთითეთ «მცდარი» თუ გსურთ, რომ ბზიკების კოდი შეტყობინებების დავთარში პირველი იყოს. საწყისი «ჭეშმარიტი» ნიშნავს, რომ პრობლემის კოდი დაემატება დავთრის ჩანაწერების ბოლოს.
mk: bugtraq:append Ставете на 'false' доколку сакате bugtracking ID да се вметне на врвот на коментар во дневникот. Номинално е 'true' што значи дека bugtracking ID се додава на крај на коментарот.
pl: bugtraq:append Ustaw na 'false' jeśli chcesz, by ID z systemu rejestrowania błędów zostało wstawione na początku opisu zmian. Wartość domyślna 'true' oznacza umieszczenie tego ID na końcu opisu.

source: bugtraq:label Label text to show for the edit box where the user enters the issue number.
de: bugtraq:label Beschriftung für das Eingabefeld der Problem-ID.
fi: bugtraq:label Nimeää kentän, johon käyttäjä syöttää vikatunnuksen.
fr: bugtraq:label Libellé du texte à afficher dans la boîte d'édition où l'utilisateur entre le numéro d'incident.
ka: bugtraq:label პრობლემის ნომრის შესატანი ველის წარწერა შეტანის ველისთვის.
mk: bugtraq:label Лабела која покажува каде корисникот го внесува бројот на грешката.
pl: bugtraq:label Objaśnienie dla pola edycyjnego, w którym użytkownik wprowadza numer zgłoszenia.

source: bugtraq:logregex two regular expressions separated by a newline. The first expression is used to find a string referring to an issue, the second expression is used to extract the bare bug ID from that string.
de: bugtraq:logregex zwei durch eine Leerzeile getrennte reguläre Ausdrücke. Der erste Ausdruck dient dazu, eine Zeichenkette, die sich auf einen Eintrag bezieht, zu finden. Der zweite Ausdruck wird verwendet, um die Eintrags-ID aus der Zeichenkette zu extrahieren.
fi: bugtraq:logregex Kaksi säännöllistä lauseketta erotettuina rivinvaihdoin. Ensimmäistä lauseketta käytetään etsimään merkkijono, joka viittaa vikaan; toista lauseketta käytetään erottamaan itse vikatunnus tästä merkkijonosta.
fr: bugtraq:logregex deux expressions régulières séparées par une nouvelle ligne. La première expression est utilisée pour trouver une chaîne se référant à un problème, la seconde expression est utilisée pour extraire l'ID de bug brut de cette chaîne.
ka: bugtraq:logregex ორი რეგულარული გამოსახულება თითოეული ახალ სტრიქონზე პირველი გამოსახულება პრობლემასთან დაკავშირებული კონტექსტის მოსაძებნად გამოიყენება, მეორე - შესაბამისი პრობლემის კოდის მისაღებად.
mk: bugtraq:logregex два исправни изрази одделени со нова линија. Првиот израз се користи да пронајде стринг кој означува проблем, вториот се користи за вадење на bug ID од тој стринг.
pl: bugtraq:logregex dwa wyrażenia oddzielone znakiem nowej linii Pierwsze wyrażenie jest używane w celu znalezienia opisu dotyczącego zgłoszenia. Drugie wyrażenie jest używane w celu wyodrębnienia ID błędu z tego opisu.
