Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Start to &Zero
de: Bei &Null starten
fi: Alku &nollaan
fr: Commencer à &zéro
ka: საწყისი დრო
pl: Zacznij od &zera

source: Start to Selection &End
de: Starte zum Auswahl&ende
fi: Alku &valinnan loppuun
fr: Comm&encer à la fin de la sélection
ga: go Deireadh an Rogha
ka: მონიშვნის დასასრულამდე
mk: Покажувач на крај од селекцијата
pl: Początku do końca zaznacz&enia

source: Start up mode: either ‘updates’, ‘updated’, ‘installed’ or ‘overview’
de: Startmodus: entweder »updates« (Aktualisierungen), »updated« (Aktualisiert), »installed« (Installiert) oder »overview« (Übersicht)
fi: Käynnistystila, joko "updates", "updated", "installed" tai "overview"
fr: Mode de démarrage : peut être « updates » (mises à jour), « updated » (à jour), « installed » (installées) ou « overview » (vue d'ensemble).
pl: Tryb startowy: "updates", "updated", "installed" lub "overview"

source: Start watched movies at random time
de: Starte gesehen Filme an einer zufälligen Stelle
fr: Démarrer les films vus à un temps aléatoire

source: Start with &Windows
de: Starte mit &Windows
fi: Käynnistä &Windowsin käynnistyessä
fr: Démarrer avec &Windows
pl: Uruchom razem z &Windows

source: Start with defaults
de: Mit Standardeinstellungen starten
fr: Commencer avec les réglages par défaut

source: Start with fresh media sources
de: Mit neuen Medien-Quellen beginnen
fr: Démarrer avec de nouvelles sources Média

source: Start with fresh settings
de: Mit neuen Einstellungen beginnen
fr: Démarrer avec une nouvelle configuration

source: Start your first discussion
de: Beginne deine erste Diskussion
fr: Commencez votre première discussion
mk: Започни ја твојата прва дискусија
pl: Uruchom Twoją pierwszą dyskusję

source: Start your group
de: Starte Deine Gruppe
fr: Créer votre groupe

source: Start your own server
de: Einen eigenen Server starten
fr: Démarrer son propre serveur, sur cet ordinateur-ci

source: Start-commit
de: Start Übertragung
fi: Aloita toimitus

source: Start-update
de: Start Aktualisierung
fi: Käynnistä päivitys

source: Start/Stop Slideshow
de: Diaschau Start/Stopp
fi: Aloita/lopeta diaesitys
fr: Démarrer/arrêter le diaporama
pl: Zacznij/Zakończ pokaz zdjęć

source: Started By:
de: Gestartet bei:
fr: Démarré par :

source: Starting
de: Starte
fr: Début
mk: Започнува

source: Starting Height
de: Start-Höhe
fi: Aloituskorkeus
fr: Hauteur de démarrage
pl: Początkowa wysokość

source: Starting an engaging discussion
de: Starte eine einnehmende Diskussion
fr: Débutez une discussion stimulante
pl: Rozpoczęcie zaangażowanej dyskusji

source: Starting background threads
de: Starte Hintergrundthreads
fr: Démarrage des services d'arrière-plan

source: Starting externals...
de: Externals starten...
fi: Käynnistetään ulkoiset...
fr: Démarrage des externes...
pl: Rozpoczęcie zewnętrznych...

source: Starting shuffle mode for the player. Can be either normal, random, intelligent (random), or Album.
de: Startet den Zufallswiedergabemodus für den Player. Kann entweder normal, random, intelligent oder album sein.
pl: Uruchamia tryb losowy odtwarzacza. Może być także normalny, losowy, inteligentny losowy, albo album.

source: Starting value for timeouts, when button is pressed
de: Anfangswert für Zeitlimits, wenn der Knopf gedrückt wird
fi: Aloituksen aikaviive, kun painiketta painetaan
fr: Valeur du délai de départ, lorsqu'un bouton est pressé
mk: Почетна вредност на временскиот лимит кога копчето е притиснато
pl: Wartość początkowa limitów czasu, gdy przycisk jest wciśnięty

source: Starting year: %{string1}
de: Startdatum: %{string}

source: Starts the diff viewer with the currently selected file and the one marked before for diffing later.
de: Startet das Vergleichsprogramm mit der aktuellen und mit der vorgemerkten Datei.
fi: Käynnistää vertailuohjelman valitulle sekä aiemmin merkitylle tiedostolle myöhempää vertailua varten.
pl: Uruchamia przeglądarkę różnic z aktualnie wybranym plikiem i zaznaczonym wcześniej do późniejszych porównań.

source: Starts the merge tool where you can resolve the property conflict
de: Startet das Vergleichsprogramm in dem Sie den Eigenschaftskonflikt auflösen können.
fi: Aloittaa yhdistämistyökalun, jossa voit ratkaista ominaisuusristiriidan
fr: Démarre l'outil de fusion où vous pourrez résoudre le conflit de propriété
pl: Uruchamia narzędzie scalania gdzie można rozwiązać konflikt atrybutów

source: Starts the property dialog where you can edit the property manually.
de: Startet den Eigenschaftsdialog in dem Sie die Eigenschaft manuell ändern können.
fi: Avaa ominaisuusikkunan, jossa voit muokata ominaisuutta.
pl: Uruchamia okno atrybutów tam, gdzie można ręcznie edytować atrybut.

source: Startup Delay
de: Startverzögerung
fr: Délai avant démarrage

source: Startup ID
de: Start-ID
fi: Käynnistystunniste
fr: ID de démarrage
ga: CA Tosaithe
ka: ჯგუფი
mk: ID за подигнување
pl: Identyfikator uruchamiania
rw: Itsinda

source: Startup Playlist
de: Wiedergabeliste beim Starten
fr: Liste de lecture de démarrage

source: Startup Screen Type
de: Bildschirmtyp beim Starten
fr: Type d'Écran de Démarrage

source: Startup Window
de: Startfenster
fr: Fenêtre de démarrage

source: Startup playlist
de: Einschalt-Wiedergabeliste
fr: Playliste de démarrage

source: Startup screen
de: Startbildschirm
fr: Écran de démarrage

source: Startup time
de: Startzeit
fi: Käynnistysaika
fr: Heure de démarrage
ka: სტარტის დრო
pl: Czas uruchomienia

source: Startup video
de: Intro-Video
fr: Vidéo de démarrage

source: Startup window
de: Startfenster
fr: Écran de Démarrage

source: State
de: Staat
fi: Tila
fr: Département
ga: Stát
mk: Состојба
pl: Stan

source: State Message
de: Statusmitteilung
fi: Tilaviesti
fr: Message d'état
mk: Порака за состојба
pl: Komunikat stanu

source: State your position
de: Gib deine Meinung ab
fr: Donner votre position
pl: Podaj swoje stanowisko

source: Static
de: Statisch
fi: Staattinen
fr: Statique
ka: სტატიკური
mk: Статично
pl: Statyczny

source: Static Map
de: Statische Karte
fi: Staattinen kartta
fr: Carte statique
pl: Statyczne Mapy Pogody

source: Static background light
de: Festes Hintergrundlicht
fr: Éclairage arrière statique

source: Static predefined background image
de: Statisches, vordefiniertes Hintergrundbild
fr: Image d'arrière-plan fixe prédéfinie

source: Static thumbnail
de: Statisches Vorschaubild
fr: Vignette fixe

source: Station ID
de: Stationskennung
fr: ID Station

source: Station class: %{string}
de: Stationsklasse: %{string}

source: Station names - click on name to centre main view on station. Ctrl+Click opens a new viewport on station location
de: Stationsnamen - Klick auf den Namen zentriert Hauptansicht auf die Station. Strg+Klick öffnet neue Zusatzansicht zentriert auf die Station
fr: Nom des stations - Cliquer sur un nom pour centrer la vue principale sur la station. Ctrl-clic pour ouvrir une nouvelle vue sur la station.

source: Station names displayed
de: Stationsnamen anzeigen
fr: Afficher le nom des stations

source: Station tiles
de: Stationsfelder
fr: Cases de station

source: Station type
de: Stationsart
fr: Type de station

source: Station type: %{string}
de: Stationstyp: %{string}

source: Station:
de: Sender:
fi: Kanava:
pl: Stacja:

source: Station: Planned
de: Station: Voraussichtlich

source: Station: Waiting
de: Station: Wartend

source: Stations:
de: Stationen:

source: Statistical Information
de: Statistiken anzeigen
fi: Tilastotiedot
fr: Informations statistiques
pl: Informacje statystyczne

source: Statistics
de: Statistiken
fi: Tilastot
fr: Statistiques
ga: Staitisticí
ka: სტატისტიკა
mg: Diarin'ny angovo
mk: Статистики
pl: Statystyka

source: Statistics Page
de: Statistik Seite
fi: Tilastoikkuna
fr: Page des statistiques
pl: Strona statystyk

source: Statistics based on global highscores data collected since September 2011.[CR][CR][B]%{string}[/B] unique users in [B]%{string}[/B] countries has submitted [B]%{string}[/B] highscores.[CR]A total of [B]%{string}[/B] questions has been answered with [B]%{string}[/B] being correct, which is [B]%{string}[/B] percent.
de: Statistiken basieren auf der globalen Highscore-Liste aus September 2011.[CR][CR][B]%{string}[/B] verschiedene Spieler aus [B]%{string}[/B] Ländern haben [B]%{string}[/B] Highscores.[CR]Eine Gesamtmenge aus [B]%{string}[/B] wurden beantwortet, davon [B]%{string}[/B] richtig, das sind [B]%{string}[/B] Prozent.
fr: Statistiques basées sur les données recueillies des scores mondiaux depuis Septembre 2011. [CR][CR][B]%{string}[/B] d'utilisateurs uniques en [B]%{string}[/B] pays ont soumis [B]%{string}[/B] scores.[CR] Un total de [B]%{string}[/B] questions ont été répondues et [B]%{string}[/B] sont correctes soit [B]%{string}[/B] pourcent.

source: Status Bar Configuration
de: Statuszeilenkonfiguration
fi: Tilarivin määrittely
fr: Configuration de la Barre d'État
ka: სტატუსის პანელის კონფიგურაცია
mk: Конфигурација на статусната лента
pl: Konfiguracja paska statusu

source: Status List
de: Statusliste
fr: Liste de Statut

source: Status String
de: Status-Zeichenkette
fi: Tilan merkkijono
fr: Chaîne d'état
mk: Низа од знаци за статус
pl: Ciąg tekstowy stanu

source: Status and action colors
de: Status- und Aktionsfarben
fi: Tila- ja toimenpidevärit
fr: Statut et couleurs d'action
ka: სტატუსისა და ქმედებების ფერები
mk: Статус и бои за акции
pl: Kolory statusów i akcji

source: Status cache
de: Pufferspeicher
fi: Tilamuisti
fr: Cache du statut
ka: სტატუსის ქეში
mk: Привремена статусна меморија
pl: Pamięć podręczna statusu

source: Status cache kept in an external process, can show the overlay recursively
de: Statuspuffer in einem externen Prozess. Überlagertes Symbole können rekursiv angezeigt werden.
fi: Tilamuistia hoitaa erillinen prosessi, joka osaa näyttää päällykset palautuvasti
fr: Cache du statut conservé dans un processus externe, peut afficher le recouvrement récursivement
ka: სტატუსის ქეში გარე პროცესში ინახება, შესაძლებელია თარგების რეკურსიული ჩვენება
mk: Статусната привремена меморија е надворешен процес, може да го прикаже overlay рекурзивно
pl: Pamięć podręczna statusu zbierana przez osobny proces, sprawdza status plików w podkatalogach

source: Status cache only for one folder, no recursive overlays
de: Statuspuffer nur für einen Ordner. Keine rekursiv überlagerten Symbole.
fi: Tilamuisti vain yhdelle kansiolle; ei palautuvia päällyksiä
fr: Cache du statut pour un seul répertoire, pas de recouvrement récursif
ka: სტატუსის ქეში მხოლოდ ერთი დასტისთვისაა, რეკურსიული თარგები არაა
pl: Pamięć podręczna statusu tylko dla jednego katalogu, nie sprawdza statusu podkatalogów

source: Status of item in SVN
de: Status eines Elements in SVN
fi: Kohteen tila Subversionissa
fr: Statut des éléments dans SVN
ka: ელემენტის სტატუსი SVN-ში
mk: Статус за ставка во SVN
pl: Stan elementu w SVN

source: Steal loc&k
de: &Sperre stehlen
fi: Varasta &lukko
fr: Voler un v&errou
ka: დაბლოკვის გადა&ხვეწა
mk: Укради &клуч
pl: Przejmij blo&kadę

source: Steal locks as necessary. Use, with caution, if your mirror repository contains stale locks and is not being concurrently accessed by another svnsync instance.
de: entfernt Sperren wenn nötig. Zu verwenden, mit Vorsicht, wenn das Spiegelprojektarchiv nicht mehr notwendige Sperren enthält und nicht gleichzeitig von einer anderen svnsync-Instanz verwendet wird.
fr: Vol le verrou si nécessaire. Utiliser, avec prudence, si un dépôt miroir contient des verrous un peu rassis et n'est pas accédé en parallèle par une autre instance de svnsync.

source: Steal the lock
de: Sperre von einer anderen Arbeitskopie stehlen
fi: Varasta lukko
fr: Voler le verrou
ka: დაბლოკვის გადახვეწა
mk: Укради клуч
pl: Przejmuje blokadę

source: Stealth
de: Unsichtbar
fr: Furtif

source: Stealth (+ST): Tank is invisible on radar. Shots are still visible. Sneak up behind enemies!
de: Stealth (+ST): Der Panzer ist auf dem Radar und auf dem Bildschirm nicht zu sehen, die von ihm abgefeuerten Schüsse jedoch sehr wohl. Perfekt geeignet um sich von Hinten anzuschleichen.

source: Steam Engine
de: Dampflok
fr: Locomotive à vapeur

source: SteamRoller (+SR): Destroys tanks you touch but you have to get really close.
de: Dampfwalze (+SR): Zerstört jeden Panzer der gerammt wird.
fr: Rouleau Compresseur (+SR): Détruit les tanks que vous touchez, mais vous devez être vraiment très près.

source: Steamroller
de: Dampfwalze
fr: Rouleau Compresseur

source: Steamroller (SR)
de: Dampfwalze (SR)
fr: Rouleau Compresseur (SR)

source: Steel Truck
de: Stahltransporter
fr: Wagon à acier

source: Steel cantilever rail bridge
de: Auslegerbrücke (Stahl)
fr: Pont ferroviaire à porte-à-faux en acier

source: Steel cantilever road bridge
de: Auslegerbrücke (Stahl)
fr: Pont routier à porte-à-faux en acier

source: Steel girder rail bridge
de: Stahlträgerbrücke
fr: Pont ferroviaire à poutres en acier

source: Steel girder road bridge
de: Stahlträgerbrücke
fr: Pont routier à poutres en acier

source: Steel suspension rail bridge
de: Stahlhängebrücke
fr: Pont ferroviaire suspendu en acier

source: Steel suspension road bridge
de: Stahlhängebrücke
fr: Pont routier suspendu en acier

source: Steepness of a sloped tile for a road vehicle. Higher values make it more difficult to climb a hill
de: Der Steigungsgrad, der für einen bergauf bzw. bergab verlaufenden Straßenabschnitt simuliert wird. Höhere Werte machen es für Straßenfahrzeuge schwieriger, die Steigung zu überwinden
fr: Inclinaison d'une case en pente pour un véhicule routier. Les valeurs les plus hautes rendent l’ascension plus difficile

source: Steepness of a sloped tile for a train. Higher values make it more difficult to climb a hill
de: Der Steigungsgrad, der für eine bergauf bzw. bergab verlaufende Gleisstrecke simuliert wird. Höhere Werte machen es für Züge schwieriger, die Steigung zu überwinden
fr: Inclinaison d'une case en pente pour un train. Les valeurs les plus hautes rendent l’ascension plus difficile

source: Step 1
de: Schritt 1
fi: Vaihe 1
fr: Etape 1
ga: C�im 1
ka: ნაბიჯი 1
mk: Чекор 1
pl: Krok 1

source: Step 2
de: Schritt 2
fi: Vaihe 2
fr: Etape 2
ga: C�im 2
ka: ნაბიჯი 2
mk: Чекор 2
pl: Krok 2

source: Step Increment
de: Schrittweite
fi: Askellisäys
fr: Incrément du pas
ga: Incrimint Céime
ka: ბიჯის ნამატი
pl: Przyrost kroku

source: Step response is too long
de: Antwort auf Protokollschritt zu lang

source: Stepper Size
de: Schrittschalter-Größe
fi: Askeltimen koko
fr: Taille des flèches de pas à pas
ka: გადატანის ღილაკის ზომა
pl: Rozmiary przycisków

source: Stepper Spacing
de: Schrittschalter-Abstand
fi: Askeltimien väli
fr: Espacement autour des flèches de pas à pas
ka: მანძილი გადატანის ღილაკებს შორის
pl: Odstępy przycisków

source: Steps per block are too few for the window types.
de: Schritte pro Block sind zu wenige für die Fenstertypen.
pl: Kroków na bloku jest zbyt mało dla typów okien.

source: Steps per block cannot exceed the window size.
de: Schritte pro Block können die Fenstergröße nicht überschreiten.
pl: Kroki na bloku nie mogą przekraczać rozmiaru okna.

source: Stereo To Mono
de: Stereo in Mono
fi: Stereoraita monoksi
fr: Stéréo vers Mono
ga: Deighil Rian D�fh�nach
ka: &სტერეოდან მონოზე
mk: Подели стерео нумера

source: Stereo Trac&k to Mono
de: Stereospur in &Mono umwandeln
fi: Stereoraita monoksi
fr: Piste stéréo vers mono
ka: სტერეო ტრე&კი მონოზე
pl: Ście&żka stereo na mono

source: StereoWidth
de: StereoBreite
ga: D�fh.,
ka: სტერეო
mk: Стерео,

source: Stereoscopic 3D depth of subtitles
de: Stereoskopische 3D-Tiefe von Untertiteln
fr: Profondeur stéréoscopique 3D des sous-titres

source: Stereoscopic 3D mode
de: Stereoskopischer 3D-Modus
fr: Mode 3D Stéréoscopique

source: Stereoscopic 3D mode (current)
de: Stereoskopischer 3D-Modus (aktuell)
fr: Mode 3D Stéréoscopique (courant)

source: Stereoscopic 3D mode of video
de: Stereoskopischer 3D-Modus des Videos
fr: Mode stéréoscopique 3D de la vidéo

source: Sticky Menu
de: Feststehendes Menü

source: Still there?
de: Immer noch da?
fr: Toujours là ?

source: Stock ID
de: Repertoire-Kennung
fi: Vakiovalikoima-ID
fr: ID de collection
ka: ჩაკერებული ნიშნის ID
pl: Identyfikator standardowego elementu

source: Stock ID for a stock image to display
de: Repertoire-Kennung eines anzuzeigendes Repertoire-Symbols
fi: Näkyvän vakiovalikoiman kuvan ID
fr: Identifiant de l'image de la collection à afficher
ka: ჩაკერებული ნახატის ID საჩვენებლად
pl: Identyfikator wyświetlanego standardowego obrazu
rw: kugirango a Ishusho Kuri Kugaragaza

source: Stock ID for primary icon
de: Repertoire-ID des primären Symbols
fi: Ensisijaisen kuvakkeen oletustunniste
fr: L'ID de l'icône principale dans la collection
pl: Standardowy identyfikator dla głównej ikony

source: Stock ID for secondary icon
de: Repertoire-ID des sekundären Symbols
fi: Toissijaisen kuvakkeen oletustunniste
fr: L'ID de l'icône secondaire dans la collection
pl: Standardowy identyfikator dla drugorzędnej ikony

source: Stock Icon
de: Repertoire-Symbol
fi: Vakiokuvake
fr: Icône prédéfinie
ga: Deilbhín Stoic
ka: ჩაკერებული ხატულა
pl: Ikona standardowa

source: Stock Id
de: Repertoire-Kennung
fi: Vakiovalikoima-tunniste
fr: ID prédéfini
ka: ჩადგმული ხატულას კოდი (ID)
pl: Identyfikator standardowego elementu

source: Stole lock previously held by '%{string}'
de: Zuvor von »%{string}« gehaltene Sperre gestohlen
fr: Vol le verrou précédement tenu par '%{string}'

source: Stop
de: Stopp
fi: Pysäytä
fr: Arrêter
ga: Stad
ka: გაჩერება
mk: Стоп
pl: Zatrzymaj
rw: Hagarika

source: Stop &Playback
de: Wiedergabe sto&ppen
fi: Pysäytä toisto
ga: Seinnt
ka: დაკვრა
mk: Плејбек
pl: Zatrzymaj &odtwarzanie

source: Stop Forum Video On Forum Browser Close
de: Forumsvideo stoppen wenn der Forumsbrowser geschlossen wird
fr: Arrêt du Forum Vidéo lors de la clôture du Navigateur de Forum

source: Stop Monitoring
de: Anzeige ausschalten
fi: Lopeta tarkkailu
fr: Arrêter la visualisation
ka: მონიტორინგის შეჩერება
pl: Przestań monitorować

source: Stop Playing
de: Wiedergabe beenden
pl: Zatrzymaj odtwarzanie

source: Stop Rec.
de: Aufnahme beenden
fr: Arrêter l'enregistrement

source: Stop Replacing Vehicles
de: Fahrzeugersetzung aus
fr: Stopper le remplacement

source: Stop Screensaver After (Minutes)
de: Bildschirmschoner stoppen nach (Minuten)
fr: Arrêter l'Économiseur d'écran après (en minutes)

source: Stop Screensaver Automatically
de: Bildschirmschoner automatisch stoppen
fr: Arrêt automatique de l'Économiseur d'écran

source: Stop first preset
de: Erste Voreinstellung anhalten
fr: Arrêter la première présélection

source: Stop playback
de: Wiedergabe beenden
fi: Pysäytä soitto
fr: Arrêter la lecture
pl: Zatrzymaj

source: Stop playing
de: Wiedergabe beenden
fi: Pysäytä toisto
fr: Arrêter l'écoute
pl: Zatrzymaj odtwarzanie

source: Stop playing music
de: Wiedergabe anhalten
fr: Arrêter la musique

source: Stop preview
de: Vorschau abbrechen
fr: Arrêter la prévisualisation

source: Stop recording
de: Beende Aufnahme
fr: Arrêter d'enregistrer

source: Stop ripping CD
de: Rippen der CD stoppen
fr: Arrêter l'extraction du CD

source: Stop scan
de: Scan beenden
fr: Stopper le balayage

source: Stop scanning
de: Aktualisieren abbrechen
fr: Arrêter le balayage

source: Stop sharing
de: Gemeinsame Aufträge aufheben
fr: Arrêter le partage

source: Stop sharing the order list. Ctrl+Click additionally deletes all orders for this vehicle
de: Gemeinsame Auftragliste aufheben. Ctrl+Klick löscht zusätzlich die Auftragliste für dieses Fahrzeug

source: Stop threshold (samples):
de: Maximal-Wert (Samples):
fi: Suurin arvo (näytteinä):
fr: Seuil d'arrêt (échantillons) :
ka: ზღვარის გაჩერება (მაგალითები):
pl: Zatrzymaj próg (sample):

source: Stopped
de: Angehalten
fi: Pysäytetty
fr: Arrêté
ga: Stad
ka: გაჩერება
mk: Стоп
pl: Zatrzymany

source: Stopping
de: Wird beendet
fr: Arrêt en cours

source: Stopping at '$prefix$displaypath'; script returned non-zero status.
de: Stoppe bei '$prefix$displaypath'; Skript gab nicht-Null Status zurück.
fr: Arrêt sur '$prefix$displaypath' ; le script a retourné un statut non nul.

source: Stopping, %{velocity}
de: Halte an, %{velocity}
fr: Ralentit, %{velocity}

source: Storage
de: Speicherplatz
fr: Stockage

source: Storage information
de: Speicherplatz-Informationen
fr: Informations de stockage

source: Storage of non-regular property '%{string}' is disallowed through the repository interface, and could indicate a bug in your client
de: Das Speichern der speziellen Eigenschaft »%{string}« wird vom Projektarchiv verhindert und könnte auf einen Bug in Ihrem Client hindeuten
fr: La sauvegarde de la propriété irrégulière '%{string}' est désactivé dans ce dépôt et peut indiquer un bogue de votre client
pl: Przechowywanie nieregularnego atrybutu '%{string}' przez repozytorium jest niedozwolone, może to oznaczać występowanie błędu w Twoim kliencie svn

source: Storage type
de: Speicherform
fi: Säilötyyppi
fr: Type de stockage
ka: შენახვის ტიპი
pl: Sposób zapisu
rw: Ubwoko

source: Store
de: Speichern
fi: Tallenna
fr: Sauvegarde
pl: Zapisz

source: Store Resume/Watched status on server
de: Fortsetzen/Angeschaut-Status auf Server speichern
fr: Stocker le statut En cours / Regardé sur le serveur

source: Store passphrase unencrypted (yes/no)?
de: Passphrase unverschlüsselt speichern (ja/nein)?
fr: Stockage en clair du mot de passe (oui/non) ?
pl: Zapisać hasło certyfikatu klienta SSL bez szyfrowania (tak/nie)?

source: Store password unencrypted (yes/no)?
de: Passwort unverschlüsselt speichern (ja/nein)?
fr: Stockage en clair du mot de passe (oui/non) ?
pl: Zapisać hasło bez szyfrowania (tak/nie)?

source: Store thumbnails in image directory
de: Vorschaubilder im Bilderverzeichnis speichern
fi: Tallenna esikatselukuvat kuvahakemistoon
fr: Stocker les miniatures dans le répertoire des images
pl: Zachowuj miniatury w katalogu ze zdjęciami

source: Store tunes in a custom path
de: Speichere Dateien in einem speziellen Ordner
fr: Stocker générique dans un chemin d'accès personnalisé

source: Stored search words
de: Gespeicherte Suchworte
fr: Recherches stockées

source: Stores the path of the file to be used for a diff on a later right-click. Hold down the Ctrl key to remove the last saved path.
de: Speichert den Pfad der Datei für einen späteren Vergleich per Rechtsklick. Halten Sie die Strg Taste gedrückt, um den letzten gespeicherten Pfad zu entfernen.
fi: Tallettaa tiedostopolun käytettäväksi myöhempää vertailua varten. Pidä Ctrl-näppäin pohjassa poistaaksesi viimeisimmän talletetun polun.
pl: Zapisuje ścieżkę do pliku by jej użyć do porównania podczas kolejnych prawoklików. Trzymaj wciśnięty klawisz Ctrl by usunąć ostatnio zapisaną ścieżkę.

source: Strategy
de: Strategie
fi: Strategiapelit
fr: Stratégie
pl: Gry strategiczne

source: Stream
de: Streamen
fr: Flux

source: Stream Actions
de: Streamaktionen
fi: Suoratoiston toiminnot
fr: Actions sur les flux
pl: Stacje Radiowe

source: Stream Video
de: Video streamen
fi: Suoratoista video
fr: Lecture du flux vidéo
pl: Strumieniowe Wideo

source: Stream doesn't support seeking
de: Datenstrom unterstützt das Setzen der Position nicht
fr: Le flux n'accepte pas de déplacements arbitraires (seeking)
pl: Strumień nie obsługuje ponownego ustawiania pozycji

source: Stream doesn't support this capability
de: Datenstrom unterstützt diese Funktion nicht

source: Stream paused.
de: Stream angehalten.
fi: Musiikin suoratoisto tauotettu.
fr: Flux en pause.
pl: Strumień wstrzymany.

source: Stream stopped.
de: Stream gestoppt.
fi: Suoratoisto lopetettu.
fr: Flux arrêté.
pl: Zatrzymano strumień.

source: Stream timeout, unknown problem
de: Bildschirmzeitüberschreitung, unbekanntes Problem
fr: Temps de latence dépassé pour le flux, problème inconnu

source: Streaming method
de: Streaming-Methode
fr: Méthode de flux
