Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: svn:executable
ka: svn:შესრულებადი

source: svn:externals
ka: svn:გარე

source: svn:keywords
ka: svn:keywსაკვანძო-სიტყვებიords

source: svn:mime-type
ka: svn:mime-ტიპი

source: svn:needs-lock
ka: svn:საჭიროა-დაბლოკვა

source: &Linux (LF)
mk: &Линукс (LF)

source: &Mac (CR)
mk: &Мекинтош (CR)

source: Blog
mk: Блог

source: Business
mk: Бизнис

source: Facebook
mk: Фејсбу

source: Google
mk: Гугл

source: ID:32825:V C +K
mk: ID:32825:V C +L

source: ID:32870:V C +L
mk: ID:32809:V C +F

source: ID:32881:V C +P
mk: ID:32814:V C +L

source: Jan
mk: Јан

source: Nov
mk: Нов

source: Nyquist
mk: Nyquist јавка

source: Opacity for Window
mk: Провидност на прозорецот

source: Persona
mk: Личност

source: Sep
mk: Сеп

source: TortoiseMerge
mk: TortoiseСпои

source: A4 Tab
ga: A4 Clib

source: Always on Top
ga: Ar Barr i gCónaí

source: Always on Visible Workspace
ga: Ar Spás Oibre Infheicthe i gCónaí

source: C_ontinue
ga: Ar _Aghaidh

source: Cannot create file as the filename is to long
ga: Ní féidir athrú go dtí an fillteán mar níl sé logánta

source: Click "Show other applications", for more options, or "Find applications online" to install a new application
ga: Cliceáil "Taispeáin feidhmchláir eile" le haghaidh tuilleadh roghanna, nó "Aimsigh feidhmchláir ar líne" chun feidhmchlár nua a shuiteáil

source: Create custom color
ga: Cruthaigh dath saincheaptha

source: Create in folder:
ga: Cruthaigh i bhfillteán:

source: E886: Can't rename viminfo file to %{string}!
ga: E886: N� f�idir ainm %{string} a chur ar an gcomhad viminfo!

source: Go _Back
ga: Ar A_is

source: Index 4x6 ext
ga: Innéacs 4x6 ext
rw: Umubarendanga

source: Move to Another Workspace
ga: Bog go Spás Oibre Eile

source: Move to Workspace Down
ga: Bog go Spás Oibre Faoi Bhun

source: Move to Workspace Up
ga: Bog go Spás Oibre Os Cionn

source: No applications available to open “%{string}”
ga: Níl aon fheidhmchlár ar fáil chun “%{string}” a oscailt

source: No applications available to open “%{string}” files
ga: Níl aon fheidhmchláir ar fáil chun comhaid “%{string}” a oscailt

source: Only on This Workspace
ga: Ar an Spás Oibre Seo Amháin

source: Please select a folder below
ga: Roghnaigh fillteán thíos, le do thoil

source: Please type a file name
ga: Clóscríobh ainm comhaid, le do thoil

source: Save in folder:
ga: Sábháil i bhfillteán:

source: Select an application for “%{string}” files
ga: Roghnaigh feidhmchlár le haghaidh comhaid “%{string}”

source: Select an application to open “%{string}”
ga: Roghnaigh feidhmchlár chun “%{string}” a oscailt

source: Show Other Applications
ga: Taispeáin Feidhmchláir Eile

source: Unmaximize
ga: Dí-uasmhéadaigh

source: _Find applications online
ga: _Aimsigh feidhmchláir ar líne

source: Afrikaans
rw: Ikinyafurikansi

source: Hindi
rw: Igihindi

source: calendar:MY
rw: Kalindari
