Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: Whether this widget has a tooltip
de: Legt fest, ob das Widget eine Minihilfe hat
fi: Onko ikkunaelementillä vinkki
fr: Indique si l'élément graphique dispose d'une infobulle
ka: მონაცემთა შეტანაზე ფოკუსირების მქონე მართვის ელემენტი
mk: Дали оваа графичка контрола има балонче со совет
pl: Określa, czy dany widżet posiada podpowiedź
rw: i i Iyinjiza

source: Whether to activate the default widget (such as the default button in a dialog) when Enter is pressed
de: Soll das Vorgabe-Widget (z.B. der Vorgabeknopf in einem Dialogfenster) aktiviert werden, wenn die Eingabetaste gedrückt wird?
fi: Aktivoituuko oletussäädin (esimerkiksi valintaikkunan oletuspainike) enteriä painettaessa.
fr: Indique si le composant graphique par défaut (par exemple le bouton par défaut d'une boîte de dialogue) est activé quand l'utilisateur presse la touche Entrée
ka: ნაგულისხმები მართვის ელემენტის აქტივირება (მაგალითად ღილაკი დიალოგში), "Enter"-ის დაჭერის შემდეგ.
pl: Określa, czy przy przyciśnięciu klawisza Enter powinien być uaktywniany domyślny widżet (np. domyślny przycisk w oknie dialogowym)
rw: Kuri Kureka bigakora i Mburabuzi Nka i Mburabuzi Akabuto in a Ikiganiro Ryari: ni

source: Whether to allow multiple files to be selected
de: Sollen mehrere Dateien ausgewählt werden können?
fi: Voiko useita tiedostoja valita
fr: Indique si plusieurs fichiers peuvent être sélectionnés simultanément
ka: მრავალი ფაილის არჩევის დაშვება
pl: Określa, czy dopuszczalne jest zaznaczanie wielu plików
rw: Kuri Kwemerera Igikubo Idosiye Kuri Byahiswemo

source: Whether to allow multiple items to be selected
de: Sollen mehrere Einträge ausgewählt werden können?
fi: Voiko useita kohteita valita
fr: Indique si l'on peut autoriser la sélection de plusieurs éléments
ka: რამდენიმე ელემენტის ამორჩევის შესაძლებლობის ნების დართვა
mk: Дали е дозволено повеќе предмети да бидат избрани
pl: Określa, czy dopuszczalne jest zaznaczanie wielu elementów
rw: Kuri Kwemerera Igikubo Idosiye Kuri Byahiswemo

source: Whether to antialias Xft fonts; 0=no, 1=yes, -1=default
de: Sollen die Kanten von Xft-Schriften geglättet werden? 0: nein, 1: ja, -1: Vorgabe
fi: Pehmennetäänkö Xft-fontit; 0=ei, 1=kyllä, -1=oletus
fr: Indique si les polices Xft doivent être lissées ; 0 = non, 1 = oui, -1 = valeur par défaut
ka: შრიფტების Xft დაგლუვება; 0=არა, 1=დიახ, -1=ნაგულისხმები მნიშვნელობა
pl: Określa, czy wygładzać czcionki Xft; 0=nie, 1=tak, -1=domyślne
rw: Kuri Imyandikire 0 Oya 1. Yego 1. Mburabuzi

source: Whether to center the contents
de: Legt fest, ob der Lizenztext wenn notwendig umgebrochen wird.
fr: Indique si le contenu est centré
pl: Określa, czy wyśrodkować zawartość

source: Whether to display a fill level indicator graphics on trough.
de: Legt fest, ob der Füllstand im Trog angezeigt wird.
fi: Näytetäänkö täyttötason ilmaisingrafiikat.
fr: Indique s'il faut afficher un graphisme indicateur de remplissage dans la coulisse.
mk: Дали да се прикажи ниво на пополнување.
pl: Określa, czy wyświetlać grafikę wskaźnika wypełnienia.

source: Whether to display a stock label with the name of the previewed file.
de: Soll eine Repertoire-Beschriftung mit dem Namen der Vorschau-Datei angezeigt werden?
fi: Näytetäänkö vakiovalikoimanimiö esikatseltavan tiedoston nimen kanssa.
fr: Indique s'il faut afficher une étiquette de la collection avec le nom du fichier en aperçu.
ka: ესკიზის ჩაკერებული წარწერის ჩვენება ფაილის სახელთან ერთად.
pl: Określa, czy wyświetlać etykietę z nazwą podglądanego pliku.
rw: Kuri Kugaragaza a Akarango Na: i Izina: Bya i IDOSIYE

source: Whether to display an "inconsistent" state
de: Soll der Zustand »inkonsistent« angezeigt werden?
fi: Näkyykö "epämääräinen" tila
fr: Indique s'il faut afficher un état « incohérent »
ka: "არათავსებადი" სტატუსის ჩვენება/დამალვა
pl: Określa, czy powinien być wyświetlany stan "niespójny"
rw: Kuri Kugaragaza Leta

source: Whether to display the column
de: Soll die Spalte angezeigt werden?
fi: Onko otsake näkyvä
fr: Indique si cette colonne doit être affichée
ka: სვეტის ჩვენება
pl: Określa, czy kolumna powinna być wyświetlana
rw: Kuri Kugaragaza i Inkingi

source: Whether to draw the focus indicator inside widgets
de: Soll der Fokusanzeiger in Widgets dargestellt werden?
fi: Piirtyykö kohdistusilmaisin säätimien sisälle
fr: Indique si l'indicateur de focus doit être dessiné à l'intérieur des éléments graphiques
ka: ფოკუსირების მაჩვენებლის ასახვა მართვის ელემენტებში
pl: Określa, czy należy rysować wskaźnik zaznaczenia wewnątrz widżetów
rw: Kuri Gushushanya i Mo Imbere

source: Whether to draw trough for full length of range or exclude the steppers and spacing
de: Legt fest, ob der Trog über die gesamte Länge gezeichnet wird oder ob Schrittzähler und Abstände ausgenommen werden
fi: Piirretäänkö allas koko alueen pituudelle, vai jätetäänkö askeltimet ja välistys piirtämättä
fr: Indique s'il faut dessiner la coulisse sur toute la longueur de la plage de réglage ou s'il faut en exclure les flèches de pas à pas et leur marge
mk: Дали да исцртам поле за целосна должина на опсегот или да ги исклучам копчињата на лентата за движење и растојанието
pl: Określa, czy rysować pasek na całej długości zakresu lub czy wyłączyć odstęp i przyciski kroku

source: Whether to emit ::populate-popup for touch popups
de: Legt fest, ob ::populate-popup für Touch-Einblendfenster gesendet werden soll
fr: Indique s'il faut émettre ::populate-popup pour les fenêtres surgissantes tactiles
pl: Określa, czy wysyłać sygnał ::populate-popup dla dotykowych wyskakujących okien

source: Whether to enable selection of multiple items by dragging the mouse pointer
de: Sollen mehrere Einträge durch Ziehen des Mauszeigers ausgewählt werden können?
fi: Voiko useita tiedostoja valita raahaamalla hiiren kohdistinta
fr: Indique s'il faut activer la sélection de plusieurs éléments en faisant glisser le pointeur de souris
ka: მრავალი ფაილის არჩევის დაშვება
mk: Дали да овозможам избор на повеќе предмети со влечење со стрелката на глувчето
pl: Określa, czy dopuszczalne jest zaznaczanie wielu elementów przez przeciąganie kursora myszy
rw: Kuri Kwemerera Igikubo Idosiye Kuri Byahiswemo

source: Whether to enable toolkit-wide animations.
de: Sollen Toolkit-weite Animationen aktiviert werden?
fi: Käytetäänkö piirtokirjaston laajuisesti animaatioita.
fr: Indique s'il faut activer les animations pour l'ensemble des composants.
mk: Дали да овозможи анимации на алатниците.
pl: Określa, czy włączać animacje dla całej biblioteki.

source: Whether to expand the child's tab
de: Legt fest, ob der Reiter des Kinds ausgeklappt werden soll
fi: Laajentuuko lapsen välilehti vai ei
fr: Indique si l'onglet de l'enfant doit être développé
ka: ქვეელემენტის დაფების გაფართოება
mk: Whether to expand the child's tab or not
pl: Określa, czy karta kontrolki potomnej powinna być rozwinięta
rw: Kuri Kwagura i Isunika Cyangwa OYA

source: Whether to force cells to be drawn in a sensitive state
de: Legt fest, ob Zellen im sensiblen Zustand gezeichnet werden
fi: Piirretäänkö puun viivat puunäkymässä
fr: Indique si les cellules doivent être tracées dans un état sensible
pl: Określa, czy wymuszać rysowanie komórek w stanie czułym

source: Whether to give the color an alpha value
de: Soll der Farbe ein Alphawert gegeben werden?
fi: Annetaanko värille alfa-arvo
fr: Indique s'il faut donner à la couleur un taux (alpha) de transparence
ka: ფერისთვის გამჭვირვალობის მნიშვნელობის მითითება
mk: Whether or not to give the color an alpha value
pl: Określa, czy należy nadawać kolorowi wartości alfa
rw: Cyangwa OYA Kuri i Ibara Alufa Agaciro

source: Whether to hint Xft fonts; 0=no, 1=yes, -1=default
de: Soll für Xft-Schriften Hinting verwendet werden? 0: nein, 1: ja, -1: Vorgabe
fi: Vihjeistetäänkö Xft-fontit; 0=ei, 1=kyllä, -1=oletus
fr: Indique s'il faut optimiser les polices Xft ; 0 = non, 1 = oui, -1 = par défaut
ka: შრიფტების Xft ჰინტირება; 0=არა, 1=დიახ, -1=ნაგულისხმები მნიშვნელობა
pl: Określa, czy użyć hintingu czcionek Xft; 0=nie, 1=tak, -1=domyślne
rw: Kuri Imyandikire 0 Oya 1. Yego 1. Mburabuzi

source: Whether to include a standard close button
de: Legt fest, ob ein Standard-Schließen-Knopf enthalten sein soll
fi: Sisällytetäänkö standardi sulkemispainike
fr: Indique s'il faut inclure un bouton de fermeture standard
pl: Określa, czy dołączyć standardowy przycisk zamykania

source: Whether to keep all text in a single paragraph
de: Legt fest, ob der gesamte Text in einem einzigen Absatz vorgehalten werden soll
fi: Pidetäänkö kaikki teksti yhdessä kappaleessa
fr: Indique s'il faut garder tout le texte dans un paragraphe unique
ka: მთელი ტექსტის ერთ აბზაცად შენახვა
mk: Whether or not to keep all text in a single paragraph
pl: Określa, czy należy trzymać tekst w jednym akapicie
rw: Cyangwa OYA Kuri Gumana: Byose Umwandiko in a UMWE Igika

source: Whether to play any event sounds at all
de: Sollen Ereignis-Klänge gespielt werden?
fi: Soitetaanko tapahtumaääniä
fr: Indique s'il faut émettre des notifications sonores
ka: "არათავსებადი" სტატუსის ჩვენება/დამალვა
mk: Whether to display an "inconsistent" state
pl: Określa, czy odtwarzać jakiekolwiek dźwięki zdarzeń
rw: Kuri Kugaragaza Leta

source: Whether to play event sounds as feedback to user input
de: Soll auf Ereignisse eine Rückmeldung durch Klänge erfolgen?
fi: Soitetaanko tapahtumaääniä palautteena käyttäjän syötteelle
fr: Indique si des notifications sonores sont émises en réponse aux saisies utilisateur
ka: მართვის ელემენტების ქმედება მონაცემთა შეტანაზე
mk: Whether the widget responds to input
pl: Określa, czy odtwarzać dźwięki zdarzeń jako odpowiedź na zdarzenia wejściowe
rw: i Kuri Iyinjiza

source: Whether to prefer the icon over text
de: Legt fest, ob der Lizenztext wenn notwendig umgebrochen wird.
fr: Indique si l'icône est privilégiée par rapport au texte
pl: Określa, czy preferować ikony zamiast tekstu

source: Whether to request enough space for every row in the model
de: Soll ausreichender Platz für jede Zeile im Modell angefordert werden?
fr: Indique s'il convient de demander suffisamment de place pour toutes les lignes du modèle
pl: Określa, czy żądać wystarczającej ilości miejsca dla każdego rzędu w modelu

source: Whether to reserve space for a subtitle
de: Legt fest, ob Platz für einen Untertitel reserviert werden soll
fr: Indique s'il convient de réserver de l'espace pour un sous-titre
pl: Określa, czy zastrzegać miejsce na podtytuł

source: Whether to restrict the upper boundary to the fill level.
de: Legt fest, ob der obere Rand auf den Füllstand beschränkt ist.
fi: Rajataanko ylärajan reuna täyttötasoon.
fr: Indique s'il faut borner la limite supérieure au niveau de remplissage.
mk: Дали да се ограничи горната граница на нивото на ограничување.
pl: Określa, czy ograniczyć górną granicę do poziomu wypełnienia.

source: Whether to select the contents of a selectable label when it is focused
de: Soll der Inhalt einer auswählbaren Beschriftung markiert werden, wenn sie fokussiert wird?
fi: Muuttuuko sisältö valituksi, kun kenttä saa syötekohdistuksen
fr: Indique si le contenu d'une étiquette sélectionnable doit être sélectionné quand elle est activée
ka: ველის შიგთავსის მონიშვნა ფოკუსირებისას
mk: Дали да се избери содржината на избирачки наслов кога е фокусиран
pl: Określa, czy zawartość etykiety powinna być zaznaczana przy otrzymaniu zaznaczenia
rw: Kuri Guhitamo i Ibigize Bya Icyinjijwe Ryari: ni

source: Whether to select the contents of an entry when it is focused
de: Soll der Inhalt eines Eintrages markiert werden, wenn er fokussiert wird?
fi: Muuttuuko sisältö valituksi kentän saadessa syötekohdistuksen
fr: Indique si le contenu du champ de saisie doit être sélectionné quand il est activé
ka: ველის შიგთავსის მონიშვნა ფოკუსირებისას
mk: Дали да ја избере содржината на записот кога истиот е фокусиран
pl: Określa, czy zaznaczyć zawartość wejścia, kiedy zostanie zaznaczone
rw: Kuri Guhitamo i Ibigize Bya Icyinjijwe Ryari: ni

source: Whether to show a sort indicator
de: Soll ein Sortierungsanzeiger dargestellt werden?
fi: Näkyykö järjestysilmaisin
fr: Indique si un indicateur de tri doit être affiché
ka: სორტირების მაჩვენებლის ჩვენება
pl: Określa, czy powinien być wyświetlany wskaźnik uporządkowania
rw: Kuri Garagaza a Ishungura

source: Whether to show coin control features or not.
de: Legt fest, ob die "Coin Control"-Funktionen angezeigt werden.
fi: Näytetäänkö kolikkokontrollin ominaisuuksia vai ei
fr: Afficher ou non les fonctions de contrôle des pièces.
ka: ვაჩვენოთ თუ არა მონეტების მართვის პარამეტრები.
pl: Wybierz pokazywanie lub nie funkcji kontroli monet.

source: Whether to show the close button in the toolbar
de: Legt fest, ob der Schließen-Knopf in der Werkzeugleiste dargestellt werden soll
fi: Näkyykö järjestysilmaisin
fr: Indique si le bouton de fermeture doit être affiché dans la barre d'outils
pl: Określa, czy wyświetlać przycisk zamknięcia na pasku narzędziowym

source: Whether to show window decorations
de: Legt fest, ob Fensterdekoration angezeigt werden soll
fi: Näytetäänkö ikkunan sulkemispainike
fr: Indique s'il faut afficher les décorations de fenêtre
pl: Określa, czy wyświetlać dekoracje okien

source: Whether to strike through the text
de: Den Text durchstreichen?
fi: Piirtyykö tekstin yli viiva
fr: Indique si le texte est barré
ka: ტექსტის გადახაზვა
pl: Określa, czy tekst powinien być przekreślony
rw: Kuri Gihinguranya i Umwandiko

source: Whether to truncate multiline pastes to one line.
de: Sollen mehrzeilige eingefügte Texte nach der ersten Zeile abgebrochen werden?
fi: Yhdistetäänkö moniriviset valinnat yhdelle riville.
fr: Indique si un collage de plusieurs lignes peut être tronqué en une seule ligne.
ka: მრავლხაზიანი ტექსტის ერთ ხაზამდე მოჭრა.
mk: Дали да ги скрати вметнувања на повеќе редови во еден.
pl: Określa, czy przycinać wieloliniowe wklejenia do jednej linii.
rw: Kuri Kwemerera Igikubo Idosiye Kuri Byahiswemo

source: Whether to use a monospace font
de: Legt fest, ob symbolische Symbole verwendet werden sollen.
fr: Indique si une police à chasse fixe est utilisée
pl: Określa, czy używać czcionki o stałej szerokości

source: Whether to use icon names fallback
de: Legt fest, ob ein Ersatz für den Namen des Symbols verwendet werden soll
fi: Näytetäänkö tilakuvake
fr: Indique s'il faut utiliser les noms d'icônes en recours
pl: Określa, czy używać zapasowych nazw ikon

source: Whether to use symbolic icons
de: Legt fest, ob symbolische Symbole verwendet werden sollen.
fi: Vilkkuuko kohdistin
fr: Indique si des icônes symboliques sont employées
pl: Określa, czy używać ikon symbolicznych

source: Whether to use the hexpand property
de: Soll die hexpand-Eigenschaft gesetzt werden?
fi: Käytetäänkö liittyvien toimintojen ulkoasujen ominaisuuksia
fr: Indique si la propriété hexpand doit être utilisée
pl: Określa, czy używać właściwości hexpand

source: Whether to use the label text to create a stock menu item
de: Legt fest, ob der Beschriftungstext verwendet werden soll, um einen Stock-Menüeintrag zu erstellen
fi: Käytetäänkö nimiön tekstiä oletusvalikkokohdan luonnissa
fr: Indique si le texte de l'étiquette est utilisé pour créer un élément de menu prédéfini
ka: წარწერის ტექსტის თაგუნათი მონიშვნის შესაძლებლობა
mk: Whether the label text can be selected with the mouse
pl: Określa, czy używać tekstu etykiety do utworzenia standardowego elementu menu
rw: i Akarango Umwandiko Byahiswemo Na: i Imbeba

source: Whether to use the related actions appearance properties
de: Legt fest, ob die zugewiesene Eigenschaft der Aktionserscheinung verwendet werden soll
fi: Käytetäänkö liittyvien toimintojen ulkoasujen ominaisuuksia
fr: Indique si l'on utilise les propriétés d'apparence liées aux actions
ka: წარწერის ტექსტის თაგუნათი მონიშვნის შესაძლებლობა
mk: Whether the label text can be selected with the mouse
pl: Określa, czy używać właściwości wyglądu powiązanych czynności
rw: i Akarango Umwandiko Byahiswemo Na: i Imbeba

source: Whether to use the value from the snap_edge property or a value derived from handle_position
de: Soll der Wert der Eigenschaft »snap_edge« oder ein von »handle_position« abgeleiteter Wert verwendet werden?
fi: Määräytyykö voimassa oleva arvo telakointireunan (snap_edge) vai kahvan sijainnin (handle_position) perusteella
fr: Indique s'il faut utiliser la valeur de la propriété « snap_edge » ou une valeur dérivée de « handle_position »
ka: პარამეტრის snap_edge ("გვერდის სწორება") თუ handle_position ("რეგულატორის პოზიციის") გამოყენება
pl: Określa, czy powinna być użyta wartość snap_edge czy też pochodząca z handle_position
rw: Kuri Gukoresha i Agaciro Bivuye i indangakintu Cyangwa a Agaciro Bivuye

source: Whether to use the vexpand property
de: Soll die vexpand-Eigenschaft verwendet werden?
fi: Käytetäänkö liittyvien toimintojen ulkoasujen ominaisuuksia
fr: Indique si la propriété vexpand doit être utilisée
pl: Określa, czy używać właściwości vexpand

source: Whether to wrap around when keyboard-navigating widgets
de: Legt fest, ob bei Navigation mit der Tastatur unten umgebrochen werden soll.
fi: Kiertyykö navigointi ikkunaelementeissä ympäri näppäimillä navigoitaessa
fr: Indique s'il faut boucler les parcours dans les éléments graphiques avec le clavier
ka: ფოკუსირების მაჩვენებლის ასახვა მართვის ელემენტებში
mk: Дали да се обвитка при навигација на графичките контроли со тастатура
pl: Określa, czy zawijać kursor podczas nawigacji klawiaturą między widżetami
rw: Kuri Gushushanya i Mo Imbere

source: Whether to wrap lines never, at word boundaries, or at character boundaries
de: Zeilen nie, an Wort-, oder an Zeichengrenzen umbrechen?
fi: Rivittyvätkö rivit ollenkaan, sanojen välistä vai merkkien välistä
fr: Indique s'il n'y a jamais saut de ligne, ou bien s'ils doivent être placés entre mots ou entre caractères
ka: სტრიქონების არ გადატანა, გადატანა სიტყვების ან სიმბოლოების მიხედვით
pl: Określa sposób zawijania wierszy: nigdy, na granicach słów lub na granicach znaków
rw: Kuri Gufunika Imirongo Nta narimwe ku ijambo Cyangwa ku Inyuguti

source: Whether to wrap the license text.
de: Legt fest, ob der Lizenztext wenn notwendig umgebrochen wird.
fi: Rivitetäänkö lisenssin teksti
fr: Indique s'il faut ajouter des sauts de ligne automatiques dans le texte de licence.
ka: გადაეხვეს თუ არა ლიცენზიის ტექსტი.
pl: Określa, czy tekst licencji powinien być zawijany.
rw: Kuri Gihinguranya i Umwandiko

source: Whether tooltips should be shown on widgets
de: Sollen Minihilfen auf Widgets angezeigt werden?
fi: Näytetäänkö vinkit kkunaelementeissä
fr: Indique si les infobulles doivent être affichées sur les éléments graphiques
ka: დაფების ჩვენება
mk: Whether tabs should be shown or not
pl: Określa, czy powiadomienia powinny być wyświetlane na widżetach
rw: Amasimbuka Cyangwa OYA

source: Whether tree lines should be drawn in the tree view
de: Sollen Baumlinien in der Baumansicht angezeigt werden?
fi: Piirretäänkö puun viivat puunäkymässä
fr: Indique si les lignes des hiérarchies de l'arborescence doivent être tracées
ka: კონტურის ჩვენება
mk: Дали линиите од дрвото да се исцртаат на прегледот на дрвото
pl: Określa, czy linie gałęzi drzewa mają być rysowane w widoku drzewiastym
rw: i Imbibi Cyangwa OYA

source: Whether two cursors should be displayed for mixed left-to-right and right-to-left text
de: Sollen für gemischt linksläufigen und rechtsläufigen Text zwei Zeiger angezeigt werden?
fi: Näytetäänkö kaksi kohdistinta, kun tekstissä on sekaisin oikealta vasemmalle ja vasemmalta oikealle kulkevaa tekstiä.
fr: Indique si deux curseurs doivent être affichés pour un mélange de textes s'écrivant de droite à gauche et de gauche à droite
ka: ორი კურსორის ჩვენება შერეული მარცხნიდან–მარჯვენა და მარჯვნიდან–მარცხენა ტექსტებისთვის
pl: Określa, czy przy tekstach zawierających teksty pisane od lewej i od prawej powinny być wyświetlane dwa kursory
rw: kugirango Bivanze Ibumoso: Kuri Iburyo: Na Iburyo: Kuri Ibumoso: Umwandiko

source: Whether visited links should be tracked
de: Sollen besuchte Verweise mitverfolgt werden?
fi: Seurataanko missä linkeissä vieraillaan
fr: Indique si les liens visités doivent être suivis
ka: პირადი ელემენტების ჩვენება
mk: Дали приватните предмети да се прикажат
pl: Określa, czy odwiedzone odnośniki powinny być śledzone
rw: i gihishwe Idosiye Na

source: Whether we should show the history data points
de: Legt fest, ob Datenpunkte in der Verlaufsgrafik angezeigt werden sollen
fi: Näytetäänkö menneitä mittauspisteitä
fr: Indique si les points de données de l'historique doivent être affichés
mk: Дали да се прикажуваат точките од податоците во историјата
pl: Określa, czy wyświetlać punkty danych w historii

source: Whether we should show the history data points in the statistics window.
de: Legt fest, ob Datenpunkte in der Verlaufsgrafik im Statistikfenster angezeigt werden sollen.
fi: Näytetäänkö menneitä mittauspisteitä tilastoikkunassa.
fr: Indique si les points de données de l'historique doivent être affichés dans la fenêtre des statistiques.
mk: Дали да се прикажуваат точките од податоците во историјата во прозорецот за статистики.
pl: Określa, czy wyświetlać punkty danych w historii w oknie statystyk.

source: Whether we should show the stats data points
de: Legt fest, ob Datenpunkte in der Statistikgrafik angezeigt werden sollen
fi: Näytetäänkö tilastomittauspisteet
fr: Indique si les points de données des statistiques doivent être affichés
mk: Дали да се прикажуваат точките од податоците во статистиката
pl: Określa, czy wyświetlać punkty danych w statystykach

source: Whether we should show the stats data points in the statistics window.
de: Legt fest, ob Datenpunkte für die Statistik im Statistikfenster angezeigt werden sollen.
fi: Näytetäänkö tilastomittauspisteitä tilastoikkunassa.
fr: Indique si les points de données des statistiques doivent être affichés dans la fenêtre des statistiques.
mk: Дали да се прикажуваат точките од податоците во статистиката во прозорецот за статистика.
pl: Określa, czy wyświetlać punkty danych w statystykach w oknie statystyk.

source: Whether we should smooth the history data
de: Legt fest, ob Verlaufsdaten geglättet werden sollen
fi: Pehmennetäänkö menneiden mittaustulosten käyrä
fr: Indique si les données de l'historique doivent être lissées
mk: Дали да се заматуваат податоците од историјата
pl: Określa, czy wygładzać dane historii

source: Whether we should smooth the history data in the graph.
de: Legt fest, ob Verlaufsdaten in der Grafik geglättet werden sollen.
fi: Pehmennetäänkö menneiden mittaustulosten käyrä kuvaajissa.
fr: Indique si les données de l'historique doivent être lissées sur le graphique.
mk: Дали да се заматуваат податоците од историјата во графиконот.
pl: Określa, czy wygładzać dane historii na wykresie.

source: Whether we should smooth the stats data
de: Legt fest, ob Statistikdaten geglättet werden sollen
fi: Pehmennetäänkö tilastomittaustulosten käyrä
fr: Indique si les données de statistiques doivent être lissées
mk: Дали да се заматуваат податоците од статистиките
pl: Określa, czy wygładzać dane statystyk

source: Whether we should smooth the stats data in the graph.
de: Legt fest, ob Statistikdaten in der Grafik geglättet werden sollen.
fi: Pehmennetäänkö tilastomittaustulosten käyrä kuvaajissa.
fr: Indique si les données de statistiques doivent être lissées sur le graphique.
mk: Дали да се заматуваат податоците од статистиките во графиконот.
pl: Określa, czy wygładzać dane statystyk na wykresie.

source: Whether widget wants more horizontal space
de: Soll das Widget mehr horizontalen Platz benötigen?
fi: Tulisiko kohdan täyttää koko käytettävissä oleva tila
fr: Indique si l'élément graphique demande plus d'espace horizontal
pl: Określa, czy widżet potrzebuje więcej miejsca w poziomie
