Repository: soundasleep/collate_rails
Catalog: config/locale/*/app.po
Languages: de, fi, fr, ga, ka, mg, mk, pl, rw

source: The file is too large to open.
de: Die Datei ist zu groß, um sie zu öffnen.
fi: Tiedosto on liian suuri avattavaksi.
fr: Le fichier est trop volumineux pour être ouvert.
ka: ფაილი ძალიან დიდია გასახსნელად.
mk: Датотеката е преголема за да се отвори.
pl: Plik jest zbyt duży, by go otworzyć.

source: The file name filter to use in the file selector.
de: Der Filter der im Dateiauswahlmenü benutzt wird.
fi: Tiedostonimisuodatin, jota käytetään tiedostovalitsimessa.
fr: Liste des types de fichiers visibles dans le sélecteur de fichiers.
pl: Filtr używany podczas wybierania plików.

source: The file or folder specified on the command line was not found.
de: Die/Der in der Befehlszeile angegebene Datei/Ordner wurde nicht gefunden.
fi: Komentorivillä annettua tiedostoa tai kansiota ei löydy.
fr: Le fichier ou le dossier spécifié dans le ligne de commande est introuvable.
pl: Plik lub folder wskazany w linii poleceń nie został znaleziony.

source: The file was created on
de: Die Datei wurde erstellt um
fi: Tiedosto luotiin
fr: Le fichier a �t� cr�� le
ga: Crutha�odh an comhad seo ar
pl: Ten plik zosta� stworzony na

source: The file you tried to attach is larger than 50MB, please choose a smaller file.
de: Die Datei, die Du anhängen möchtest, ist größer als 50 MB. Bitte wähle eine kleinere Datei aus.
fr: Le fichier que vous essayez de joindre fait plus de 50Mo, merci de choisir un fichier plus petit.
pl: Plik, który probowałeś/aś załączyć jest większy niż 50MB, wybierz mniejszy plik.

source: The filesystem does not support 'absent' nodes
de: Das Dateisystem unterstützt keine »absent« Knoten
fr: Le système de fichier ne supporte pas de nœuds 'absent's

source: The filesystem editor completion process was not followed
de: Der Prozess für den Abschluss von Bearbeitungen des Dateisystems wurde nicht befolgt
fr: Le processus de finalisation de l'éditeur du système de fichier n'a pas été suivi

source: The filesystem type of the hotcopy source ('%{string}') does not match the filesystem type of the hotcopy destination ('%{string}')
de: Der Dateisystemtyp der Quelle für die Kopie im laufenden Betrieb (»%{string}«) stimmt nicht mit dem Dateisystemtyp des Ziels der Kopie im laufenden Betrieb (»%{string}«) überein
fr: Le système de fichiers de la source de la copie à chaud ('%{string}') ne correspond pas au système de fichiers de la destination ('%{string}')

source: The fill level.
de: Der Füllstand.
fi: Täyttötaso.
fr: Le niveau de remplissage.
mk: Нивото на пополнување.
pl: Poziom wypełnienia.

source: The first stage is a status check which determines the files in your working copy which can potentially be locked. You can select the items you want to be locked.
de: Der erste Schritt ist eine Statusprüfung, die die Dateien in Ihrer Arbeitskopie ermittelt, die gesperrt werden können. Sie können die Dateien, die Sie sperren wollen, auswählen.
fi: Ensimmäisessä vaiheessa tarkistetaan, mitkä työkopiosi tiedostot voidaan lukita. Voit sitten valita kohteet, jotka haluat lukita.
fr: La première étape est une vérification de statut qui détermine les fichiers de votre copie de travail qui peuvent être potentiellement verrouillés. Vous pouvez choisir les éléments que vous voulez verrouiller.
pl: Pierwszym etapem jest sprawdzenie stanu, co określa pliki w kopii roboczej potencjalnie możliwe do zablokowania. Można wybrać elementy, które należy zablokować.

source: The first stage is a status check which determines the items in your working copy which can potentially be reverted. You can review the list, diff files against BASE and select the items you want to be included in the revert.
de: Der erste Schritt ist eine Statusprüfung, die die Objekte in Ihrer Arbeitskopie ermittelt, die rückgängig gemacht werden können. Sie können diese Liste überprüfen, Dateien mit dem Original (BASE) vergleichen und die Objekte, die Sie rückgängig machen wollen, auswählen.
fi: Ensimmäsessä vaiheessa tehdään tilatarkistus, joka määrittää, mitkä työkopiosi osat voidaan palauttaa. Voit tutkia listaa, verrata tiedostoja kantaversioihin ja lopuksi valita palautettavat kohteet.
fr: La première étape est un contrôle de statut qui détermine les éléments de votre copie de travail qui peuvent être potentiellement annulés. Vous pouvez examiner la liste, comparer les fichiers contre la BASE et choisir les éléments que vous voulez inclure dans le retour en arrière.
pl: Pierwszym etapem jest sprawdzenie stanu, który określa elementy w kopii roboczej, potencjalnie mogące ulec przywróceniu. Można przejrzeć listy, porównać pliki z wersją BASE i wybrać elementy, które mają być zawarte w wycofaniu.

source: The first thing you have to do is to decide whether you just want to compare/merge files, or whether you want to apply a patch file. Depending on what you choose, the corresponding edit boxes and browse buttons are activated.
de: Das erste was Sie entscheiden müssen ist ob Sie Dateien vergleichen / zusammenführen möchten oder ob Sie eine Patchdatei anwenden möchten. Je nachdem was Sie wählen, werden die entsprechenden Schaltflächen und Eingabefelder aktiviert.
fi: Aivan aluksi sinun pitää tietää, haluatko vain verrata/yhdistää tiedostoja, vai haluatko käyttää paikkatiedostoa. Valinnastasi riippuen vastaavat painikkeet ja editointikentät aktivoidaan.
fr: La première chose que vous devez faire est de décider si vous voulez seulement comparer/fusionner des fichiers, ou si vous voulez appliquer un patch. En fonction de votre choix, les saisies et les boutons correspondants sont activés.
pl: Pierwszą rzeczą, którą należy zrobić, to zdecydować, czy potrzeba po prostu porównać/scalić pliki, czy chcecie zastosować plik poprawki. W zależności od dokonanego wyboru, stają się aktywne odpowiednie pola edycji i przyciski przeglądania.

source: The fixed height
de: Die feste Höhe
fi: Vakiokorkeus.
fr: La hauteur fixe
ka: ფიქსირებული სიმაღლე
pl: Stała wysokość
rw: BIHAMYE Ubuhagarike

source: The fixed width
de: Die feste Breite
fi: Vakioleveys.
fr: La largeur fixe
ka: ფიქსირებული სიგანე
pl: Stała szerokość
rw: BIHAMYE Ubugari

source: The folder contents could not be displayed
de: Der Ordnerinhalt konnte nicht angezeigt werden
fi: Kansion sisältöä ei voitu näyttää
fr: Le contenu du dossier ne peut pas être affiché
ga: Níorbh fhéidir ábhar an fhillteáin a thaispeáint
ka: საქაღალდეს შიგთავსი ნაჩვენები ვერ იქნება
mk: Содржината на папката не може да биде прикажана
pl: Nie można wyświetlić zawartości katalogu
rw: Ububiko Ibigize OYA

source: The folder could not be created
de: Der Ordner konnte nicht angelegt werden
fi: Kansion luominen epäonnistui
fr: Le dossier ne peut pas être créé
ga: Níorbh fhéidir an fillteán a chruthú
ka: შეუძლებელია დასტის შექმნა
mk: Папката не може да биде креирана
pl: Nie można utworzyć katalogu
rw: Ububiko OYA Byaremwe

source: The folder could not be created, as a file with the same name already exists. Try using a different name for the folder, or rename the file first.
de: Der Ordner konnte nicht angelegt werden, weil es bereits eine Datei mit diesem Namen gibt. Versuchen Sie einen anderen Namen für den Ordner oder benennen Sie die Datei erst um.
fi: Kansiota ei voitu luoda, koska samanniminen tiedosto on jo olemassa. Käytä toista nimeä kansiolle tai nimeä tiedosto ensin uudelleen.
fr: Le dossier ne peut pas être créé car un fichier avec le même nom existe déjà. Essayez d'utiliser un nom différent pour le dossier ou de renommer le fichier en premier.
ga: Níorbh fhéidir an fillteán a chruthú, toisc go bhfuil comhad ann cheana leis an ainm céanna. Bain triail as úsáid ainm difriúil don fhillteán, nó athainmnigh an comhad ar dtús.
ka: საქაღალდე ვერ შეიქმნება, რადგან ფაილი იგივე სახელით უკვე არსებობს. სცადეთ საქაღალდესთვის სხვა სახელის გამოყენება ან ჯერ ფაილს შეუცვალეთ სახელი.
mk: Папката не може да биде креирана бидејќи веќе постои датотека со истото име. Пробајте со поинакво име за папката или пак реименувајте ја датотеката.
pl: Nie można utworzyć katalogu, ponieważ istnieje już plik o tej samej nazwie. Proszę użyć innej nazwy dla katalogu lub zmienić nazwę pliku.

source: The folder imported does not become a working copy. You have to do a checkout to copy the files back from the server.
de: Der importierte Ordner wird nicht zu einer Arbeitskopie. Sie müssen eine Arbeitskopie aus dem Projektarchiv auschecken.
fi: Tuotu kansio ei automaattisesti muutu työkopioksi, vaan sinun on haettava työkopio palvelimelta eri komennolla.
fr: Le répertoire importé ne devient pas une copie de travail. Vous devez faire une extraction pour en avoir une directement du serveur.
pl: Importowany folder nie staje się kopią roboczą. W tym celu musicie pobrać na powrót pliki z serwera.

source: The following Networks are currently available:
de: Die folgenden Netzwerke sind derzeit verfügbar:
fr: Les réseaux suivants sont disponibles :

source: The following default video already exists
de: Das folgende Standardvideo ist bereits vorhanden
fr: La vidéo par défaut suivante existes déjà

source: The following diagram shows you the relationships between the files involved in a conflict:
de: Das folgende Diagramm zeigt die Beziehung zwischen den verschiedenen Dateien bei einem Konflikt:
fi: Seuraava kaavio näyttää ristiriidassa olevien tiedostojen väliset suhteet:
fr: Le diagramme suivant vous montre les relations entre les fichiers impliqués dans un conflit :
pl: Poniższy diagram pokazuje relacje między plikami zaangażowanymi w konflikt:

source: The following path is ignored by one of your .gitignore files: $sm_path Use -f if you really want to add it.
de: Der folgende Pfad wird durch eine Ihrer ".gitignore" Dateien ignoriert: $sm_path Benutzen Sie -f wenn Sie diesen wirklich hinzufügen möchten.
fr: Le chemin suivant est ignoré par un de vos fichiers .gitignore : $sm_path Utilisez -f si vous voulez vraiment l'ajouter.

source: The following paths are ignored by one of your .gitignore files:
de: Die folgenden Pfade werden durch eine Ihrer ".gitignore" Dateien ignoriert:
fr: Les chemins suivants sont ignorés par un de vos fichiers .gitignore :

source: The following repository access (RA) modules are available:
de: Die folgenden ZugriffsModule (ZM) für Projektarchive stehen zur Verfügung:
fr: Les modules d'accès à un dépôt (RA) suivants sont disponibles :
pl: Są dostępne następujące moduły dostępu do repozytorium (RA):

source: The following repository back-end (FS) modules are available:
de: Die folgenden Dateisystemmodule für Projektarchive stehen zur Verfügung:
fr: Les types de stockage de dépôt (FS) suivants sont disponibles :
pl: Są dostępne następujące moduły dostępu do repozytorium (FS):

source: The following screensavers require updating for Random Screensaver support
de: Die folgenden Bildschirmschoner müssen für die Unterstützung durch den zufälligen Bildschirmschoner aktualisiert werden
fr: Les économiseurs d'écran suivants nécessitent une mise à jour par le support de Random Screensaver

source: The following setting in ArtistSlideshow must be enabled
de: Die folgende Einstellung in 'ArtistSlideshow' muss aktiviert sein
fr: Le paramètre suivant dans Diaporama d'artiste doit être activé

source: The fraction of total entry width to move the progress bouncing block for each call to gtk_entry_progress_pulse()
de: Der Anteil an der gesamten Breite, um die sich der hüpfende Balken bei jedem Aufruf von gtk_entry_progress_pulse() bewegt
fi: Osuus koko edistymisen leveydestä, jonka verran kimpoilevaa laatikkoa siirretään kullakin gtk_entry_progress_pulse()-kutsulla
fr: Le pourcentage de la largeur totale de la zone dont doit se déplacer le bloc de progression pour chaque appel à gtk_entry_progress_pulse()
ka: სრული სამუშაოს შესრულებული ნაწილი, რომლის დროსაც მიმდინარეობის მაჩვენებლის ნამატი ხდება
mk: The fraction of total progress to move the bouncing block when pulsed
pl: Część postępu, o jaką powinien zostać przesunięty odbijający się prostokąt przy każdym wywołaniu gtk_entry_progress_pulse()
rw: Imigabane Bya Igiteranyo Aho bigeze Kuri Kwimura i Funga Ryari:

source: The fraction of total progress to move the bouncing block when pulsed
de: Der Anteil an der gesamten Breite, um die sich der hüpfende Balken bei jedem Aktivitätspuls bewegt
fi: Osuus koko edistymisestä, jonka kimpoileva laatikko liikkuu, kun pulssi saapuu
fr: La fraction de longueur totale de la barre de progression dont il faut déplacer le bloc oscillant dans la coulisse
ka: სრული სამუშაოს შესრულებული ნაწილი, რომლის დროსაც მიმდინარეობის მაჩვენებლის ნამატი ხდება
pl: Część postępu, o jaką powinien zostać przesunięty odbijający się prostokąt przy każdym impulsie
rw: Imigabane Bya Igiteranyo Aho bigeze Kuri Kwimura i Funga Ryari:

source: The fraction of total work that has been completed
de: Der fertiggestellte Anteil an der gesamten Arbeit
fi: Valmis osuus koko työstä
fr: La fraction de travail effectué rapporté à sa totalité
ka: სრული სამუშაოს შესრულებული ნაწილი
pl: Ukończona część całego zadania
rw: Imigabane Bya Igiteranyo Akazi

source: The frequency gain cannot be negative
de: Der Wert darf nicht negativ sein
fr: Le gain de fréquence ne peut être négatif
pl: Wzmocnienie częstotliwości nie może być ujemne

source: The frequency gain must be an integer
de: Der Wert muss aus eine Ganzzahl sein
fi: Maksimitaajuuden täytyy olla kokonaisluku
fr: Le gain de fréquence doit être un nombre entier
pl: Wzmocnienie częstotliwość musi być liczbą całkowitą

source: The frequency gain must be no more than 60 dB/dec
de: Der Wert darf nicht über 60 dB/dec liegen
fr: Le gain en fréquence ne doit pas être supérieur à 60 dB/dec
pl: Wzmocnienie częstotliwości nie może być większe niż 60 dB/dec

source: The full URL of this file in the repository.
de: Die vollständige URL der Datei im Projektarchiv.
fi: Tämän tiedoston paikannin arkistossa.
fr: Le chemin complet de ce fichier dans le dépôt.
pl: Pełny adres URL tego pliku w repozytorium.

source: The full path to the file to be used to store and read the list
de: Der gesamte Pfad zur Datei, der zum Speichern und Lesen der Liste verwendet wird
fi: Koko polku tiedostoon, jota käytetään luettelon tallennukseen ja lukuun
fr: Le chemin complet vers le fichier à utiliser pour enregistrer et lire la liste
mk: Целосната патека на датотеката која ќе биде употребена за зачувување и читање на листата
pl: Pełna ścieżka do pliku używanego do przechowywania i odczytu listy

source: The gain must be an integer
de: Der Wert Gain muss aus einer ganzen Zahl bestehen
fi: Maksimitaajuuden täytyy olla kokonaisluku
fr: Le gain doit être un nombre entier
pl: Wzmocnienie musi być liczbą całkowitą

source: The game name will be displayed to other players in the multiplayer game selection menu
de: Der Name des Spieles wird anderen Spielern im Mehrspielerdialog angezeigt
fr: Les autres joueurs trouveront le nom de la partie dans le menu de sélection d'une partie multijoueurs

source: The generated cache was invalid.
de: Der erstellte Cache war ungültig.
fi: Luotu välimuisti oli virheellinen.
fr: Le cache généré n'était pas valide.
ga: Bhí an taisce ghinte neamhbhailí.
ka: გენერირებული ქეშ ფაილი დაზიანებულია.
mk: Генерираниот кеш беше невалиден.
pl: Utworzona pamięć podręczna była nieprawidłowa.

source: The generated transaction name is too long
de: Der erzeugte Transaktionsname ist zu lang
fr: La nom généré pour la transaction est trop long
pl: Wygenerowana nazwa transakcji jest zbyt długa

source: The get-file-revs command didn't return any revisions
de: Der »get-file-revs« Befehl gab keine Revisionen zurück
fr: La commande 'get-file-revs' n'a retourné aucune révision
pl: Polecenie get-file-revs nie zwróciło żadnych wersji

source: The good news is that if you are using log caching, you only have to suffer this delay once. After that, log data is held locally. Log caching is enabled in TortoiseSVN's settings.
de: Die gute Nachricht ist, dass Sie, wenn Sie den Log-Puffer benutzen, diese Wartezeit nur einmal ertragen müssen. Danach werden die Logdaten lokal vorgehalten. Der Log-Puffer wird in den TortoiseSVN Einstellungen aktiviert.
fi: Hyvä uutinen on se, että jos säilytät lokiviestit paikallisesti, tämä viive tapahtuu vain kerran. Sen jälkeen lokitiedot tallettuvat paikallisesti. Toiminto otetaan käyttöön TortoiseSVN:n asetuksista.
fr: La bonne nouvelle est que vous si mettez le journal en cache, vous n'aurez à attendre qu'une fois. Par la suite, ces données seront stockées localement. Ce paramètre est activé dans la configuration de TortoiseSVN.
pl: Dobrą wiadomością jest to, że jeżeli używacie buforowania dziennika, tylko cierpieć tą zwłokę to raz. Po tym, dane dziennika odbywa się lokalnie. Buforowanie dziennika jest włączone w ustawieniach TortoiseSVN.

source: The group must have one coordinator. Would you like to add another coordinator to the group?
de: Die Gruppe muss einen Koordinator haben. Möchtest Du einen neuen Koordinator zur Gruppe hinzufügen?
fr: Le groupe doit avoir un coordinateur. Voulez-vous ajouter un autre coordinateur au groupe ?
pl: Grupa musi mieć koordynatora. Czy chcesz dodać innego koordynatora do grupy?

source: The group you are trying to setup already exists.
de: Die Gruppe, die Du einrichten möchtest, existiert schon.
fr: Le groupe que vous essayez de créer existe déjà.
mk: Групата која пробавте да ја направите веќе постои.
pl: Grupa o takiej nazwie już istnieje.

source: The hardware keycode of the accelerator
de: Der Hardware-Zeichencode des Kürzels
fi: Pikavalinnan näppäimen laitteistotason näppäinkoodi
fr: Code matériel de la touche accélératrice
ka: სხარტულას კოდი
mk: Хардверскиот код на клуч на забрзувачот
pl: Sprzętowy kod klawisza skrótu

source: The heads-up-display (HUD) has several displays. The two boxes in the
de: Das HUD zeigt mehrere Dinge an. Die beiden Boxen in der Mitte
fr: L'affichage tête haute (ATH) comporte plusieurs éléments. Les deux carrés au centre

source: The height level a flat scenario map gets: %{string1}
de: Höhenstufe des Spielfeldes in einem flachen Szenario: %{string}

source: The height of separators if "wide-separators" is TRUE
de: Die Höhe der Trennbalken falls »wide-separators« WAHR ist
fi: Erottimen korkeus, jos "wide-separators" on TRUE
fr: La hauteur des séparateurs si la propriété wide-separators est vrai (TRUE)
mk: Должината на разделувачите ако поставувањето "wide-separators" е TRUE
pl: Wysokość separatorów jeśli szerokie separatory są włączone

source: The height of the layout
de: Die Höhe des Layouts
fi: Asetelman korkeus
fr: La hauteur de la mise en page
ka: მაკეტის სიმაღლე
pl: Wysokość układu
rw: Ubuhagarike Bya i Imigaragarire

source: The help button of the dialog.
de: Der Hilfe-Knopf des Dialogs
fi: Ikkunan ohjepainike.
fr: Le bouton « Aide » de la boîte de dialogue.
ka: შეტყობინების დიალოგში ნაჩვენები ღილაკები
mk: Копчињата прикажани во дијалогот со порака
pl: Przycisk pomoc w oknie dialogowym.
rw: Utubuto in i Ubutumwa Ikiganiro

source: The higher you set this the more CPU time the calculation of the link graph will take. If it takes too long you may notice lag. If you set it to a low value, however, the distribution will be inaccurate, and you may notice cargo not being sent to the places you expect it to go.
de: Je höher dieser Wert ist, desto genauer und rechenintensiver ist die Berechnung der Warenverteilung. Wird ein zu hoher Wert gewählt, kann das Spiel bei der Berechnung "hängen". Wird ein zu niedriger Wert gewählt, kann es vorkommen, dass Waren nicht dorthin geschickt werden, wo man erwarten würde dass sie hin sollen.
fr: Plus ce réglage est élevé, plus la réactualisation du graphique de distribution occupe de temps CPU. S'il est trop élevé, cela peut produire de la latence ("lag"). Au contraire, plus la valeur est basse, plus la distribution sera imprécise et l'on risque de voir des cargaisons ne pas aller vers la destination attendue.

source: The highest revision number stored in the cache.
de: Die höchste, im Puffer gespeicherte, Revisionsnummer.
fi: Korkein välimuistiin talletettu versionumero.
fr: Le numéro de version le plus élevé étant enregistré dans le cache.
pl: Najwyższy numer wersji zapisany w buforze.

source: The hook script executed successfully
de: Das Aktionsskript wurde erfolgreich ausgeführt
fi: Komento suoritettiin onnistuneesti
fr: L'appel de script a exécuté correctement.
pl: Skrypr przechwytujący wykonany pomyślnie

source: The hook script was not approved to run
de: Das Aktionsskript wurde nicht zur Ausführung zugelassen
fi: Toimintokomentoa ei ole hyväksytty suoritettavaksi
fr: Le script n'a pas été approuvé pour être exécuté
pl: Skrypt przechwytujący nie został zatwierdzony do uruchomienia

source: The horizontal alignment of the label
de: Die horizontale Ausrichtung der Beschriftung
fi: Nimiön vaakakohdistus.
fr: L'alignement horizontal de l'étiquette
ka: წარწერის განივი განთავსება
pl: Poziome wyrównanie etykiety
rw: Gitambitse Itunganya Bya i Akarango

source: The horizontal alignment, from 0 (left) to 1 (right). Reversed for RTL layouts.
de: Die horizontale Ausrichtung, von 0 (links) bis 1 (rechts). In RTL-Layouts umgekehrt
fi: Vaakakohdistus, 0 (vasen), 1 (oikea). Käänteinen oikealta vasemmalle -asetteluissa (RTL).
fr: Alignement horizontal, de 0 (gauche) à 1 (droite). Inversé pour les dispositions de droite à gauche (RTL).
ka: განივი განთავსება 0-დან (მარცხნიდან) 1-მდ (მარჯვნივ). RTL ფორმატისთვის - პირიქით.
pl: Wyrównanie poziome, od 0 (lewa) do 1 (prawa). Odwrócone dla układów RTL (od prawej do lewej).
rw: Gitambitse Itunganya Bivuye 0 Ibumoso: Kuri 1. Iburyo: kugirango Imigaragarire

source: The horizontal text alignment, from 0 (left) to 1 (right). Reversed for RTL layouts.
de: Die horizontale Ausrichtung, von 0 (links) bis 1 (rechts). In RTL-Layouts umgekehrt.
fi: Vaakakohdistus, arvosta 0 (vasen) arvoon 1 (oikea). Arvo on käänteinen asettelun ollessa oikealta vasemmalle (RTL).
fr: Position horizontale du texte, de 0 (à gauche) à 1 (à droite). Inversé pour les dispositions droite à gauche (RTL).
ka: ტექსტის ჰორიზონტალური განთავსება 0-დან (მარცხნიდან) 1-მდე(მარჯვნივ). RTL ფორმატისთვის - პირიქით.
mk: Хоризонтална поставеност на текстот, од 0 (лево) до 1 (десно).
pl: Wyrównanie poziome, od 0 (lewa) do 1 (prawa). Odwrócone dla układów RTL (od prawej do lewej).
rw: Gitambitse Itunganya Bivuye 0 Ibumoso: Kuri 1. Iburyo: kugirango Imigaragarire

source: The human-readable title of this item group
de: Ein verständlicher Titel dieser Objektgruppe
fi: Ihmisystävällinen otsake tälle ryhmälle
fr: L'intitulé intelligible pour l'utilisateur de ce groupe d'éléments
ga: Leasfhocal do gníomhartha seo.
ka: ფანჯრის სათაური
mk: Опис за статусот кој е разбирлив за човек
pl: Czytelny dla człowieka tytuł tej grupy elementów
rw: Umutwe Bya i Idirishya

source: The icon
de: Das Symbol
fr: L'icône
pl: Ikona

source: The icon for the number emblem background
de: Das Symbol für den Hintergrund des Zahlenemblems
fr: L'icône en arrière-plan du nombre emblème
pl: Ikona dla tła emblematu liczby

source: The icon name for the number emblem background
de: Der Symbolname für den Hintergrund des Zahlenemblems
fi: Tulostimelle käytettävän kuvakkeen nimi
fr: Le nom de l'icône en arrière-plan du nombre emblème
pl: Nazwa ikony dla tła emblematu liczby

source: The icon name of the child page
de: Der Symbolname der Unterseite
fi: Säätimen nimi
fr: Le nom de l'icône de la page fille
pl: Nazwa ikony strony potomnej

source: The icon name to use for the printer
de: Der Name des für diesen Drucker zu verwendenden Symbols
fi: Tulostimelle käytettävän kuvakkeen nimi
fr: Le nom de l'icône à utiliser pour l'imprimante
ka: საბეჭდი მანქანის აღმნიშვნელი ხატულა
mk: Име на иконата која ќе се користи за печатачот
pl: Nazwa ikony używanej dla drukarki
rw: Ubugari kugirango Ikintu
